{
    "cursor": "MTM0MDQzOA==",
    "data": [
        {
            "id": 1498711,
            "name": "Концерт в честь 100-летия Московской филармонии и филармонической деятельности в России",
            "age": 6,
            "description": "<p><span>Празднование 100-летия Московской филармонии и филармонической деятельности в России </span><span>отмечается в разных городах по всей стране. Началом всей череды торжеств стало открытие юбилейного сезона в Московской государственной академической филармонии в сентябре 2021 года. </span><span>Островная область тоже присоединяется к праздничным мероприятиям. И в честь круглой даты Сахалинская филармония порадует зрителей яркой музыкальной программой, рассчитанной на вкус самого широкого круга зрителей.</span><span> </span></p><p><span>В концерт войдет все самое лучшее, что было создано творческими коллективами филармонии в новом сезоне. <span> </span>Незабываемые эмоции подарят выступления камерного ансамбля «Дивертисмент», группы «Джаз Тайм», Театра танца «Диалог», камерного хора El Canto, «Народного ансамбля Ковер-Бэнд». Вечер наполнит удивительная атмосфера прекрасных мелодий в живом исполнении – от классики и джаза до образцов современной эстрады и авторских произведений островных композиторов. Прозвучат и музыкальные премьеры. Музыкальную программу дополнят интересные хореографические постановки.</span></p>",
            "shortDescription": "Выступление творческих коллективов Сахалиснкой филармонии.",
            "min_price": 500,
            "max_price": 1000,
            "link": "https://uss.radario.ru/events/1110330/tickets#event/1110330",
            "status": "null",
            "updateDate": 1639359506142,
            "start": 1643439600000,
            "end": 1643446800000,
            "createDate": 1638400214004,
            "inAccepted": true,
            "acceptDate": 1639030400782,
            "image": {
                "author": "Макс Федоров",
                "name": "4eff1489b04ee72a8ad4ba352d7d6168.jpeg",
                "realName": "Фото №030.jpg",
                "source": "Сайт Сахалинской филармонии"
            },
            "photo": "https://pro.culture.ru/uploads/4eff1489b04ee72a8ad4ba352d7d6168.jpeg",
            "gallery": [],
            "category": {
                "name": "Концерты",
                "sysName": "koncerty"
            },
            "time": {
                "start": "2022-01-29 07:00:00",
                "end": "2022-01-29 09:00:00"
            }
        },
        {
            "id": 1490942,
            "name": "Концерт ансамбля «Чалдоны»",
            "age": 12,
            "description": "<p><span>В каждом художественном произведении посредством <span>музыки, песни и танца коллектив рассказывает о героическом прошлом казаков, находившихся в различных областях Российского государства, в том числе и на территории Сибири. У зрителей появляется возможность окунуться в самобытность и своеобразие традиций культуры, которая исторически несет идею духовной силы.</span></span><span></span></p><p><span>Красота мелодий, чудесные узоры народных танцев, озорство и удаль русской души не оставляют равнодушными зрителей всех возрастов. Прекрасные голоса солистов, теплота и искренность исполнения песни, яркие, запоминающиеся хореографические номера – все это ждет зрителей.</span> Г<span>рандиозное зрелище подарит массу положительных эмоций и ярких впечатлений. </span><span></span><span></span><span></span></p><p><span>Государственный ансамбль песни и танца «Чалдоны» – это уникальный концертный коллектив из профессиональных танцоров, вокалистов и музыкантов, вобравший в себя культурное наследие народов страны. </span><span>Профессиональная постановка номеров, великолепное пение, виртуозное исполнительское мастерство оркестра и прекрасные костюмы – все это позволяет показать зрителю широту, силу и величие многонациональной российской культуры. </span></p> <p></p> <p><span> </span></p>",
            "shortDescription": "Творческий коллектив из Новосибирска выступит с программой «От Кубани до Амура».",
            "min_price": 500,
            "max_price": 1500,
            "link": "https://uss.radario.ru/events/1097771/tickets#event/1097771",
            "status": "accepted",
            "updateDate": 1638847200757,
            "start": 1639987200000,
            "end": 1639994400000,
            "createDate": 1638223902191,
            "inAccepted": true,
            "acceptDate": 1638778053276,
            "image": {
                "author": "И. Иванов",
                "name": "ff4ad184bdfdc386036776d53d2992d1.jpeg",
                "realName": "07-11-19-chaldony-648.JPG",
                "source": "сатй ГАПТ \"Чалдоны\""
            },
            "photo": "https://pro.culture.ru/uploads/ff4ad184bdfdc386036776d53d2992d1.jpeg",
            "gallery": [],
            "category": {
                "name": "Концерты",
                "sysName": "koncerty"
            },
            "time": {
                "start": "2021-12-20 08:00:00",
                "end": "2021-12-20 10:00:00"
            }
        },
        {
            "id": 1441978,
            "name": "Концерт в честь 70-летней годовщины со дня рождения В. М. Халилова",
            "age": 12,
            "description": "<p><span>В концерте, посвященном 65-летней годовщине со дня рождения </span><span>выдающегося военного дирижера и композитора, народного артиста России, генерал-лейтенанта Валерия Михайловича Халилова выступят </span><span>артисты творческих коллективов Сахалинской филармонии – камерного хора El Canto, </span><span>камерного ансамбля «Дивертисмент», группы «Джаз Тайм», театра танца «Диалог» и народного ансамбля «Ковер-бэнд»;</span><span> военный оркестр Южно-Сахалинского гарнизона (начальник оркестра и главный дирижер, майор Олег Шигалов), </span><span>а также другие приглашенные сахалинские артисты. </span><span>В концерте прозвучат лучшие образцы военно-оркестровой музыки, эстрадные композиции, а также авторские сочинения В. М. Халилова. </span><span></span></p><p><span>Валерий Халилов был инициатором и идейным вдохновителем военно-музыкального фестивального движения в стране. </span><span>Как главный военный дирижер страны, он блистал на парадах Победы, дирижировал сводным оркестром из тысячи человек, гастролировал с ведущими военными музыкальными коллективами Вооруженных сил Российской Федерации. </span><span>За свою творческую жизнь маэстро создал большое количество известных музыкальных произведений – маршей, песен, романсов. </span></p> <p></p><p><span></span></p><p></p> <p><span></span></p><p></p>",
            "shortDescription": "Программа с участием лучших сахалинских артистов и военных музыкантов.",
            "min_price": 500,
            "max_price": 1000,
            "link": "https://uss.radario.ru/events/1061552/tickets#event/1061552",
            "status": "accepted",
            "updateDate": 1639591699549,
            "start": 1642752000000,
            "end": 1642759200000,
            "createDate": 1636523826009,
            "inAccepted": true,
            "acceptDate": 1639591699559,
            "image": {
                "author": "Е. Соков",
                "name": "f267448d5c25c0d33a9431050be8b001.jpeg",
                "realName": "IMG_2199.JPG",
                "source": "Сайт Сахалинской филармонии"
            },
            "photo": "https://pro.culture.ru/uploads/f267448d5c25c0d33a9431050be8b001.jpeg",
            "gallery": [],
            "category": {
                "name": "Концерты",
                "sysName": "koncerty"
            },
            "time": {
                "start": "2022-01-21 08:00:00",
                "end": "2022-01-21 10:00:00"
            }
        },
        {
            "id": 1399074,
            "name": "Концерт «Легендарный трубач XX века Тимофей Докшицер»",
            "age": 6,
            "description": "<p><span>Новая программа <span>посвящена творчеству народного артиста РСФСР </span><span>Тимофея Александровича Докшицера </span><span>(1921–2005)</span>. </span></p><p><span></span><span>В программе, приуроченной к 100-летию непревзойденного мастера, дирижера и педагога, выступит артист Сахалинской филармонии Алексей Лящук (труба), а также островные творческие коллективы и музыканты:</span><span> ансамбль </span><span>Island</span><span> </span><span>Brass</span><span> </span><span>Band</span><span> (солистка – Виктория Малютенко), военный оркестр Южно-Сахалинского гарнизона, камерный оркестр «Сахалинские надежды», Театр танца «Диалог», а также музыкант Даниил Пак (труба). </span></p><p><span></span><span>В концерте прозвучат музыкальные произведения из репертуара Тимофея Докшицера, классические и эстрадно-джазовые композиции разных эпох и другие инструментальные и вокальные произведения.</span></p> <p></p>",
            "shortDescription": "На вечере выступит трубач Алексей Лящук, а также другие сахалинские музыканты и коллективы.",
            "min_price": 300,
            "max_price": 1000,
            "link": "https://uss.radario.ru/events/1000168/tickets#event/1000168",
            "status": "accepted",
            "updateDate": 1635220476377,
            "start": 1639382400000,
            "end": 1639389600000,
            "createDate": 1634602969838,
            "inAccepted": true,
            "acceptDate": 1635220476431,
            "image": {
                "author": "С. Красноухов",
                "name": "d79043ec26e15f48a879f36dc3f35a10.jpeg",
                "realName": "GQ3A7910.jpg",
                "source": "сайт Сахалинской филармонии"
            },
            "photo": "https://pro.culture.ru/uploads/d79043ec26e15f48a879f36dc3f35a10.jpeg",
            "gallery": [],
            "category": {
                "name": "Концерты",
                "sysName": "koncerty"
            },
            "time": {
                "start": "2021-12-13 08:00:00",
                "end": "2021-12-13 10:00:00"
            }
        },
        {
            "id": 1340498,
            "name": "Концерт в рамках третьего дня фестиваля Sakhalin Jazz",
            "age": 12,
            "description": "<p>Организует Сахалинский джазовый фестиваль продюсерский центр Igor Butman Music Group совместно с Сахалинской филармонией при поддержке Министерства культуры и архивного дела Сахалинской области. Главным инициатором и художественным руководителем фестиваля на протяжении пяти лет является знаменитый отечественный саксофонист, Лауреат Государственной премии, Народный артист России Игорь Бутман. Участником большого концертоа станут звезды отечественного джаза, ведущие джазовые коллективы России и исполнители. В заключительный – третий фестивальный день 8 октября состоится концерт <span>Игоря Бутмана и Московского джазового оркестра и певица Fantine. </span><span></span></p><p><span>Московский джазовый оркестр – легендарный коллектив под управлением Игоря Бутмана. За годы своей истории биг-бэнд выступал на самых престижных концертных площадках в России и за рубежом. Коллектив по праву считается одним из лучших джазовых оркестров мира. Прозвучат вокальные и инструментальные композиции разных эпох, джазовые стандарты, авторские произведения и импровизации. </span></p> <p></p>",
            "shortDescription": "Концерт с участием народного артиста России Игоря Бутмана и ведущих российских джазовых коллективов.",
            "min_price": 1000,
            "max_price": 2000,
            "link": "https://www.sakhfilarmonia.ru/events/post/1165/",
            "status": "accepted",
            "updateDate": 1632434963402,
            "start": 1633680000000,
            "end": 1633687200000,
            "createDate": 1632205932152,
            "inAccepted": true,
            "acceptDate": 1632434963408,
            "image": {
                "author": "Николай Михальченко",
                "name": "a5caded0da87ae8b32da5d15952e81e2.jpeg",
                "realName": "057.jpg",
                "source": "Сайт Сахалинской филармонии"
            },
            "photo": "https://pro.culture.ru/uploads/a5caded0da87ae8b32da5d15952e81e2.jpeg",
            "gallery": [],
            "category": {
                "name": "Концерты",
                "sysName": "koncerty"
            },
            "time": {
                "start": "2021-10-08 08:00:00",
                "end": "2021-10-08 10:00:00"
            }
        },
        {
            "id": 1340469,
            "name": "Концерт в рамках второго дня фестиваля Sakhalin Jazz",
            "age": 12,
            "description": "<p>Организует Сахалинский джазовый фестиваль продюсерский центр Igor Butman Music Group совместно с Сахалинской филармонией при поддержке Министерства культуры и архивного дела Сахалинской области. Главным инициатором и художественным руководителем фестиваля на протяжении пяти лет является знаменитый отечественный саксофонист, Лауреат Государственной премии, Народный артист России Игорь Бутман. Участником большого концертоа станут звезды отечественного джаза, ведущие джазовые коллективы России и исполнители. Во второй фестивальный день 7 октября <span>на сцену </span><span>выйдут джазовая певица и композитор Кристина Ковалева и участники ее проекта «Христя в Намисти» (Амстердам, Санкт-Петербург). Во втором отделении концерта выступит трио Олега Аккуратова при участии специального гостя – Игоря Бутмана. В программе п</span><span>розвучат вокальные и инструментальные композиции, джазовые стандарты, авторские произведения и импровизации. </span></p> <p></p>",
            "shortDescription": "Концерт с участием народного артиста России Игоря Бутмана и ведущих российских джазовых коллективов.",
            "min_price": 1000,
            "max_price": 2000,
            "link": "https://www.sakhfilarmonia.ru/events/post/1164/",
            "status": "accepted",
            "updateDate": 1632434972063,
            "start": 1633593600000,
            "end": 1633600800000,
            "createDate": 1632205530232,
            "inAccepted": true,
            "acceptDate": 1632434972070,
            "image": {
                "author": "Сергей Красноухов",
                "name": "42189cb772b556034ce6926e6d5496e7.jpeg",
                "realName": "054.jpg",
                "source": "Сайт Сахалинской филармонии"
            },
            "photo": "https://pro.culture.ru/uploads/42189cb772b556034ce6926e6d5496e7.jpeg",
            "gallery": [],
            "category": {
                "name": "Концерты",
                "sysName": "koncerty"
            },
            "time": {
                "start": "2021-10-07 08:00:00",
                "end": "2021-10-07 10:00:00"
            }
        },
        {
            "id": 1340438,
            "name": "Концерт в рамках первого дня фестиваля Sakhalin Jazz",
            "age": 12,
            "description": "<p><span>Организует Сахалинский джазовый фестиваль продюсерский центр Igor Butman Music Group совместно с Сахалинской филармонией при поддержке Министерства культуры и архивного дела Сахалинской области. </span><span>Главным инициатором и художественным руководителем фестиваля на протяжении пяти лет является знаменитый отечественный саксофонист, Лауреат Государственной премии, Народный артист России Игорь Бутман. Участником большого концертоа станут звезды отечественного джаза, ведущие джазовые коллективы России и исполнители. </span></p> <p><span>В первый фестивальный день 6 октября </span><span>островную публику ждет встреча с группой вибрафониста и композитора Иннокентия Иванова Seem For Jazz при участии солистов Южно-Сахалинского камерного оркестра. В этот же вечер выступят Игорь Бутман и гитарист, победитель главного джазового конкурса планеты Herbie Hancock Institute of Jazz guitar Competition – Евгений Побожий, а также<a name=\"_GoBack\"></a> певица Fantine и ее группа. </span>Прозвучат вокальные и инструментальные композиции, джазовые стандарты, авторские произведения и импровизации. <br /></p><p></p>",
            "shortDescription": "Концерт с участием народного артиста России Игоря Бутмана и ведущих джазовых коллективов.",
            "min_price": 1000,
            "max_price": 2000,
            "link": "https://www.sakhfilarmonia.ru/events/post/1163/",
            "status": "accepted",
            "updateDate": 1632434981397,
            "start": 1633507200000,
            "end": "null",
            "createDate": 1632204967096,
            "inAccepted": true,
            "acceptDate": 1632434981406,
            "image": {
                "author": "Сергей Красноухов",
                "name": "73aff6d508d07b21e55ac9123875afe9.jpeg",
                "realName": "null",
                "source": "Сайт Сахалинской филармонии"
            },
            "photo": "https://pro.culture.ru/uploads/73aff6d508d07b21e55ac9123875afe9.jpeg",
            "gallery": [],
            "category": {
                "name": "Концерты",
                "sysName": "koncerty"
            },
            "time": {
                "start": "2021-10-06 08:00:00",
                "end": "2021-10-06 10:00:00"
            }
        }
    ]
}