{"22047": [{"id": 1520294, "name": "Спектакль «Маленький принц»", "age": 6, "description": "<p>Сказку-притчу Антуана де Сент-Экзюпери «Маленький принц» любят читатели разного возраста, ведь, как писал автор, «все взрослые сначала были детьми, только мало кто из них об этом помнит».</p><p>Детям созвучна трогательная история о маленьком мальчике, который путешествует от планеты к планете, познает мир и учится любви и дружбе, а взрослым – философская глубина и афористичность текста.</p><p>Музыка французских композиторов в исполнении Губернаторского оркестра Московской области станет изысканным продолжением и дополнением авторского текста: пестрый «Карнавал животных» Камиля Сен-Санса, знойный «Послеполуденный отдых фавна» и живописные «Облака» из «Ноктюрнов» Клода Дебюсси, вдохновенный Вальс и трогательная «Павана на смерть инфанты» Мориса Равеля.</p><p>Симфонические картины, хорошо известные яркой образностью, создадут удивительный музыкальный контекст сказки, а авторские рисунки Экзюпери и красочные видеоинсталляции на большом видеоэкране, помогут маленьким зрителям отправиться в путешествие вместе с Маленьким принцем.</p><p>Текст читает Степан Куликов.</p><p>Главный дирижер – Сергей Пащенко.<br /></p><p>Режиссер-постановщик – Сергей Безруков.</p>", "shortDescription": "Губернаторский оркестр Московской области и Степан Куликов представят любимую всеми сказку.", "min_price": 900, "max_price": 1000, "link": "https://tchaikovsky.house/%d0%bc%d1%83%d0%b7%d1%8b%d0%ba%d0%b0%d0%bb%d1%8c%d0%bd%d0%b0%d1%8f-%d1%81%d0%ba%d0%b0%d0%b7%d0%ba%d0%b0%d0%bc%d0%b0%d0%bb%d0%b5%d0%bd%d1%8c%d0%ba%d0%b8%d0%b9-%d0%bf%d1%80%d0%b8%d0%bd%d1%86-6%d0%bd/?listim_open_widget=1", "status": "accepted", "updateDate": 1639816492189, "start": 1641733200000, "end": 1641740400000, "createDate": 1639039689882, "inAccepted": true, "acceptDate": 1639816492266, "image": {"author": "Екатерина Цветкова", "name": "540e2eb827a8629fda94115dab97ce79.jpeg", "realName": "принц.jpg", "source": "https://bilook.ru/storage/images/16213427526.jpg"}, "photo": "https://pro.culture.ru/uploads/540e2eb827a8629fda94115dab97ce79.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-09 13:00:00", "end": "2022-01-09 15:00:00"}}, {"id": 1488972, "name": "Концерт камерного ансамбля Rusquartet", "age": 6, "description": "<p> В составе Rusquartet: Ксения Гамарис (1-я скрипка), Анна Янчишина (2-я скрипка), Ксения Жулева (альт), Петр Каретников (виолончель). Музыканты являются солистами, лауреатами международных конкурсов, ранее выпускники, а ныне преподаватели Московской средней специальной музыкальной школы имени Гнесиных и Московской консерватории имени П. И. Чайковского. Rusquartet – лауреат международных конкурсов и постоянный участник международных фестивалей. </p><p>Помимо классического квартетного репертуара – от Гайдна, Моцарта и Бетховена до Шостаковича, Бартока и Шенберга – коллектив активно пропагандирует музыку современных авторов, открывает не известные ранее опусы именитых композиторов, изменяя при этом привычные рамки квартетного репертуара. </p><p>В программе:</p><ul><li>Л. ван Бетховен. Струнный квартет, Ор. 59, № 1 «Разумовский»;</li><li>П. Чайковский. Струнный квартет B-dur;</li><li>А. Шор. «Морские пейзажи»;</li><li>В. Кладницкий. Сюита к кинофильму «Квартет Гварнери».</li></ul> <p></p>", "shortDescription": "Музыканты исполнят произведения Л. ван Бетховена, П. И. Чайковского, А. Шора и В. Кладницкого.", "min_price": 500, "link": "https://tchaikovsky.house/music-saturday-prokofiev-2-2-2/?listim_open_widget=1", "status": "accepted", "updateDate": 1638871333313, "start": 1640530800000, "end": 1640538000000, "createDate": 1638174068218, "inAccepted": true, "acceptDate": 1638846418499, "image": {"author": "Лев Иванов", "name": "81c134a0ff54514f19f9b889eed8e69a.jpeg", "realName": "07618.jpg", "source": "https://rusquartet.com/ru/photos/"}, "photo": "https://pro.culture.ru/uploads/81c134a0ff54514f19f9b889eed8e69a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 15:00:00", "end": "2021-12-26 17:00:00"}}, {"id": 1467824, "name": "Балет «Щелкунчик»", "age": 6, "description": "<p>Традиционно в преддверии Нового года и Рождества на сцене концертного зала музея-заповедника удивительная, таинственная, добрая рождественская сказка – балет П. И. Чайковского «Щелкунчик», историческая премьера которого состоялась в 1892 году на сцене Мариинского театра в Санкт-Петербурге.</p><p>Либретто, созданное Мариусом Петипа по мотивам сказки Гофмана «Щелкунчик и Мышиный король», со временем претерпевало разные интерпретации, однако во всех редакциях и постановках добро побеждало зло, а любовь торжествовала. Это повесть о зарождении первой любви и открытии огромного мира переживаний и чувств. Зрителей восхищают храбрость Щелкунчика, победившего войско коварной Мышильды, доброта и смелость маленькой Маши, разглядевшей в деревянной кукле благородного и бесстрашного принца, и, конечно, сказочный мир новогодних чудес и превращений.</p><p>Балет «Щелкунчик» занимает особое место в репертуаре Театра «Русский балет». Спектакль очень популярен – ни одно празднование Рождества и Нового года не обходится без героев этой удивительной и мудрой сказки, которую полюбили и взрослые, и дети.</p><p>Музыка – П. И. Чайковский. Постановка – В. Гордеев. Хореография – М. Петипа, В. Гордеев.</p>", "shortDescription": "Театр «Русский балет» представляет балет-феерию в постановке Вячеслава Гордеева.", "min_price": 1000, "max_price": 1200, "link": "https://tchaikovsky.house/concert-moscow-academic-chamber-orchestra-musica-viva-2-2/?listim_open_widget=1", "status": "accepted", "updateDate": 1638169747922, "start": 1639911600000, "end": 1639933200000, "createDate": 1637309057687, "inAccepted": true, "acceptDate": 1637746890836, "image": {"author": "Вячеслав Гордеев", "name": "934ab6f31d8563a593fdf722e4daa1e0.jpeg", "realName": "Щелкунчик.jpg", "source": "http://www.russballet.ru/afisha/1115/shchelkunchik-14-12-2021"}, "photo": "https://pro.culture.ru/uploads/934ab6f31d8563a593fdf722e4daa1e0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 11:00:00", "end": "2021-12-19 17:00:00"}}, {"id": 1446925, "name": "Концерт «Слово музыкой звучало»", "age": 6, "description": "<p>Академическое музыкальное училище при Московской государственной консерватории имени П. И. Чайковского продолжает серию музыкальных программ – авторский цикл заслуженного учителя России Ольги Ивановны Аверьяновой.</p><p>Очередная музыкальная суббота посвящена искусству концертмейстеров. Учащиеся класса концертмейстерского мастерства заслуженной артистки России Марианны Владимировны Савельевой будут аккомпанировать педагогам-вокалистам. В их исполнении прозвучат романсы и сцены из опер Петра Ильича Чайковского и Модеста Петровича Мусоргского.</p><p>«Тарантеллу» из Второй сюиты для двух фортепиано Сергея Васильевича Рахманинова исполнят лауреаты 1-й премии Всероссийского конкурса фортепианных дуэтов Максим Овдиенко и Михаил Трошкин.</p><p>Вступительное слово – Ольга Аверьянова.</p><p>Ведущий концерта – Павел Максимов.</p>", "shortDescription": "Очередная музыкальная встреча с преподавателями и студентами знаменитой «Мерзляковки».", "min_price": 150, "link": "https://tchaikovsky.house/music-saturday-prokofiev-2/?listim_open_widget=1", "status": "accepted", "updateDate": 1637313195990, "start": 1637409600000, "end": 1637416800000, "createDate": 1636630372186, "inAccepted": true, "acceptDate": 1637313196105, "image": {"author": "Ольга Аверьянова", "name": "f272673e16777a9eba530afa7c24e0ae.jpeg", "realName": "DSC_6091.JPG", "source": "https://tchaikovsky.house/music-saturday-prokofiev-2/"}, "photo": "https://pro.culture.ru/uploads/f272673e16777a9eba530afa7c24e0ae.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-20 12:00:00", "end": "2021-11-20 14:00:00"}}, {"id": 1381494, "name": "Концерт «Приношение П. И. Чайковскому»", "age": 12, "description": "<p>По давно сложившейся традиции в ноябре, в дни памяти П.И. Чайковского, в концертном зале музея-заповедника с концертом-приношением выступает Большой симфонический оркестр имени П.И. Чайковского и его художественный руководитель – народный артист СССР Владимир Федосеев. С 1974 года, за более чем четыре десятилетия, в их исполнении прозвучало, практически, все симфоническое наследие композитора, инструментальные концерты, фрагменты из опер, балетов, кантат.</p><p>В 1993 году, в год 100-летия со дня смерти композитора, оркестру присвоено имя Петра Ильича Чайковского за подлинную глубокую интерпретацию сочинений русского классика на протяжении всей своей истории.</p><p>В настоящее время Владимир Федосеев входит в состав редакционного совета Академического полного собрания сочинений П.И. Чайковского, а его оркестр включает в свои программы подлинные авторские версии произведений композитора, открывая для современного слушателя во всем мире подлинного Чайковского.</p><p>В программе концерта:</p><p>А. Глазунов. Концертный вальс № 1 ре-мажор, соч. 47<br />М. Мусоргский «Рассвет на Москве-реке» (вступление к опере «Хованщина»)<br />Н. Римский-Корсаков. «Испанское каприччио», симфоническая сюита, соч. 34<br />П. Чайковский. Симфония № 5 e-moll, соч. 64</p>", "shortDescription": "Выступление Большого симфонического оркестра имени П. И. Чайковского.", "min_price": 1200, "max_price": 1400, "link": "https://tchaikovsky.house/afishy-3-2/?listim_open_widget=1", "status": "accepted", "updateDate": 1634131498477, "start": 1636898400000, "end": 1636905600000, "createDate": 1633935110286, "inAccepted": true, "acceptDate": 1634131498484, "image": {"author": "Александр Куров", "name": "d961cc3c5b30c126f5009297b359a2f2.jpeg", "realName": "4444511.jpg", "source": "https://tass.ru/sibir-news/4040824"}, "photo": "https://pro.culture.ru/uploads/d961cc3c5b30c126f5009297b359a2f2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 14:00:00", "end": "2021-11-14 16:00:00"}}, {"id": 1381451, "name": "Концерт памяти П. И. Чайковского", "age": 12, "description": "<p>В программе концерта:</p><p>И. Стравинский. Концертный дуэт для скрипки и фортепиано, W 62</p><p>Л. Десятников. «Как старый шарманщик…» для скрипки и фортепиано</p><p>П. Чайковский. Трио «Памяти великого художника» для фортепиано, скрипки и виолончели, соч. 50</p><p> Александр Рудин – один из самых известных и ярких представителей современного отечественного музыкального искусства. Виолончелист с мировым именем, дирижер, сотрудничающий как с симфоническими, так и с камерными оркестрами, пианист, выдающийся ансамблист, педагог – профессор Московской консерватории, исследователь старинных партитур, автор оркестровых редакций камерных произведений, составитель уникальных тематических циклов, – во всех этих творческих ипостасях Александр Рудин успешно реализует себя. </p><p> Айлен Притчин – выпускник Московской консерватории, воспитанник класса Эдуарда Грача – один из самых ярких российских скрипачей своего поколения. </p><p> Лукас Генюшас – сын профессора Московской консерватории Ксении Кнорре и литовского пианиста Пятраса Генюшаса, внук и ученик народной артистки России Веры Горностаевой по праву считается одним из ярчайших представителей молодого поколения пианистов. <br /></p>", "shortDescription": "В мероприятии примут участие Александр Рудин, Айлен Притчин, Лукас Генюшас.", "min_price": 900, "max_price": 1000, "link": "https://tchaikovsky.house/afishy-3/?listim_open_widget=1", "status": "accepted", "updateDate": 1634131506684, "start": 1636383600000, "end": 1636390800000, "createDate": 1633934535479, "inAccepted": true, "acceptDate": 1634131506688, "image": {"author": "Виктор Дмитриев", "name": "0b50a67affd9b48f4841a3dbee654005.jpeg", "realName": "рудин.jpg", "source": "https://phil-nsk.ru/o-nas/fotorep/festival-klassika-zavershilsya/?sphrase_id=1802360"}, "photo": "https://pro.culture.ru/uploads/0b50a67affd9b48f4841a3dbee654005.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-08 15:00:00", "end": "2021-11-08 17:00:00"}}, {"id": 1355405, "name": "Концерт «Посвящение Полине Виардо»", "age": 12, "description": "<p>«Посвящение Полине Виардо» – авторская программа певицы Полины Шамаевой, обладательницы приза зрительских симпатий проекта «Большая опера» на телеканале «Культура» и пианистки Марии Оселковой. В концерте прозвучат сочинения из репертуара Виардо: романсы на стихи русских поэтов, песни для голоса и фортепиано, арии из опер.</p><p>Виардо прожила долгую жизнь – 88 лет, и большая часть из них была связана со сценой. Она блистала в партиях Орфея в опере Глюка, Фидес в «Пророке» Мейербера, Розины в «Севильском цирюльнике» Россини, более того – она и сама писала оперы.</p><p>Услышав Полину Виардо, Иван Тургенев влюбился в нее настолько, что оставил Россию, чтобы следовать за певицей и был ее страстным поклонником и другом до конца своих дней. Это была одна из самых образованных и талантливых и харизматичных певиц XIX века, и популярность ее была так велика, что Жорж Санд сделала ее прототипом главной героини романа «Консуэло».</p>", "shortDescription": "Выступление Полины Шамаевой, посвященное 200-летию со дня рождения Полины Виардо.", "min_price": 800, "max_price": 1000, "link": "https://tchaikovsky.house/?listim_open_widget=1", "status": "accepted", "updateDate": 1633363097457, "start": 1636041600000, "end": 1636047000000, "createDate": 1632809116446, "inAccepted": true, "acceptDate": 1633363097463, "image": {"author": "Канал Культура", "name": "4b83881334731520c182478045c7f4d3.jpeg", "realName": "1565004212.jpg", "source": "http://polinashamaeva.com/photo/index.php?id=1562273157#images-17"}, "photo": "https://pro.culture.ru/uploads/4b83881334731520c182478045c7f4d3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-04 16:00:00", "end": "2021-11-04 17:30:00"}}, {"id": 1346371, "name": "Балет «Шехеразада»", "age": 6, "description": "<p>Балет «Шехеразада» на музыку симфонической сюиты Н. Римского-Корсакова по праву считается жемчужиной мировой хореографии. Его постановку осуществил известный балетмейстер начала XX века – Михаил Фокин, создавший новый пластический язык с характерными чертами восточного танца.</p><p>Историческая премьера одноактного балета «Шехеразада» состоялась в 1910 году в Париже на сцене театра «Гранд Опера» во время «Русских Сезонов» Дягилева.</p><p>«Шехеразада» Театра «Русский балет» в авторской редакции народного артиста СССР Вячеслава Гордеева неразрывно связана с эстетической концепцией творения Михаила Фокина. В чувственных пластических откровениях созданных мизансцен маэстро Гордеев бережно сохраняет «букву и дух» хореографии Фокина, словно принимает эстафету и по-своему творчески развивает идеи великого предшественника.</p><p>В основе сюжета лежит одна из арабских сказок из «Тысячи и одной ночи». Шах Шахриар, страстно любящий свою жену Зобейду, окружен в гареме любовью и нежностью, однако сомнения в верности жен и наложниц омрачают шаха. Однажды, неожиданно вернувшись с охоты, он застает в своем гареме любимую Зобейду, кружащую в чувственном танце с Золотым рабом. Ревность и жестокость шаха вершат приговор.</p>", "shortDescription": "Балетная сюита в одном действии. Музыка Н. Римского-Корсакова.", "min_price": 1300, "max_price": 1500, "link": "https://tchaikovsky.house/afishy/?listim_open_widget=1", "status": "accepted", "updateDate": 1634465089161, "start": 1635955200000, "end": 1635962400000, "createDate": 1632381339631, "inAccepted": true, "acceptDate": 1634465089168, "image": {"author": "Елена Фетисова", "name": "b2e69ab0a8b60c0d0b4f931c4ef60b06.jpeg", "realName": "Russian Ballet 036 photo by E.Fetisova 18.11.11.jpg", "source": "http://www.russballet.ru/afisha/1072/shekherazada-divertisment-16-10-2021"}, "photo": "https://pro.culture.ru/uploads/b2e69ab0a8b60c0d0b4f931c4ef60b06.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-03 16:00:00", "end": "2021-11-03 18:00:00"}}, {"id": 1335545, "name": "Концерт «Музыкальная суббота»", "age": 6, "description": "<p>Музей-заповедник П.И. Чайковского открывает новый пятый сезон музыкальных субботних встреч 2021– 2022 гг. Музыкальные субботы – совместный проект музея и Академического музыкального училища при Московской государственной консерватории имени П.И. Чайковского, знаменитой «Мерзляковки» – так неофициально и с любовью называют училище.</p><p></p><p>Автор цикла музыкальных программ – замечательный педагог, заслуженный учитель России Ольга Ивановна Аверьянова, которая начинала эти встречи по субботам в 70-е – 80-е годы прошлого столетия и возродила их много лет спустя, в 2016 году.</p><p></p><p>Каждая такая музыкальная программа, созданная при участии преподавателей и студентов училища, это не просто концерт, это лирическое повествование, посвященное известным музыкантам или значимым музыкальным событиям.</p><p></p><p>Первая встреча сезона 2021-2022 гг. посвящена творчеству Д. Д. Шостаковича – избранным страницам фортепианной, камерной и вокальной музыки.</p>", "shortDescription": "Выступление студентов и преподавателей музыкального училища при Московской консерватории.", "min_price": 150, "max_price": 150, "link": "https://tchaikovsky.house/concert-space-music-2/?listim_open_widget=1", "status": "accepted", "updateDate": 1632297642053, "start": 1634385600000, "end": 1634392800000, "createDate": 1631866062187, "inAccepted": true, "acceptDate": 1632297642074, "image": {"author": "Сергей Ганус", "name": "88a8e15126eb96b68f10b5b604b51ec5.jpeg", "realName": "DSC_6122.JPG", "source": "https://tchaikovsky.house/"}, "photo": "https://pro.culture.ru/uploads/88a8e15126eb96b68f10b5b604b51ec5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 12:00:00", "end": "2021-10-16 14:00:00"}}, {"id": 1325352, "name": "Концерт Государственного академического русского хора имени А. В. Свешникова", "age": 12, "description": "<p>Программа юбилейного концерта – отражение истории страны в хоровой культуре, диалог прошлого и настоящего. В ней – духовная музыка русских композиторов от ее истоков, от первых попыток изложения молитвенных песнопений в жанре духовного концерта Дмитрием Бортнянским в XVIII веке, до, такого близкого к аутентичному, звучанию на подступах к XX веку в концерте Сергея Рахманинова «В молитвах неусыпающую Богородицу…». И, наконец, продолжение во второй половине столетия – переосмысление духовного жанра Родионом Щедриным в хоровом концерте «Запечатленный ангел».</p><p></p><p>Вторую, более легкую и праздничную часть концерта, составят произведения ведущих хоровых композиторов минувшего века: Свиридова, Гаврилина, а также русские народные песни, которые в многоголосном объемном исполнении, в диалоге солистов и хора, в движении и перекличках голосов, получают совершенно особое, глубокое, проникновенное звучание, не оставляя равнодушным никого из слушателей.</p>", "shortDescription": "Юбилейное выступление, посвященное 85-летию хора.", "min_price": 1100, "max_price": 1200, "link": "https://tchaikovsky.house/concert-moscow-academic-chamber-orchestra-musica-viva-3/?listim_open_widget=1", "status": "accepted", "updateDate": 1632033499472, "start": 1634914800000, "end": 1634922000000, "createDate": 1631516739009, "inAccepted": true, "acceptDate": 1632033499480, "image": {"author": "Александр Куров", "name": "5b253193bc6263442a2996d9ecbd987e.jpeg", "realName": "хор.jpg", "source": "https://www.russianchorus.org/media-1?pgid=ks868srn-f2766deb-4455-4a3d-87d0-735038e2b678"}, "photo": "https://pro.culture.ru/uploads/5b253193bc6263442a2996d9ecbd987e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 15:00:00", "end": "2021-10-22 17:00:00"}}, {"id": 1312131, "name": "Концерт Musica Viva", "age": 12, "description": "<p> Musica Viva – универсальный музыкальный коллектив, свободно чувствующий себя в самых разных стилях и жанрах. В программах оркестра есть общепризнанные шедевры, но значительную часть составляют музыкальные редкости. Коллектив, владеющий многими исполнительскими стилями, всегда стремится максимально приблизиться к изначальному облику произведения, подчас уже неразличимому за плотными наслоениями исполнительских штампов. </p><p> </p><p>В программе:</p><p>Иван Хоржевский. <br />Духовный концерт «Радуйся Богу». Переложение для струнного оркестра А. Рудина.</p><p>П. Чайковский.<br />Три пьесы для скрипки и фортепиано «Воспоминание о дорогом месте», соч. 42. Переложение для скрипки с оркестром П. Климова.</p><p>М. Мусоргский.<br />«Картинки с выставки».<br />Шесть пьес из фортепианного цикла в переложении для струнного оркестра П. Климова</p><p>А. Глазунов.<br />Адажио из балета «Раймонда»</p><p>Д. Шостакович.<br />Прелюдии для фортепиано, соч. 34. Переложение для струнного оркестра Г. Корчмара</p> <p></p><p></p>", "shortDescription": "Программа камерного оркестра Musica Viva.", "min_price": 1100, "max_price": 1200, "link": "https://tchaikovsky.house/concert-moscow-academic-chamber-orchestra-musica-viva/?listim_open_widget=1", "status": "accepted", "updateDate": 1631091932771, "start": 1632664800000, "end": 1632679200000, "createDate": 1630910682379, "inAccepted": true, "acceptDate": 1631169843634, "image": {"author": "Александр Рудин", "name": "9263a7a6edf5a70dad521e7ebf9f9323.jpeg", "realName": "17052701.jpg", "source": "https://www.belcanto.ru/media/images/publication/17052701.jpg"}, "photo": "https://pro.culture.ru/uploads/9263a7a6edf5a70dad521e7ebf9f9323.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 14:00:00", "end": "2021-09-26 18:00:00"}}, {"id": 1253410, "name": "Концерт Госоркестра России имени Е. Ф. Светланова", "age": 6, "description": "<p>В 2012 году по инициативе художественного руководителя Владимира Юровского оркестр принял участие в церемонии посвящения в студенты первокурсников знаменитой «Мерзляковки» – Академического музыкального училища при Московской государственной консерватории. В этом году в десятый раз подряд оркестр по традиции даст два концерта: дневной – для студентов и вечерний – для клинской публики.</p><p>В программе вечернего концерта:</p><ul><li>Й. Сук – Серенада для струнного оркестра;</li><li>К.-М. фон Вебер – Концертштюк для фортепиано с оркестром;</li><li>П. Чайковский – «Времена года», оркестровка А. Гаука.</li></ul><p>Солист – Даниил Тюрин (фортепиано).</p><p>Дирижер – Петер Феранец.</p>", "shortDescription": "Гости услышат произведения Вебера, Чайковского и др.", "min_price": 1500, "max_price": 1800, "link": "https://tchaikovsky.house/russian-state-court-named-after-svetlana/?listim_open_widget=1", "status": "accepted", "updateDate": 1628578129315, "start": 1630598400000, "end": 1630605600000, "createDate": 1628068438770, "inAccepted": true, "acceptDate": 1629214895285, "image": {"author": "Пресс-служба Госоркестра", "name": "c80d9f00810d942eb37bddf196ce3308.jpeg", "realName": "гасо.jpg", "source": "http://www.gaso.ru/gosorch/ru/news/o_27630"}, "photo": "https://pro.culture.ru/uploads/c80d9f00810d942eb37bddf196ce3308.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-02 16:00:00", "end": "2021-09-02 18:00:00"}}, {"id": 1252100, "name": "Экспозиции музея-заповедника П. И. Чайковского", "age": 16, "description": "<p></p><p><span>Единый билет дает возможность познакомиться со всеми объектами показа Государственного музея-заповедника П.И. Чайковского, первого в России мемориального музыкального музея, центра сохранения, изучения и популяризации творческого наследия композитора.</span><span></span></p><p><span>Мемориальный парк и аутентичные интерьеры дома, в котором Чайковский провел последние полтора года жизни, <span> </span>позволяют почувствовать атмосферу, в которой рождалась его музыка, услышать в записи звучание его рояля. </span><span></span></p> <p><span>Выставки в усадебных постройках и в концертно-выставочном здании продолжают знакомить с творчеством Чайковского, его окружением, </span><span>дают информацию</span><span> о жизни его музыки в современном нам мире, знакомят посетителей с богатейшими и разнообразными коллекциями музея.<span> </span>В концертном зале есть возможность послушать в записи произведения композитора.</span></p> <p><span> </span></p> <p><span> </span></p>", "shortDescription": "Парк, мемориальный дом, флигель, выставки.", "min_price": 650, "link": "https://tchaikovsky.house/?listim_open_widget=1", "status": "accepted", "updateDate": 1629785802322, "start": 1630652400000, "end": 1640962800000, "createDate": 1628000899187, "inAccepted": true, "acceptDate": 1629795397430, "image": {"author": "Государственное автономное учреждение культуры Московской области \"Государственный мемориальный музыкальный музей‑заповедник П.И.Чайковского\"", "name": "d27c18ca17f2315df2c1ccf461a1d2d2.jpeg", "realName": "Klin_all_NEW_1-92.jpg", "source": "https://tchaikovsky.house"}, "photo": "https://pro.culture.ru/uploads/d27c18ca17f2315df2c1ccf461a1d2d2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-03 07:00:00", "end": "2021-12-31 15:00:00"}}]}