{"49172": [{"id": 1349725, "name": "Выставка «Семейное дело»", "age": 0, "description": "<p>Первая экспозиция ЦСИ посвящена исследованию понятия «семья» с точки зрения трансляции опыта от поколения к поколению. Это не выставка об отношениях полов и не экскурс в историческую эволюцию института семьи, это – поле, в котором представители нескольких тульских семей делятся опытом понимания собственной семьи, о том, что делает ее семьей, зачем семья вообще нужна. </p><p>Было важно найти общий для всех семей аспект, который позволит соединить их в общем поле. Такой аспект – дело. Во всех выбранных семьях присутствует профессиональная преемственность. Разговор о ней становится рамой для разговора обо всех других аспектах отношений внутри семьи. Дело – это не только профессия, это вклад семьи во внешний мир, ее служение. Верно и обратное: семья сама по себе – то тоже «дело», ради которого затеваются многие другие дела в этой вселенной.</p><p>Это история про «Тулу с человеческим лицом». Не про город заводов и фабрик, оружия и самоваров, а про город людей, который учится понимать себя в таком качестве.</p>", "shortDescription": "Взгляд на Тулу через истории живущих в нем семей.", "min_price": 250, "max_price": 250, "link": "https://csitula.ru/", "status": "accepted", "updateDate": 1633546320000, "start": 1632901500000, "end": 1672495200000, "createDate": 1632476663305, "inAccepted": true, "acceptDate": 1633546320017, "image": {"author": "Глеб Анфилов", "name": "343befa35ea0dcac4d46156446a299bd.jpeg", "realName": "DPP_008.JPG", "source": "https://csitula.ru/"}, "photo": "https://pro.culture.ru/uploads/343befa35ea0dcac4d46156446a299bd.jpeg", "gallery": ["https://pro.culture.ru/uploads/c4fb2c3fa78f05e35d7a636badc7ad0f.jpeg", "https://pro.culture.ru/uploads/8a8762514a599bf468150a02cae4bc87.jpeg", "https://pro.culture.ru/uploads/5e0767be1c8ff2d809d10599400e4f3b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-29 07:45:00", "end": "2022-12-31 14:00:00"}}]}