{"7994": [{"id": 1251837, "name": "Экскурсионная программа «Дом-музей И. С. Тургенева и усадебный парк»", "age": 0, "description": "<p>Классическая экскурсия с осмотром экспозиции Дома-музея и рассказом о жизни И. С. Тургенева в родовом имении матери, о детстве писателя, историй его визитов в Спасском, его личных вещах и других уникальных экспонатах, многие из которых запечатлены в его произведениях.</p><p>Экскурсия продолжается прогулкой по старинному парку, в котором сохранились более двух тысяч старовозрастных деревьев, среди которых Тургеневский дуб, посаженный самим И. С. Тургеневым, и 300-летний дуб-исполин у Большого Спасского пруда. Особенностью парка также является перекрестье липовых аллей, составляющих римскую цифру XIX, зеленый лабиринт и зеленые беседки, в одной из которых Тургенев работал над романом «Рудин». </p>", "shortDescription": "Гости увидят коллекцию тургеневских вещей, хранящих память о великом русском писателе.", "min_price": 250, "max_price": 400, "link": "http://spasskoye-lutovinovo.ru/", "status": "accepted", "updateDate": 1631950129221, "start": 1630476000000, "end": 1693576800000, "createDate": 1627996050389, "inAccepted": true, "acceptDate": 1631950129245, "image": {"author": "Тиняков В.М.", "name": "f4011a726c6e02e16cf62ba4963e67af.jpeg", "realName": "3.jpg", "source": "http://spasskoye-lutovinovo.ru/"}, "photo": "https://pro.culture.ru/uploads/f4011a726c6e02e16cf62ba4963e67af.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2023-09-01 14:00:00"}}, {"id": 1251828, "name": "Экскурсия по дому-музею, литературной экспозиции «Русский европеец» и усадебному парку", "age": 0, "description": "<p><span>Комплексная экскурсия поможет посетителям музея-заповедника прикоснуться к миру усадебной жизни </span><span>XIX</span><span> века, в полной мере ощутить дух дворянского поместья, малой родины И. С. Тургенева. Пройдя экскурсионным маршрутом, вы увидите подлинную церковь Спаса Преображения, в которой венчались родители писателя, узнаете, за что Тургенев был сослан в деревню и почему «пишется хорошо, только живя в русской деревне». </span></p><p><span>В доме-музее уникальная коллекция подлинных тургеневских вещей откроет тайну «опасных» свойств дивана «самосона», познакомит с фамильной реликвией Лутовиновых – старинной иконой Спаса Нерукотворного, фамильными портретами отца и брата писателя, другими мемориальными экспонатами.</span></p> <p><span>Литературная экспозиция «Русский европеец», размещенная во «флигеле изгнанника», посвящена литературному творчеству И. С. Тургенева. Здесь воссоздан интерьер рабочего кабинета писателя, представлены прижизненные издания его произведений, письма, личные вещи. В зале «Записки охотника» экспонируется подлинное охотничье снаряжение Тургенева: ружье, шляпа, пороховница и дробовница. </span></p> <p><span>Усадебный парк устроен по английскому образцу, с искусственными прудами, мостиками, беседками и скамейками для отдыха. Липовые аллеи, пересекаясь, образуют римскую цифру XIX. На хозяйственном дворе сохранились каретный сарай, баня, конюшня, погреб. Недавно был возрожден аптекарский огород, где выращиваются лекарственные и пряные травы.</span></p>", "shortDescription": "Самый полный рассказ о жизненном и творческом пути И. С. Тургенева с посещением выставок.", "min_price": 350, "max_price": 550, "link": "http://spasskoye-lutovinovo.ru", "status": "accepted", "updateDate": 1639837470710, "start": 1639980000000, "end": 1693576800000, "createDate": 1627995881267, "inAccepted": true, "acceptDate": 1639837470801, "image": {"author": "Тиняков В.М.", "name": "00cfb8d04cdf8af815a9a7e44927d338.jpeg", "realName": "Фон-ФИН-2.jpg", "source": "http://spasskoye-lutovinovo.ru/"}, "photo": "https://pro.culture.ru/uploads/00cfb8d04cdf8af815a9a7e44927d338.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-20 06:00:00", "end": "2023-09-01 14:00:00"}}, {"id": 1251800, "name": "Экскурсионная программа «Флигель изгнанника и усадебный парк»", "age": 0, "description": "<p>Основные залы посвящены главным произведениям и этапам в творчестве писателя – «Запискам охотника», «Таинственным повестям» и «Стихотворениям в прозе», драматургии и другим. </p><p>Экскурсанты побывают также в двух интерьерных залах – кабинете писателя и «комнате тургеневской героини», посвященной лучшим женским образам, созданным Тургеневым.</p><p>Мультимедийный комплекс, размещенный в одном из залов экспозиции, позволит познакомиться с обширной иконографией И. С. Тургенева, видами Спасской усадьбы конца XIX века, увидеть лучшие экранизации произведений великого писателя.</p>", "shortDescription": "О литературном пути Тургенева, творческих и идейных исканиях, окружении, занятиях и увлечениях.", "min_price": 250, "max_price": 400, "link": "http://spasskoye-lutovinovo.ru", "status": "accepted", "updateDate": 1631950124320, "start": 1630476000000, "end": 1693576800000, "createDate": 1627995450107, "inAccepted": true, "acceptDate": 1631950124344, "image": {"author": "Тиняков В.М.", "name": "1adfc55ab6d59129c594a717dcf0003e.jpeg", "realName": "Флигель_m.jpg", "source": "http://spasskoye-lutovinovo.ru/#"}, "photo": "https://pro.culture.ru/uploads/1adfc55ab6d59129c594a717dcf0003e.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2023-09-01 14:00:00"}}, {"id": 1245963, "name": "Фестиваль «Записки охотника»", "age": 0, "description": "<p> </p><p> </p><p>Программа II Охотничьего фестиваля включает работу деловых, познавательных и развлекательных площадок. Для участников и гостей фестиваля запланированы реконструкция охоты, выставка охотничьих собак и трофеев, мастер-классы по приготовлению блюд «охотничьей» кухни и их дегустация.</p><p> Театрализованная программа раскроет традиции дворянской охоты времен Тургенева. Все, кто интересуется охотой, смогут проверить знания в литературных конкурсах, играх и тематической интеллектуальной игре-викторине по «Запискам охотника».</p><p>На площадках фестиваля будут работать ремесленные мастерские с мастер-классами и детская зона с аниматорами. Для ребят 7–14 лет пройдет призовое охотничье многоборье. Одним из самых ярких событий фестиваля должен стать конкурс охотничьих баек на Кубок Тургенева.</p><p></p><p>Возможны конные прогулки в экипаже и верхом. </p>", "shortDescription": "Выставки, игры, мастер-классы и многое другое, посвященные традиционному русскому промыслу – охоте.", "min_price": 400, "max_price": 400, "link": "http://spasskoye-lutovinovo.ru", "status": "accepted", "updateDate": 1628238178798, "start": 1630738800000, "end": 1630767600000, "createDate": 1627654148943, "inAccepted": true, "acceptDate": 1630328734054, "image": {"author": "Тиняков В.М.", "name": "32d6c5c1b3852b67ac311309a48402ef.jpeg", "realName": "1.jpg", "source": "http://spasskoye-lutovinovo.ru/"}, "photo": "https://pro.culture.ru/uploads/32d6c5c1b3852b67ac311309a48402ef.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-04 07:00:00", "end": "2021-09-04 15:00:00"}}]}