{"12468": [{"id": 1500691, "name": "Концерт Олега Аккуратова", "age": 0, "description": "<p>Его игру слышали сотни миллионов людей по всему миру – выступление Олега Аккуратова завершало церемонию закрытия Параолимпийских Игр в Сочи (2014); как участник Всемирного сводного хора ЮНЕСКО Аккуратов принимал участие в мировой премьере международного благотворительного проекта Тысячи городов мира, выступал в резиденции Папы Римского.</p><p>Для меня классика и джаз – две грани одного искусства, – говорит музыкант. – Я люблю соединять их в своих программах. В классическом произведении ты обязан точно сыграть все ноты, передать авторскую фразировку и динамику. А в джазе импровизируешь, выстраивая композицию, придумываешь риффы.</p><p>Игорь Бутман, обладая талантом открывать новые имена, разглядел в выпускнике Ростовской консерватории неординарного артиста.</p><p>Биография Олега послужила основой для киносценария – в 2009 году был снят фильм «Пестрые сумерки», ставший дебютной режиссерской работой Людмилы Гурченко. При ее содействии молодой человек поехал учиться в Америку в школу для музыкально одаренных слепых людей.</p><p>В программе рождественского концерта в Доме музыки прозвучат популярные сочинения Чайковского, Стайна, Торме, Бекмана, а также авторские композиции музыканта.</p>", "shortDescription": "Олег Аккуратов – талантливый российский музыкант. Незрячий пианист, исполнитель джаза.", "min_price": 1500, "max_price": 3000, "link": "https://krd.kassir.ru/koncert/oleg-akkuratov-1#965670", "status": "accepted", "updateDate": 1640007869572, "start": 1641916800000, "end": 1641924000000, "createDate": 1638440183505, "inAccepted": true, "acceptDate": 1639729779493, "image": {"author": "Юлия Кулинчик", "name": "870c99b04d2f0851e4247882a6f16380.jpeg", "realName": "IMG_0767.jpg", "source": "https://www.instagram.com/olegakkuratov/?hl=ru"}, "photo": "https://pro.culture.ru/uploads/870c99b04d2f0851e4247882a6f16380.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-11 16:00:00", "end": "2022-01-11 18:00:00"}}]}