{"57746": [{"id": 1348453, "name": "Экскурсия в Хасавюртовский историко-краеведческий музей", "age": 6, "description": "<p>Посетителям представят предметы, найденные на территории Дагестана: каменные орудия труда первобытного человека, топоры из бронзы, глиняные сосуды и емкости. Уникальные экспонаты были найдены при раскопках эндирейаульского городища: женские бронзовые зеркала, заколки, бусы из раковин каури, бронзовые кувшинчики для благовоний, глиняный пифос для консервирования овощей. В экспозиции представлено также обмундирование воина XIV–XV веков: кольчужная рубаха, металлические налокотники, сабля, кинжал, лук со стрелой. </p><p>Один из разделов музея знакомит с историей Кавказской войны. Посетители узнают о национально-освободительном движении горцев под предводительством Имама Шамиля. В программу экскурсии входит рассказ о строительстве военного укрепления по приказу царя, об активной деятельности во время строительства кумыкского князя Хасава Хамзаева, именем которого и назван город Хасавюрт. </p><p>Этнографическая коллекция музея представляет предметы быта народов Дагестана различных периодов: старинные ковры, кумганы, пандуры, подносы, керамические изделия, другие образцы декоративно-прикладного искусства.</p> <p>В Зале боевой славы посетители узнают о самых ожесточенных сражениях в годы Великой Отечественной войны, в которых участвовали выходцы из Хасавюртовского района, о героях страны.</p>", "shortDescription": "Посетители узнают о доисторических временах, о Кавказской войне, этнографии Дагестана.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/3286400AA06501123525041A5DE0F275714325A7", "needCheck": true, "status": "accepted", "updateDate": 1640624411211, "start": 1633071600000, "end": 1672498800000, "createDate": 1632416406822, "inAccepted": true, "acceptDate": 1635339190444, "image": {"author": "Шерматова М.", "name": "f52d9c1e4915abf6d8045ac29eeb3960.jpeg", "realName": "IMG_1539.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/f52d9c1e4915abf6d8045ac29eeb3960.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 07:00:00", "end": "2022-12-31 15:00:00"}}]}