{"12236": [{"id": 1523302, "name": "Опера «Сююмбике»", "age": 12, "description": "<p> Музыку к спектаклю написала известный композитор Резеда Ахиярова, либретто создал народный поэт Татарстана Ренат Харис. Над постановкой работали режиссер Юрий Александров, художник-постановщик Виктор Герасименко, художник по костюмам Виктория Хархалуп, дирижер-постановщик Ренат Салаватов. Мировая премьера оперы состоялась в сентябре 2018 года.</p><p> В основе сюжета – события середины XVI века, нелегкие испытания, выпавшие на долю единственной женщины-правительницы Казанского ханства – Сююмбике (регентши при малолетнем сыне Утямыше). Три действия оперы происходят в Казани, Москве и Касимове. </p><p>Спектакль исполняется на двух языках – русском и татарском.</p>", "shortDescription": "Спектакль в трех действиях. Музыка Резеды Ахияровой, постановка Юрия Александрова.", "min_price": 500, "max_price": 3000, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/syuyumbike_2022-02-21", "status": "accepted", "updateDate": 1639988408752, "start": 1645455600000, "end": 1645552800000, "createDate": 1639126320394, "inAccepted": true, "acceptDate": 1639827355348, "image": {"author": "Леонид Бобылев", "name": "18417d8fb03e5e16a245852fd280648b.jpeg", "realName": "Сююмбике.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/18417d8fb03e5e16a245852fd280648b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-21 15:00:00", "end": "2022-02-22 18:00:00"}}, {"id": 1523203, "name": "Опера «Севильский цирюльник»", "age": 12, "description": "<p>Комическая опера Джоаккино Россини, написанная на сюжет одноименной комедии П. Бомарше, была создана в поразительно короткий срок – всего за 13 дней. Скорость сочинения никак не отразилась на качестве музыки – шедевр Россини по сей день любим миллионами меломанов. </p><p>Постановку осуществил Юрий Александров. Режиссеру удалось создать искрометный, брызжущий весельем, остроумный спектакль о предприимчивом цирюльнике Фигаро, который помог графу Альмавиве увести из-под носа незадачливого старика Бартоло его воспитанницу – красавицу Розину.</p><p>Опера исполняется на итальянском языке с русским подстрочным переводом (субтитры).<br /></p>", "shortDescription": "Спектакль в двух действиях. Музыка Дж. Россини, постановка Юрия Александрова.", "min_price": 500, "max_price": 3000, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/sevilskiy-tsiryulnik_2022-02-17", "status": "accepted", "updateDate": 1639988689768, "start": 1645110000000, "end": 1645120800000, "createDate": 1639125319351, "inAccepted": true, "acceptDate": 1639826402121, "image": {"author": "Леонид Бобылев", "name": "8220eaedb9d30687accccdfd2311b168.jpeg", "realName": "Свеильский.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/8220eaedb9d30687accccdfd2311b168.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-17 15:00:00", "end": "2022-02-17 18:00:00"}}, {"id": 1523041, "name": "Опера «Тоска»", "age": 12, "description": "<p>«Тоска» – шедевр Пуччини, одна из самых популярных опер мирового репертуара. На ее создание композитора вдохновила великая Сара Бернар, исполнявшая роль Флории Тоски в драме В. Сарду. Музыка оперы ярко экспрессивна и при этом мелодична. <br /></p><p>Постановку оперы осуществил режиссер Юрий Александров специально к открытию юбилейного 40-го Шаляпинского фестиваля в Казани. Художник-постановщик спектакля Вчеслав Окунев воссоздал на сцене интерьеры исторических зданий Рима – церкви Сант-Андреа Делла Балле, дворца Фарнезе и замка Святого Ангела.<strong></strong></p>", "shortDescription": "Спектакль в трех действиях, музыка Джакомо Пуччини, постановка Юрия Александрова.", "min_price": 800, "max_price": 3500, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/toska_2022-01-30", "status": "accepted", "updateDate": 1639988666273, "start": 1643554800000, "end": 1643652000000, "createDate": 1639123498301, "inAccepted": true, "acceptDate": 1639820508119, "image": {"author": "Леонид Бобылев", "name": "4a9257ba06df85af07b5862c5d0de342.jpeg", "realName": "Тоска Поповуска, Ониани, Ванеев (4).jfif", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/4a9257ba06df85af07b5862c5d0de342.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-30 15:00:00", "end": "2022-01-31 18:00:00"}}, {"id": 1518485, "name": "Концерт «Балет Игоря Моисеева»", "age": 0, "description": "<p><span>Выдающийся балетмейстер ХХ столетия Игорь Александрович Моисеев, соединив грамоту классического танца с фольклором, создал новый жанр, прежде не входивший в табель видов хореографического искусства – жанр народно-сценического танца. Он называл его пластическим портретом народа, немой поэзией и зримой песней, хореографической летописью нации. </span></p> <p><span>На программе любой зритель может почувствовать себя, как в художественной галерее: перед его взором предстает уникальное собрание редких полотен и картин. Только видит он картины живые – сверкающие свежими красками, яркими характерами, дающие ни с чем не сравнимый эмоциональный заряд. </span></p> <p><span>В программу включены хореографические шедевры Игоря Моисеева, поставленные в разные периоды его творчества. Среди них – русский танец «Лето» (визитная карточка ансамбля), калмыцкий танец «Татарочка-черноморочка», сюита молдавских танцев, хореографическая картина «Партизаны», танец аргентинских пастухов «Гаучо», легендарное моисеевское «Яблочко» и многие другие.</span></p>", "shortDescription": "Государственный академический ансамбль народного танца выступит с новой программой.", "min_price": 750, "max_price": 4000, "link": "https://kzn.kassir.ru/category/?keyword=%D0%BC%D0%BE%D0%B8%D1%81%D0%B5%D0%B5%D0%B2", "status": "accepted", "updateDate": 1640173463987, "start": 1656169200000, "end": 1656262800000, "createDate": 1638971976687, "inAccepted": true, "acceptDate": 1640173467178, "image": {"author": "Елена Щербакова", "name": "3eb93d5d322ab2aab167042e429ed4eb.jpeg", "realName": "630х420 Ансамбль Моисеева.jpg", "source": "https://www.moiseyev.ru/"}, "photo": "https://pro.culture.ru/uploads/3eb93d5d322ab2aab167042e429ed4eb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-06-25 15:00:00", "end": "2022-06-26 17:00:00"}}, {"id": 1477209, "name": "Спектакль «Белоснежка и семь гномов»", "age": 0, "description": "<p>Детская сказочная история, поставленная хореографом Борисом Мягковым по мотивам известной сказки братьев Гримм. Знакомый, понятный сюжет, яркие декорации и костюмы, прекрасная музыка – все это делает новогодний балет подходящим форматом для первого знакомства юных зрителей с миром музыкального театра. <br /></p><p>Постановку исполняют юные актеры, учащиеся Казанского хореографического училища. Балет проходит под фонограмму симфонического оркестра. Перед началом представления и в антракте зрителей ждет интермедия с участием сказочных героев – Деда Мороза и Снегурочки. <br /></p>", "shortDescription": "Балет в двух действиях на музыку К. Хачатуряна.", "min_price": 300, "max_price": 1200, "link": "https://kzn.kassir.ru/teatr/belosnejka-i-sem-gnomov#934825", "status": "accepted", "updateDate": 1637926360830, "start": 1640849400000, "end": 1641733200000, "createDate": 1637670472862, "inAccepted": true, "acceptDate": 1637914661779, "image": {"author": "Леонид Бобылев", "name": "c4c51f79b0b4cbe257f3b2e0db844e2e.jpeg", "realName": "Белоснежка 1.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/c4c51f79b0b4cbe257f3b2e0db844e2e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-30 07:30:00", "end": "2022-01-09 13:00:00"}}, {"id": 1405999, "name": "Оперетта «Летучая мышь»", "age": 12, "description": "<p>Одна из самых известных классических оперетт мира, «Летучая мышь» была создана композитором Иоганном Штраусом в 1874 году. «Летучая мышь» – веселый, остроумный, праздничный спектакль, близкий к традициям итальянской оперы-буфф. Музыка оперетты, отличающаяся яркостью колорита, неистощимой мелодической изобретательностью, вся пронизана духом и ритмами венского вальса. </p><p>Постановку спектакля осуществила молодежная команда – режиссер Анастасия Удалова (Санкт-Петербург), художники Софья Тасмагомбетова и Павел Драгунов из Казахстана, дирижер из Алматы Нуржан Байбусинов. Концепция спектакля выдержана в классическом русле и не предполагает переноса во времени.</p>", "shortDescription": "Спектакль в двух действиях, музыка И. Штрауса, постановка А. Удаловой.", "min_price": 1000, "max_price": 3000, "link": "https://kzn.kassir.ru/teatr/letuchaya-myish#926867", "status": "accepted", "updateDate": 1639049367294, "start": 1640530800000, "end": 1640714400000, "createDate": 1634806745246, "inAccepted": true, "acceptDate": 1639049367349, "image": {"author": "Леонид Бобылев", "name": "6dbb910bf7ef1966fb7c3cd48023cb28.jpeg", "realName": "Летучая мышь.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/6dbb910bf7ef1966fb7c3cd48023cb28.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-26 15:00:00", "end": "2021-12-28 18:00:00"}}, {"id": 1405961, "name": "Опера «Трубадур»", "age": 12, "description": "<p>Наряду с «Травиатой» и «Риголетто» «Трубадур» считается одной из крупнейших работ Верди, созданных в 1850-е годы.</p><p>Со времени своей первой постановки «Трубадур» остается одной из самых популярных опер в мире. Сюжет оперы довольно запутан: существует даже анекдот о том, что в подвале одного из трактиров Милана лежит бутылка кьянти, обещанная в награду тому, кто сумеет четко и без запинки его пересказать, – и до сих пор бутылка не распечатана. Музыка оперы необычайно выразительна, накал страстей в «Трубадуре» ни на минуту не ослабевает. Постановку спектакля осуществили режиссер Ефим Майзель (США) и художник Виктор Герасименко.</p>", "shortDescription": "Спектакль в 2 действиях, музыка Дж. Верди, постановка Е. Майзеля.", "min_price": 1000, "max_price": 1998, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/trubadur_2021-12-17", "status": "accepted", "updateDate": 1636973368119, "start": 1639753200000, "end": 1639850400000, "createDate": 1634806227085, "inAccepted": true, "acceptDate": 1635344769300, "image": {"author": "Леонид Бобылев", "name": "0e4581694bbc15cb386b25d4cdaff359.jpeg", "realName": "Трубадур (1).jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/0e4581694bbc15cb386b25d4cdaff359.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-17 15:00:00", "end": "2021-12-18 18:00:00"}}, {"id": 1405898, "name": "Спектакль «Пиковая дама»", "age": 12, "description": "<p>Сюжет оперы основан на одноименной повести А. С. Пушкина. Постановка осуществлена в 2017 году режиссером Юрием Александровым в традиционном ключе: в спектакле нет каких-либо изменений времени действия и сюжета. Главным персонажем, смысловым стержнем спектакля является Графиня, «олицетворяющая темные силы, зреющие в душе Германа»: она «правит бал», где все построено по законам карточной игры, где ставка – человеческая судьба.</p><p>Сценическое оформление спектакля создал художник Виктор Герасименко. Все действие в картине представляет собой как бы непрекращающийся сон, поэтому в оформлении активно использованы видеодекорации. История о карточной игре, без которой немыслима «Пиковая дама», воплощена буквально, впрямую. Каждая игральная карта состоит из двух половин: верх и низ карты зеркально отражают друг друга. Линия «середины» – это специально подготовленный пол, в котором, как в перевернутом зеркале, отображается то, что происходит в «верхней части», на сцене. </p><p>В спектакле задействованы артисты хора, оркестра и балета: для них в мастерских театра сшито около 200 костюмов.<br /></p>", "shortDescription": "Опера в трех действиях, музыка П. И. Чайковского, постановка Ю. Александрова.", "min_price": 500, "max_price": 3000, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/pikovaya-dama_2022-02-04", "status": "accepted", "updateDate": 1639381870624, "start": 1643986800000, "end": 1643997600000, "createDate": 1634805448213, "inAccepted": true, "acceptDate": 1639218680266, "image": {"author": "Леонид Бобылев", "name": "d4954d7e2ba1751087d5b36baede86a4.jpeg", "realName": "П.Чайковский. Опера Пиковая дама. Режиссер - Юрий Александров (1).jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/d4954d7e2ba1751087d5b36baede86a4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-04 15:00:00", "end": "2022-02-04 18:00:00"}}, {"id": 1405843, "name": "Фестиваль «Ветер перемен»", "age": 12, "description": "<p>Идея создания фестиваля татарской песни «Yзгәреш җиле» («Ветер перемен») принадлежит Президенту Республики Татарстан Рустаму Минниханову. Первый фестиваль состоялся в ноябре 2016 года, по его итогам было принято решение сделать фестиваль ежегодным.</p><p>Зрителей ждет яркое концертное шоу с участием известных татарстанских эстрадных певцов – Эльмиры Калимуллиной, Лилианы Газизовой, Гульноры Гатиной, Ильнара Миранова, Руслана Сайфутдинова, Айдара Сулейманова, Алины Шарипжановой и других. Специальный гость проекта – Jukebox trio (Москва). В концертном шоу примет участие балет Street Jazz под руководством Сергея Мандрика.</p><p> Музыкальный руководитель проекта – музыкант, трубач, бэнд-лидер, педагог Вадим Эйленкриг (Москва). </p>", "shortDescription": "Концерт в рамках VI фестиваля татарской песни.", "min_price": 600, "max_price": 2000, "link": "https://kzn.kassir.ru/koncert/kontsert-uzgeresh-jile#922021", "status": "accepted", "updateDate": 1636973237109, "start": 1638630000000, "end": 1638727200000, "createDate": 1634804631133, "inAccepted": true, "acceptDate": 1635344802593, "image": {"author": "Леонид Бобылев", "name": "64a75630c6a83bbc97d2dd4e782422cd.jpeg", "realName": "Узгереш жиле.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/64a75630c6a83bbc97d2dd4e782422cd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 15:00:00", "end": "2021-12-05 18:00:00"}}, {"id": 1345011, "name": "Гала-концерт фестиваля современного балета #StagePlatforma", "age": 12, "description": "<p>Заключительный концерт IV Международного фестиваля современного балета #StagePlatforma с участием солистов Большого театра России, Мариинского театра, Театра балета Бориса Эйфмана (Санкт-Петербург), Государственного балета Берлина, Татарского академического государственного театра оперы и балета им.М.Джалиля.</p><p>В программе – номера в современной (contemporary) хореографии, в том числе премьерные композиции. Ведущий вечера – телеведущий, журналист Вадим Верник (Москва).</p><p>Фестиваль #StagePlatforma проводится в Казани с 2018 года. Художественный руководитель проекта – заслуженный артист Татарстана, лауреат международных конкурсов, премьер Татарского академического государственного театра оперы и балета им. Джалиля Олег Ивенко. Фестиваль проводится с целью приобщения к искусству современного танца широкой аудитории, развития профессионального сообщества, создания платформы для реализации творческих амбиций молодых танцовщиков и хореографов региона.</p>", "shortDescription": "Современная хореография. При участии танцовщиков из разных городов.", "min_price": 800, "max_price": 3500, "link": "https://kzn.kassir.ru/teatr/gala-kontsert-iv-mejdunarodnogo-festivalya-sovremennogo-baleta-stageplatforma#904057", "status": "accepted", "updateDate": 1633628037266, "start": 1636297200000, "end": 1636308000000, "createDate": 1632314486965, "inAccepted": true, "acceptDate": 1633628037277, "image": {"author": "Алина Раджабова", "name": "0c33269f035c4424592b762937d1e9f2.jpeg", "realName": "IMG_9191bw.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/0c33269f035c4424592b762937d1e9f2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-07 15:00:00", "end": "2021-11-07 18:00:00"}}, {"id": 1344996, "name": "Концерт «Ивенко и друзья»", "age": 12, "description": "<p>Инициатор и творческий руководитель проекта – премьер Татарского академического государственного театра оперы и балета им.М.Джалиля, заслуженный артист Татарстана, лауреат международных конкурсов Олег Ивенко. </p><p>Участниками концерта станут ведущие танцовщики казанской балетной труппы, а также приглашенные артисты – те, кого Ивенко с гордостью называет своими друзьями и постоянными партнерами по сцене. В программу концерта войдут па-де-де и адажио из классических балетов, а также номера в современной хореографии. </p><p>«Без преувеличения, в концерте выступят лучшие классические танцовщики Татарстана – победители шоу «Большой балет» Аманда Гомес и Вагнер Карвальо, лауреаты международных конкурсов Алессандро Каггеджи, Мана Кувабара, заслуженная артистка Татарстана Александра Елагина и другие. Я горжусь, что могу назвать их своими друзьями, – рассказывает Олег Ивенко. – Моя задача – не просто собрать коллег, но и дать им возможность станцевать что-то новое, интересное. Специально к концерту мы готовим новые номера. Уверен, что программа придется по душе как настоящим ценителям балетного искусства, так и тем, кто придет к нам впервые».</p><p> Концерт пройдет в рамках IV Международного фестиваля современного балета #StagePlatforma.<br /></p>", "shortDescription": "Современная и классическая хореография.", "min_price": 700, "max_price": 3000, "link": "https://kzn.kassir.ru/teatr/kontsert-sovremennoy-i-klassicheskoy-horeografii-ivenko-i-druzya#904064", "status": "accepted", "updateDate": 1633628065218, "start": 1636210800000, "end": 1636221600000, "createDate": 1632314264671, "inAccepted": true, "acceptDate": 1633628065231, "image": {"author": "Алина Раджабова", "name": "b939188da1311e0259ba4b31f1e2dd2e.jpeg", "realName": "Ивенко.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/b939188da1311e0259ba4b31f1e2dd2e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-06 15:00:00", "end": "2021-11-06 18:00:00"}}, {"id": 1341639, "name": "Опера «Борис Годунов»", "age": 12, "description": "<p> Опера «Борис Годунов» – неувядающая классика, настоящая русская опера, по силе воздействия не сравнимая ни с какой другой. Здесь сочетается работа двух гениев XIX века: Александра Пушкина, по одноименной поэме которого написано либретто оперы, и композитора Модеста Мусоргского. </p><p>Казанская постановка – дань искреннего восхищения традициям русского театрального искусства. Декорации Федора Федоровского, созданные в 1948 году для постановки «Бориса Годунова» на сцене Большого театра в Москве – один из шедевров декорационного искусства прошлого. Казанская опера обратилась к эскизам Федоровского, чтобы картины на площади в Кремле, в Сандомирском замке, царском тереме, на площади перед собором Василия Блаженного потрясали своей монументальной красотой... </p>", "shortDescription": "Постановка в трех действиях, музыка – М. Мусоргский, постановка – М. Панджавидзе.", "min_price": 500, "max_price": 3000, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/boris-godunov_2022-02-15", "status": "accepted", "updateDate": 1639382113440, "start": 1637247600000, "end": 1644948000000, "createDate": 1632223848774, "inAccepted": true, "acceptDate": 1639214869157, "image": {"author": "Леонид Бобылев", "name": "6918d56b192233ad2755bbefc87aeea9.jpeg", "realName": "DSC_4703.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/6918d56b192233ad2755bbefc87aeea9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-18 15:00:00", "end": "2022-02-15 18:00:00"}}, {"id": 1341608, "name": "Спектакль «Травиата»", "age": 12, "description": "<p>Скандальная и одновременно трогательная история любви известной в Париже куртизанки и молодого аристократа... История знает массу примеров воплощения этого романтического сюжета, осуществленных на протяжении более полутора столетий в разных областях искусства: опере, балете, на драматической сцене, в кинематографе (широко известен американский фильм «Дама с камелиями» с киноактерами Робертом Тейлором и Гретой Гарбо, получившей за роль в этом фильме премию «Оскар»). Но наиболее популярна, безусловно, самая репертуарная опера в мире – «Травиата», о которой А.Дюма говорил: «Через пятьдесят лет никто не вспомнил бы о моей «Даме с камелиями», но Верди обессмертил ее».</p>", "shortDescription": "Опера в трех действиях, музыка – Дж. Верди, постановка – Ж. Астер.", "min_price": 500, "max_price": 3000, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/traviata_2022-02-06", "status": "accepted", "updateDate": 1639381855161, "start": 1637074800000, "end": 1644170400000, "createDate": 1632223525439, "inAccepted": true, "acceptDate": 1639219768172, "image": {"author": "Леонид Бобылев", "name": "fabe08d74d4944a24cdf43371cb7e2e0.jpeg", "realName": "Травиата.  Виолетта - Анна Принцева.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/fabe08d74d4944a24cdf43371cb7e2e0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-16 15:00:00", "end": "2022-02-06 18:00:00"}}, {"id": 1341544, "name": "Спектакль «Аида»", "age": 12, "description": "<p>«Аида» была написана Джузеппе Верди по случаю открытия нового оперного театра в Каире. Премьера оперы состоялась в Каире 24 декабря 1871 года, и с тех пор опера не сходит со сцен мировых театров.</p><p> Постановка «Аиды» режиссера Юрия Александрова является традиционной в лучшем смысле этого слова. «Аида» – опера монументальная, с обилием массовых сцен, красочными костюмами и декорациями в стилистике Древнего Египта. Именно массовые сцены придают опере ее неповторимый блеск, монументальную красоту и триумфальное звучание.</p>", "shortDescription": "Опера в трех действиях, музыка – Дж. Верди, постановка – Ю. Александров.", "min_price": 500, "max_price": 3000, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/aida_2022-02-08", "status": "accepted", "updateDate": 1639381924862, "start": 1636815600000, "end": 1644343200000, "createDate": 1632222734079, "inAccepted": true, "acceptDate": 1639219993661, "image": {"author": "Леонид Бобылев", "name": "0f62592aa9f964751a682a0c5ca9c5c7.jpeg", "realName": "TOB_9118.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/0f62592aa9f964751a682a0c5ca9c5c7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-13 15:00:00", "end": "2022-02-08 18:00:00"}}, {"id": 1341492, "name": "Опера «Евгений Онегин»", "age": 12, "description": "<p>«Евгений Онегин» – непревзойденный образец лирической оперы, в которой поэзия Пушкина гармонически слилась с прекрасной, задушевной музыкой, полной сердечного тепла и драматизма. С поразительным совершенством Чайковский охарактеризовал прекрасный облик Татьяны, подчеркнув в нем русские национальные черты. Центром оперы поистине является сложная, впечатляющая сцена письма Татьяны, которую композитор написал первой и вокруг которой строится весь спектакль. </p><p>Постановку спектакля осуществил режиссер Михаил Панджавидзе в 2012 году.</p>", "shortDescription": "Спектакль в трех действиях на музыку П. И. Чайковского в постановке М. Панджавидзе.", "min_price": 300, "max_price": 1500, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/eonegin_2021-11-10", "status": "accepted", "updateDate": 1632465202665, "start": 1636556400000, "end": 1636567200000, "createDate": 1632222108348, "inAccepted": true, "acceptDate": 1632465202671, "image": {"author": "Леонид Бобылев", "name": "fe773633594a25d8688d821b09a9f96d.jpeg", "realName": "Евгений Онегин 2.JPG", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/fe773633594a25d8688d821b09a9f96d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-10 15:00:00", "end": "2021-11-10 18:00:00"}}, {"id": 1341403, "name": "Балет «Коппелия»", "age": 6, "description": "<p>Комический балет по новелле Э.Гофмана «Песочный человек» был впервые представлен в 1870 году и тех пор не сходит со сцен балетных театров мира. Жизнерадостный характер, не отягощенный излишним психологизмом, большое число пантомимных мизансцен, разнохарактерные танцы делают этот спектакль привлекательным для взрослой аудитории и понятным для юных зрителей. <br />В основе сюжета – веселая история, случившаяся в одном из небольших городков Галиции. Балет полон комических ситуаций вокруг ссоры и примирения двух влюбленных, Сванвильды и Франца, и заканчивается их счастливой свадьбой. Действие второго акта происходит в доме мастера кукол Коппелиуса, который делает удивительные, «живые» механизмы...</p>", "shortDescription": "Спектакль на музыку Л. Делиба в хореографии А. Сен-Леона, Э. Чекетти и М. Петипа.", "min_price": 250, "max_price": 1000, "link": "https://kzn.kassir.ru/teatr/koppeliya#905521", "status": "accepted", "updateDate": 1632465207727, "start": 1636012800000, "end": 1636135200000, "createDate": 1632221012574, "inAccepted": true, "acceptDate": 1632465207733, "image": {"author": "Леонид Бобылев", "name": "b23dc809867d16c3ea46375e0e1a32ca.jpeg", "realName": "Коппелия.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/b23dc809867d16c3ea46375e0e1a32ca.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-04 08:00:00", "end": "2021-11-05 18:00:00"}}, {"id": 1316603, "name": "Опера «Царская невеста»", "age": 12, "description": "<p>«Царская невеста» – одна из самых известных опер Н.Римского-Корсакова. Действие оперы происходит в XVI веке, в эпоху царствования Ивана Грозного. Основная коллизия оперы связана со страшным явлением опричнины. Принадлежность героев оперы – Грязного, Малюты – к опричникам, их уверенность в собственной власти над чужими жизнями приводит к чудовищной трагедии – погибает ни в чем не повинная молодая невеста царя Ивана Марфа Собакина. </p><p> Постановка режиссера Михаила Панджавидзе выдержана в классическом ключе, сценографию спектакля создал художник Гарри Гуммель (Германия), над костюмами работала Нина Гурло (Белоруссия). На сцене воссозданы дома и палаты Александровской слободы. В оформлении использованы живое дерево, металл, рогожа, домотканое сукно. </p><p></p>", "shortDescription": "Постановка в трех действиях на музыку Н. Римского-Корсакова в постановке М. Панджавидзе.", "min_price": 300, "max_price": 1500, "link": "https://kzn.kassir.ru/teatr/tsarskaya-nevesta#879321", "status": "accepted", "updateDate": 1631267789416, "start": 1634310000000, "end": 1634407200000, "createDate": 1631020939173, "inAccepted": true, "acceptDate": 1631466526918, "image": {"author": "Леонид Бобылев", "name": "fd94cda630bd4d0e555030ce4bc627df.jpeg", "realName": "Царская невеста 31.01.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/fd94cda630bd4d0e555030ce4bc627df.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 15:00:00", "end": "2021-10-16 18:00:00"}}, {"id": 1316529, "name": "Спектакль «Паяцы»", "age": 12, "description": "<p>«Паяцы» – самая знаменитая опера Руджеро Леонкавалло, один из шедевров веризма. Премьера оперы состоялась в 1892 году, и с тех пор спектакль не сходит с мировых подмостков.</p><p>В основе сюжета – история бродячих комедиантов, трагедия ревнивца Канио, который в порыве ревности убивает прямо во время театрального представления свою жену Недду и ее любовника Сильвио. Ария Канио «Смейся, паяц» относится к числу наиболее популярных в оперном мире. </p><p>Постановку спектакля осуществил народный артист России, режиссер Юрий Александров. Автор художественного оформления – Вячеслав Окунев. Опера исполняется на итальянском языке, с русскими субтитрами.</p>", "shortDescription": "Опера в двух действиях на музыку Р. Леонкавалло в постановке Ю. Александрова.", "min_price": 800, "max_price": 3500, "link": "https://kzn.kassir.ru/teatr/tgatoib-im-mdjalilya/payatsyi_2022-02-11", "status": "accepted", "updateDate": 1639382063823, "start": 1632495600000, "end": 1644688800000, "createDate": 1631019789586, "inAccepted": true, "acceptDate": 1639220328416, "image": {"author": "Вячеслав Окунев", "name": "bfe6df5d2c1ef40f65327950bc83c5f9.jpeg", "realName": "WhatsApp Image 2021-06-29 at 15.29.50 (1).jpeg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/bfe6df5d2c1ef40f65327950bc83c5f9.jpeg", "gallery": ["https://pro.culture.ru/uploads/a59ca8310c3d2d557d71aa9ce63c56bb.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 15:00:00", "end": "2022-02-12 18:00:00"}}, {"id": 1249445, "name": "Балет «Спящая красавица»", "age": 6, "description": "<p>Принцесса Аврора, дочь короля Флорестана, засыпает вечным сном, уколовшись о веретено в день своего совершеннолетия, – такова месть злой феи Карабос, которую королевский церемониймейстер забыл пригласить на крестины принцессы. Сто лет спустя благодаря помощи доброй феи Сирени принц Дезире пробуждает спящую Аврору поцелуем. Их счастливая любовь разрушает злые чары феи Карабос.<br /></p><p>Постановку спектакля «Спящая красавица» на музыку Петра Чайковского в хореографии Мариуса Петипа осуществил Владимир Яковлев (Казань) в мае 2021 года. Художественное оформление новой «Спящей красавицы» принадлежит Анатолию Нежному (Москва). Первое действие постановки пройдет в эпоху Людовика XIV, а второе – спустя 100 лет, в эпоху Людовика XVI. Всего для премьеры было сшито более 300 костюмов. </p><p>Продолжительность спектакля – 2 часа 30 минут.</p>", "shortDescription": "Спектакль на музыку П. Чайковского в хореографии Мариуса Петипа, в двух действиях.", "min_price": 500, "max_price": 2000, "link": "https://kzn.kassir.ru/teatr/spyaschaya-krasavitsa#966570", "status": "accepted", "updateDate": 1639122708250, "start": 1632927600000, "end": 1642096800000, "createDate": 1627907897065, "inAccepted": true, "acceptDate": 1639056730497, "image": {"author": "Ларионов Юрий Павлович", "name": "3be2185390f59e4eff60eafa537fd31c.jpeg", "realName": "спящая красавица.jpg", "source": "https://kazan-opera.ru/playbill/spyashchaya-krasavitsa290921/"}, "photo": "https://pro.culture.ru/uploads/3be2185390f59e4eff60eafa537fd31c.jpeg", "gallery": ["https://pro.culture.ru/uploads/3e2cef5c6c8bcd2253c2d56be11a0e92.jpeg", "https://pro.culture.ru/uploads/e162585a6935fc9443cfc49201f01169.jpeg", "https://pro.culture.ru/uploads/a4e02159e460ebcfa73661a8ec9a8299.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-29 15:00:00", "end": "2022-01-13 18:00:00"}}, {"id": 1247254, "name": "Опера «Любовь поэта»", "age": 12, "description": "<p>Опера «Любовь поэта» на музыку Р.Ахияровой, поставленная впервые в 2006 году, посвящена великому татарскому поэту Габдулле Тукаю (1886-1913). </p><p>Содержание оперы, несмотря на ее название, не ограничивается любовной фабулой (несостоявшиеся отношения Габдуллы Тукая и Зайтуны Мавлюдовой). В опере воссоздан целостный облик поэта, запечатлены отдельные моменты его жизни, отражены творческие свершения «татарского Пушкина». В либретто Рената Хариса использованы факты биографии Г.Тукая, фрагменты его стихотворений, «высвечены» некоторые черты его личности (жажда любви, страх смерти), благодаря чему образ поэта приобретает многомерность.<br /> <br /> Опера «Любовь поэта» явилась большой творческой удачей театра – спектакль был выдвинут на соискание Национальной театральной премии России «Золотая маска» в пяти номинациях (лауреатом премии в 2008 году стал исполнитель партии Тукая Ахмед Агади).</p>", "shortDescription": "Спектакль в двух действиях на музыку Резеды Ахияровой в постановке Михаила Панджавидзе.", "min_price": 250, "max_price": 1000, "link": "https://kzn.kassir.ru/teatr/lyubov-poeta-#874575", "status": "accepted", "updateDate": 1631690400280, "start": 1635346800000, "end": 1635357600000, "createDate": 1627818136671, "inAccepted": true, "acceptDate": 1631703709222, "image": {"author": "Ларионов Юрий Павлович ", "name": "c73e93f3087c1942b5f6bda3ba7d7df6.jpeg", "realName": "скрин57.jpg", "source": "https://vk.com/kazan_opera"}, "photo": "https://pro.culture.ru/uploads/c73e93f3087c1942b5f6bda3ba7d7df6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-27 15:00:00", "end": "2021-10-27 18:00:00"}}, {"id": 1247134, "name": "Спектакль «Carmina Burana, или Колесо Фортуны»", "age": 12, "description": "<p>«Carmina Burana» – это не балет в привычном понимании. Это мистерия – синтетическое театральное действо, сочетающее музыку, слово, вокал, танец, визуальный ряд.<br /><br />В основе спектакля лежит выдающееся произведение Карла Орфа – сценическая кантата для певцов и хора «Carmina Burana». <br /><br />Быстротечность человеческой жизни, непостоянство удачи и богатства, радость встречи весны и рождение любви, плотские наслаждения – вот далеко не полный перечень тем, заложенных в кантате Карла Орфа. Тема всевластия судьбы стала основной в спектакле, получив свое воплощение в образе римской богини Фортуны. <br /><br />«Carmina Burana , или Колесо Фортуны» – это спектакль о вечном круговороте жизни о рождении и смерти, о любви и ненависти, о надежде и отчаянии, об алчности и фанатизме, но, главное, о бессмертии человеческого духа.<br /><br />Режиссер-постановщик и хореограф спектакля – Александр Полубенцев.<br /></p>", "shortDescription": "Мистерия в двух частях на музыку кантаты Карла Орфа в хореографии Александра Полубенцева.", "min_price": 500, "max_price": 2000, "link": "https://kzn.kassir.ru/teatr/karmina-burana-#865108", "status": "accepted", "updateDate": 1631690225970, "start": 1633532400000, "end": 1633543200000, "createDate": 1627807261362, "inAccepted": true, "acceptDate": 1631703728844, "image": {"author": "Ларионов Юрий Павлович ", "name": "129631288a3c7594f254a3c08ef34dd8.jpeg", "realName": "скрин126.jpg", "source": "https://kazan-opera.ru/"}, "photo": "https://pro.culture.ru/uploads/129631288a3c7594f254a3c08ef34dd8.jpeg", "gallery": ["https://pro.culture.ru/uploads/3b3ad47e7c7b5581e0128ed25f97602a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-06 15:00:00", "end": "2021-10-06 18:00:00"}}, {"id": 1046279, "name": "Балет «Золотая Орда»", "age": 12, "description": "<p>По необъятным просторам своих владений бродит встревоженный Дух хана Батыя, волоча за собой Арбу судьбы могущественной и богатой Золотой Орды... <br />Героями балета Резеды Ахияровой являются Токтамыш – хан Золотой Орды, его советник Визирь, непобедимый полководец хана Мурза, девочка Джанике – дочь хана Токтамыша, мальчик Нурадин – сын полководца Мурзы... На отдаленных окраинах ханства усиливается очередная междоусобная война. Умный и коварный Визирь давно мечтает прибрать власть в Золотой Орде к своим рукам, и он замышляет зло... <br />В масштабной эпической постановке Георгия Ковтуна принимают участие артисты балета, хора и мимического ансамбля театра.<br /></p>", "shortDescription": "Спектакль на музыку Резеды Ахияровой в хореографии Георгия Ковтуна.", "min_price": 500, "max_price": 1799, "link": "https://kzn.kassir.ru/teatr/zolotaya-orda-#879313", "needCheck": true, "status": "accepted", "updateDate": 1632139505685, "start": 1621695600000, "end": 1635098400000, "createDate": 1618072171044, "inAccepted": true, "acceptDate": 1632139505704, "image": {"author": "Леонид Бобылев", "name": "60a27c5d4b4b36915b378eb4964b86d1.jpeg", "realName": "Р.Ахиярова. Балет Золотая Орда. Хореография Георгия Ковтуна (1).jpg", "source": "https://kazan-opera.ru/playbill/zolotaya-orda22052021/"}, "photo": "https://pro.culture.ru/uploads/60a27c5d4b4b36915b378eb4964b86d1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-22 15:00:00", "end": "2021-10-24 18:00:00"}}, {"id": 1046271, "name": "Балет «Лебединое озеро»", "age": 6, "description": "<p>В основу балета «Лебединое озеро» Петра Чайковского легла сказка рыцарской эпохи. Это трепетная и прекрасная история любви, наполненной испытаниями, подстерегающими юных влюбленных.</p><p>В четырех картинах балета чередуются реальные и фантастические картины – сцена праздника совершеннолетия принца Зигфрида, знаменитые «белые акты» с участием девушек-лебедей, «черный» акт, во время которого принц должен выбрать невесту... </p><p>Существует несколько версий финала, казанский спектакль – со счастливым концом: Зигфрид побеждает волшебника Ротбарта, силы природы помогают влюбленным соединиться. </p>", "shortDescription": "Спектакль в 3 действиях на музыку П. Чайковского в хореографии М. Петипа и Л. Иванова.", "min_price": 500, "max_price": 1000, "link": "https://kzn.kassir.ru/teatry/tgatoib-im-mdjalilya", "status": "accepted", "updateDate": 1632139072220, "start": 1621522800000, "end": 1634924400000, "createDate": 1618071802856, "inAccepted": true, "acceptDate": 1632139072233, "image": {"author": "Рамис Назмиев ", "name": "133bef53d8f1a5d5875f32677ebe1df3.jpeg", "realName": "DSC_2039.JPG", "source": "-"}, "photo": "https://pro.culture.ru/uploads/133bef53d8f1a5d5875f32677ebe1df3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-20 15:00:00", "end": "2021-10-22 17:40:00"}}, {"id": 104629, "name": "Балет «Лебединое озеро»", "age": 6, "description": "<p>Празднуя свое совершеннолетие в дворцовом парке, принц Зигфрид очарован стаей лебедей, которая манит его за собой. В лесу принц находит Одетту. Покоренный ее красотой и потрясенный ее рассказом о преследованиях злым хозяином озера Ротбартом, Зигфрид клянется Одетте в вечной любви. На балу в замке по велению матери он должен выбрать себе невесту. Принц безучастен, пока не появляется Одиллия, в которой Зигфриду видится Одетта, ей он и отдает предпочтение. Поняв, что совершил роковую ошибку, Зигфрид бежит к озеру и молит Одетту о прощении. Злой гений вызывает бурю, которая не дает соединиться героям. Обессиленный единоборством с судьбой, Зигфрид тщетно пытается удержать исчезающий образ. С первыми рассветными лучами он остается один на пустынном берегу.<br /></p>", "shortDescription": "Балет в трех действиях. Постановка 2012 года, музыка П. Чайковского.", "min_price": 300, "max_price": 2000, "link": "https://kzn.kassir.ru/teatr/lebedinoe-ozero#905524", "status": "accepted", "updateDate": 1634735450516, "start": 1490454000000, "end": 1637604000000, "createDate": 1488457607959, "inAccepted": true, "acceptDate": 1634735450525, "image": {"author": "Леонид Бобылев", "name": "cb8fd23c10b8c4893736f47021cdae18.jpg", "realName": "Лебединое озеро. Одиллия - Кристина Андреева,Ротбарт - Артем Белов.jpg", "source": "kazan-opera.ru"}, "photo": "https://pro.culture.ru/uploads/cb8fd23c10b8c4893736f47021cdae18.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-03-25 15:00:00", "end": "2021-11-22 18:00:00"}}]}