{"12077": [{"id": 1521544, "name": "Экскурсия «Зимняя сказка в Коломенском»", "age": 6, "description": "<p>Старинная царская усадьба «Коломенское» красиво смотрится в любое время года. Но зимой, когда выпадает снег, яблоневые сады вокруг Государева двора в Коломенском словно застывают в зимней сказке. </p><p>Участники экскурсии пройдутся по зимним садам, осмотрят Государев двор, узнают историю царской резиденции и познакомятся с архитектурной жемчужиной, памятником, внесенным в список Всемирного наследия ЮНЕСКО – церковью Вознесения Господня в необычном белоснежном окружении. Гости также полюбуются видами Москвы-реки и сделают зимние фотографии.</p>", "shortDescription": "Знакомство со сказочными зимними достопримечательностями царской усадьбы.", "min_price": 150, "max_price": 150, "link": "https://tickets.mgomz.ru/ru/#id=3&sid=182", "status": "accepted", "updateDate": 1639481192129, "start": 1639821600000, "end": 1648379400000, "createDate": 1639056412150, "inAccepted": true, "acceptDate": 1639397985771, "image": {"author": "Архив МГОМЗ", "name": "ad1e1b1fd201a4cfc695f36eec9a77b1.jpeg", "realName": "DSC_5762_28.12.2010.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/ad1e1b1fd201a4cfc695f36eec9a77b1.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-18 10:00:00", "end": "2022-03-27 11:10:00"}}, {"id": 1413296, "name": "Выставка «Русская тройка: история, традиции, культура»", "age": 6, "description": "<p>На выставке представлены: живопись, скульптура, редкие книги, документы, археологические находки, упряжь, транспорт, предметы декоративно-прикладного искусства – почти 700 экспонатов из 20 государственных музеев и нескольких частных коллекций, несколько интерактивных зон, информационных киосков, игр, звуковых и видеовизуализаций, исторические документов XVII–XIX веков. Среди экспонатов – макет «Перевозка почты», представленнный на Всероссийской выставке в Москве в 1880 году. </p> <p>Посетители познакомятся с породами, мастями, аллюрами, общими основами запряжки лошадей, благодаря живописи, графике, литографиям, книгам и скульптурам, увидят поддужные колокольчики, бубенцы конца XIX – начала XX веков, бубенчики X–XIII веков, дуги с середины XII века, сигнальные рога XIX века, хомуты, фрагменты упряжи середины XIX – начала XX веков, вожжи, подаренные Николаем II, а также сани и тарантасы начала XX века, модели и макеты транспорта конца XIX – второй половины XX веков.</p> <p>История постоялых дворов, почтовых станций и трактиров тоже проиллюстрирована в экспозиции – здесь представлены костюм ямщика середины XIX века, открытки и фотографии. К выставке выпущен буклет в форме толкового словаря, который называется «Русская тройка. От А до Я». </p>", "shortDescription": "Экспонаты расскажут о русской тройке – одном из символов России.", "min_price": 125, "max_price": 250, "link": "https://tickets-pc.mgomz.ru/ru/#id=317&sid=609", "status": "accepted", "updateDate": 1635502651250, "start": 1635490800000, "end": 1644764400000, "createDate": 1635159852400, "inAccepted": true, "acceptDate": 1635502651258, "image": {"author": "Архив МГОМЗ", "name": "be961ffb6f19322bda2ed78470902f86.jpeg", "realName": "Конюшенный двор в Коломенском.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/be961ffb6f19322bda2ed78470902f86.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-29 07:00:00", "end": "2022-02-13 15:00:00"}}, {"id": 1353253, "name": "Экскурсия «Царская резиденция в Коломенском»", "age": 0, "description": "<p> Участники познакомятся с историей Коломенского начиная с XVI века по настоящее время. Посетители увидят памятники архитектуры ХVI–ХIХ веков. </p><p>Коломенское – старинное место, которому уже много сотен лет. На протяжении трех веков здесь располагалась подмосковная царская усадьба, связанная с именами русских государей: Ивана Калиты, Василия III, Ивана Грозного, Алексея Михайловича Романова, Петра I, Елизаветы Петровны, Екатерины Великой, Александра I. Здесь сохранились уникальные памятники – жемчужиной архитектурной коллекции музея является шедевр мировой архитектуры, внесенный в список Всемирного наследия ЮНЕСКО, – церковь Вознесения Господня.</p><p>С течением времени Алексей Михайлович, второй российский правитель из династии Романовых, взойдя на престол совсем юным, часто приезжал в любимое подмосковное село Коломенское и построил на этой земле летнюю загородную резиденцию, большая часть построек сохранилась до сегодняшнего времени.</p><p>Об этом и многом другом узнают участники экскурсии.<br /></p><p style=\"text-align:justify\"> </p> <p></p>", "shortDescription": "Знакомство с Коломенским – царской усадьбой, с которой связаны имена многих русских государей.", "min_price": 100, "max_price": 100, "link": "https://tickets.mgomz.ru/ru/#id=3&sid=182", "status": "accepted", "updateDate": 1633335344965, "start": 1633078800000, "end": 1640952000000, "createDate": 1632730217155, "inAccepted": true, "acceptDate": 1633335344971, "image": {"author": "Архив МГОМЗ", "name": "2af2a73782fdda33f9cd41a64ffee924.jpeg", "realName": "Kolomenskoe2.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/2af2a73782fdda33f9cd41a64ffee924.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 09:00:00", "end": "2021-12-31 12:00:00"}}, {"id": 1281269, "name": "Экспозиция «Этнографический центр»", "age": 0, "description": "<p>Экспозиция «Усадьба кузнеца» находится на территории Этнографического центра. В комплекс входят: усадебный дом кузнеца, дом сына кузнеца, кузница и сарай. На территории усадьбы для посещения воссоздана небольшая действующая кузница, демонстрирующая ее типичное устройство: сложенный из камней или кирпича с железным вытяжным зонтом горн, двурогая наковальня, тиски и инструменты (несколько ручников, кувалда, клещи с разными губками, зубила). При помощи этих нехитрых инструментов современные искусные мастера на глазах посетителей создают уникальные образцы кузнечного искусства, которые все желающие могут приобрести в сувенирном магазине музея. В комплекс Усадьбы коломенского крестьянина входят дом и отдельные хозяйственные постройки традиционного крестьянского двора: конюшня, в которой содержатся лошадь и корова, птичник с курами, амбарушка («избушка», «избенка») для хранения зерна. <br /></p>", "shortDescription": "Знакомство с усадьбами коломенского крестьянина и кузнеца.", "min_price": 75, "max_price": 150, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=4", "status": "accepted", "updateDate": 1629699883131, "start": 1630479600000, "end": 1640962800000, "createDate": 1629356376401, "inAccepted": true, "acceptDate": 1629721058023, "image": {"author": "Архив МГОМЗ", "name": "aebd38a7b8e94f394c833f91a0f8a152.jpeg", "realName": "MOS_5588.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/aebd38a7b8e94f394c833f91a0f8a152.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1279484, "name": "Выставка «Моховая башня Сумского острога»", "age": 0, "description": "<p>В Моховой башне Сумского острога сейчас развернута экспозиция, посвященная истории острога как военной крепости и ее месте в системе обороны Поморья конца XVI – начала XVIII вв. </p><p>Здесь рассказывается о быте военных служилых людей, охранявших острог, и представлены предметы, связанные с хозяйственными занятиями обитателей крепости, воспроизведен интерьер красного угла. Раздел выставки, размещенный во втором ярусе башни, посвящен показу военной истории крепости. Здесь – документы по истории Сумского острога, одежда простых стрельцов и стрелецких пятидесятников, сшитая по аналогам XVII века, военное снаряжение, оружие, выполненное по аналогам XVII века, и многое другое. В верхнем третьем ярусе башни, там, где обычно располагались караульни, представлен раздел экспозиции, рассказывающий о системе обороны Русского Севера.</p>", "shortDescription": "Экспозиция об истории острога – крепости в системе обороны Поморья конца XVI – начала XVIII вв.", "min_price": 50, "max_price": 100, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=4", "status": "accepted", "updateDate": 1629702100168, "start": 1630479600000, "end": 1633014000000, "createDate": 1629278515228, "inAccepted": true, "acceptDate": 1629721101739, "image": {"author": "Архив МГОМЗ", "name": "28baaf4a5ba93fbb407da93e9b9f8c73.jpeg", "realName": "MOS_3400.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/28baaf4a5ba93fbb407da93e9b9f8c73.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-30 15:00:00"}}, {"id": 1279463, "name": "Экспозиция «Водяная мельница на речке Жуже»", "age": 0, "description": "<p> Экспозиция находится на берегу реки Жужи, рядом с Музеем деревянного зодчества.</p><p> В мельнице можно увидеть комплекс историко-бытовых предметов, связанных с производством и обработкой муки. Мельница, воссозданная в Коломенском, срублена из лиственницы. Сруб разделен на два яруса. В первом есть два смежных помещения: одно – для помола зерна, другое – для пребывания крестьян. В помещение второго яруса со двора по лестнице заносили мешки с зерном и оттуда зерно засыпали в ковш для помола. </p><p>Все это могут увидеть посетители выставки.</p>", "shortDescription": "Обустройство мельницы, процесс помола зерна, действия водяного колеса и жерновов.", "min_price": 50, "max_price": 100, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=4", "status": "accepted", "updateDate": 1631718577481, "start": 1631775600000, "end": 1633014000000, "createDate": 1629278007721, "inAccepted": true, "acceptDate": 1631718577487, "image": {"author": "Архив МГОМЗ", "name": "e921fb47797cbd7f6f9fbc7afc76420d.jpeg", "realName": "MOS_7534.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/e921fb47797cbd7f6f9fbc7afc76420d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-16 07:00:00", "end": "2021-09-30 15:00:00"}}, {"id": 1279055, "name": "Экспозиция «Вехи истории Коломенского»", "age": 0, "description": "<p> Экспозиция размещена в Комплексе Дворцовых (Передних) ворот Государева двора. Уникальное собрание музейных предметов повествует о судьбе Коломенского и его окрестностей с древнейших времен (5–3 тыс. до н. э.) до начала XX века.</p><p> В залах экспозиции впервые представлены археологические находки, свидетельствующие о том, что Коломенское – одно из древнейших населенных мест на территории современной Москвы. В течение тысячелетий по берегам нижнего течения Москвы-реки жили, сменяя друг друга, первобытные охотники каменного века, скотоводы и земледельцы эпохи «раннего железа» (дьяковская археологическая культура), славяне-вятичи. </p>", "shortDescription": "Уникальное собрание музейных предметов об истории государева села и его окрестностей.", "min_price": 100, "max_price": 200, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=4", "status": "accepted", "updateDate": 1629959576670, "start": 1630479600000, "end": 1640962800000, "createDate": 1629272280551, "inAccepted": true, "acceptDate": 1629981113475, "image": {"author": "Архив МГОМЗ", "name": "56cb97403339a91703df6ab0623c4aeb.jpeg", "realName": "Вехи истории Коломенского_новый размер.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/56cb97403339a91703df6ab0623c4aeb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1200494, "name": "Выставка «О вкусах не спорят»", "age": 0, "description": "<p><span>Выставка состоит из двух тематических частей. Первая представляет разнообразие интересов «усадебных» коллекционеров – от предметов религиозного культа и до портретной галереи, книг, гравюр и раковин моллюсков. Среди дворянских семей Зарайского уезда, собиравших частные коллекции, встречаются представители родов Олсуфьевых, Селивановых, Голицыных, Гончаровых, Энгельмейер, Виельгорских, Келлер. </span><span>Вторая часть выставки показывает мир самой усадьбы второй половины </span><span>XVIII</span><span>–</span><span>XIX </span><span>веков и ту атмосферу, в которой жили владельцы<span>-</span><span></span>коллекционеры и бытовали коллекции.</span></p>", "shortDescription": "Экспозиция посвящена усадебным коллекциям искусства, их владельцам и атмосфере подмосковных усадеб.", "min_price": 125, "max_price": 250, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=7", "status": "accepted", "updateDate": 1629182040739, "start": 1630479600000, "end": 1631718000000, "createDate": 1625035783465, "inAccepted": true, "acceptDate": 1629214257328, "image": {"author": "Архив МГОМЗ", "name": "35baba5925dc12fedfaa8888ac552af3.jpeg", "realName": "О вкусах не спорят.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/35baba5925dc12fedfaa8888ac552af3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-15 15:00:00"}}]}