{"56237": [{"id": 1468185, "name": "Выставка «Эла и Моисей. История с одним дедушкой»", "age": 0, "description": "<p>Елизавете Леонидовне Сенкевич родилась в 1936 году, когда самому художнику было всего 46, а его младшему сыну Виктору – 14. Эла и Виктор дружили, и забавно листать альбомы с карандашными рисунками, где пятилетняя девочка и молодой художник рисуют друг друга. </p><p>Девятнадцатилетний Виктор погибает в бою под Смоленском в декабре 1941. Коренной ленинградец Леонид Даниилович Сенкевич, старшина 51 корпусного артиллерийского полка, попал в плен под Вырицей 16 сентября 1941 года, оказался в шталаге IX A, где и умер в августе 1943. С тех страшных дней дедушка и внучка стали друг для друга опорой, утешением и отдушиной, и их дружба длилась всю жизнь, до самых последних дней художника. </p><p>Гораздо больше подробностей об их жизни можно узнать из семейных фотографий 50–60-х годов, которые для выставки были специально отреставрированы и отпечатаны в увеличенном размере. Тут и кадры с летнего отдыха в Одессе (пляжные костюмы и очереди в билетную кассу, пикники у моря, работа на пленэре под огромным пляжным зонтом), и прогулки по Ленинграду, и приготовления к Новому году. И камень преткновения – история с курами. </p><p>Пожалуй, самая интересная часть выставки – более полусотни писем, которые Эла и Моисей Спиридонович написали друг другу.</p>", "shortDescription": "Подробности жизни старшей внучки Моисея Спиридоновича – Елизавете Леонидовне Сенкевич.", "min_price": 50, "max_price": 75, "link": "https://vmuzey.com/event/vystavka-ela-i-moisey-istoriya-s-odnim-dedushkoy", "status": "accepted", "updateDate": 1637933968227, "start": 1637305200000, "end": 1638025200000, "createDate": 1637313332868, "inAccepted": true, "acceptDate": 1637933968285, "image": {"author": "Мария Готлиб", "name": "6c2ff8c2ca51b3c30ca00cad4903899b.jpeg", "realName": "WoHe6Zq6ICs.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/6c2ff8c2ca51b3c30ca00cad4903899b.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-19 07:00:00", "end": "2021-11-27 15:00:00"}}, {"id": 1390550, "name": "Выставка «Моисей Спиридонов: человек, художник, исследователь»", "age": 6, "description": "<p> В интерьере квартиры, где Моисей Спиридонов прожил последние 15 лет своей жизни, многое почти не изменилось. Посетители могут побывать в его мастерской и рабочем кабинете; увидеть личные вещи, которыми пользовался художник; погрузиться в атмосферу 60-х годов прошлого века. </p><p>Здесь представлены картины, скульптуры, рисунки и документы, имевшие для художника особую ценность: портреты членов его семьи и виды памятных мест, работы и фронтовые письма талантливого, но рано погибшего сына Виктора, а также первый и второй варианты его знаменитой «Невесты».</p><p> Особый интерес представляет зал этнографии, где есть образцы чувашской вышивки, узорного ткачества и костюмов начала XIX века, настоящий ткацкий станок, а также рисунки, выполненные Спиридоновым в ходе этнографических экспедиций по Чувашии 30-х годов и для альбома «Чувашский орнамент». </p><p>Посещать выставку лучше всего с экскурсией – так откроются тайные истории вещей. </p>", "shortDescription": "Живописные и графические работы, материалы этнографических экспедиций, интерьер квартиры художника.", "min_price": 50, "max_price": 75, "link": "https://vmuzey.com/event/moisey-spiridonov-chelovek-hudozhnik-issledovatel", "status": "accepted", "updateDate": 1634652280964, "start": 1634194800000, "end": 1703948400000, "createDate": 1634201194103, "inAccepted": true, "acceptDate": 1634652280974, "image": {"author": "Мария Готлиб", "name": "3954efc0251c19dec6f868762310fa56.jpeg", "realName": "TxyaBHX03eg.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/3954efc0251c19dec6f868762310fa56.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-14 07:00:00", "end": "2023-12-30 15:00:00"}}, {"id": 1387578, "name": "Программа «День отца в «Квартире Моисея»", "age": 6, "description": "<p> Участники познакомятся с выставкой, посвященной многолетней дружбе Моисея Спиридонова с его старшей внучкой, Элой. Чего только они не делали вместе! Ходили на этюды, отдыхали на море, ухаживали за курами и гуляли по Ленинграду, а главное – писали друг другу письма, в которых отражается давно забытая, а кому-то и вовсе незнакомая жизнь 50–60-х годов прошлого века. Как и чему учились, какую носили одежду, что ели и готовили, каким образом путешествовали по привычным сегодня маршрутам, как жили в домах без лифтов и что посылали друг другу в посылках. Подробнее обо всем этом можно узнать, рассматривая картины, рисунки и фотографии дедушки и внучки.</p><p>После экскурсии всех ожидает мастер-класс по стринг-арту – созданию картин с помощью гвоздей и ниток. Дети научатся увереннее держать в руках молоток, а взрослые создадут своими руками оригинальный подарок или неповторимое украшение для собственного интерьера.</p><p>Для пап и дедушек в этот день вход бесплатный!<br />В квартире одновременно помещается не более 10 человек.</p>", "shortDescription": "Экскурсия по выставке, мастер-класс по стринг-арту.", "min_price": 75, "max_price": 100, "link": "https://vmuzey.com/event/den-otca-v-kvartire-moiseya", "status": "accepted", "updateDate": 1634276188274, "start": 1635670800000, "end": 1635688800000, "createDate": 1634113268049, "inAccepted": true, "acceptDate": 1634276188283, "image": {"author": "Мария Готлиб ", "name": "575cb75526af5115fe800f4d15056dac.jpeg", "realName": "WoHe6Zq6ICs.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/575cb75526af5115fe800f4d15056dac.jpeg", "gallery": ["https://pro.culture.ru/uploads/9c9d67d86954803b1871d700ef48fdc4.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-31 09:00:00", "end": "2021-10-31 14:00:00"}}, {"id": 1387450, "name": "Цикл занятий «Текстильные фантазии»", "age": 0, "description": "<p>Занятия подходят как для тех, кто никогда не держал в руках иголку, так и для тех, кто уже кое-что умеет. Начиная с самых простых куколок из двух половинок, которых, при желании, можно выполнить очень искусно, участники постепенно будут наращивать уровень мастерства и осваивать все более сложные техники. Изучат, как шьются тильды, вальдорфские куклы, как воспроизводят формы человеческого тела в народных куклах разных стран и регионов. Научатся делать несколько видов волос и глаз, окрашивать ткани для тела, шить и вязать костюмы. А еще – будут придумывать своим героям разные приключения, писать о них рассказы и делать книжки.<br />Посещать уроки можно как регулярно, так и разово, выбирая темы, которые более интересны.</p>", "shortDescription": "Мастер-классы по шитью текстильных кукол для детей и взрослых.", "min_price": 150, "link": "https://vmuzey.com/event/cikl-zanyatiy-tekstilnye-fantazii", "status": "accepted", "updateDate": 1634276194512, "start": 1634374800000, "end": 1639825200000, "createDate": 1634112110701, "inAccepted": true, "acceptDate": 1634276194523, "image": {"author": "Мария Готлиб", "name": "6e2fcaf89967c8d3a28dbd7101d2d882.jpeg", "realName": "ewvz3Ht0Ed0.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/6e2fcaf89967c8d3a28dbd7101d2d882.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-16 09:00:00", "end": "2021-12-18 11:00:00"}}]}