{"17864": [{"id": 1490211, "name": "Рок-опера «Юнона и Авось»", "age": 12, "description": "<p>Авторы постановки – выдающийся русский композитор Алексей Рыбников и поэт Андрей Вознесенский. Постановку в авторской версии осуществил Государственный театр под руководством народного артиста РФ, лауреата Государственной премии РФ, композитора Алексея Львовича Рыбникова.</p><p> Главный акцент сделан на музыкальной составляющей. Вокальные номера поставлены прославленной певицей, заслуженной артисткой РФ Жанной Рождественской – первой исполнительницей главных партий в рок-операх Алексея Рыбникова и многих знаменитых шлягерах советского кино («Позвони мне, позвони», «Песня гадалки»). </p><p>Великолепные хореографические номера в постановке Жанны Шмаковой (хореограф-постановщик мюзиклов «Буратино», «Продюсеры», «Иствикские ведьмы», рок-оперы «Хоакин Мурьета») делают постановку ярким и незабываемым зрелищем. </p><p>Главный режиссер – Александр Рыхлов, один из лучших московских режиссеров музыкального театра, известный своими работами в театре, телевизионными и концертными программами. <br /></p>", "shortDescription": "Самая известная программа на российской сцене.", "min_price": 1000, "max_price": 4000, "link": "https://kaliningrad.ticketland.ru/koncertnye-zaly/yantar-kholl/yunona-i-avos-kaliningrad/", "needCheck": true, "status": "accepted", "updateDate": 1640642104536, "start": 1642946400000, "end": 1653588000000, "createDate": 1638189675326, "inAccepted": true, "acceptDate": 1639985853431, "image": {"author": "Ксения", "name": "78f6e202392290fa56a9458b9dcad26f.jpeg", "realName": "фото-(2)-640х420.jpg", "source": "ООО \"КС\""}, "photo": "https://pro.culture.ru/uploads/78f6e202392290fa56a9458b9dcad26f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-23 14:00:00", "end": "2022-05-26 18:00:00"}}, {"id": 1463200, "name": "Спектакль «Комедия о театре»", "age": 12, "description": "<p>Спектакль «Комедия о театре» – это тонкий и одновременно острый спектакль, в котором авторы с аристократической высоты приземляют театральные жанры через пародию на современную реальность.</p><p>Давно мечтали узнать, что скрывает закулисье? Яркая форма, простая подача, актуальный юмор – эти три компонента помогут вам разобраться и утолить свое любопытство в отношении главного вопроса «Что же находится по ту сторону сцены?».</p> <p></p><p>Качественный свет и звук, авторский сценарий, оригинальная постановка и абсолютная эксклюзивность коллектива из 4 молодых мужчин, не оставляет равнодушным любого зрителя, независимо от пола и возраста.</p><p>Все роли в спектакле исполняют артисты труппы «Заячий Стон» (по совместительству действующие артисты театра «Ленком им. Марка Захарова»): Амельченко Максим; Боровик Виталий; Петров Кирилл; Поляков Алексей. </p>", "shortDescription": "Постановка коллектива «Заячий Стон».", "min_price": 800, "max_price": 2000, "link": "https://янтарьхолл.рф/afisha/komediya-o-teatre-/", "status": "accepted", "updateDate": 1639562418570, "start": 1657983600000, "end": 1657990800000, "createDate": 1637159350954, "inAccepted": true, "acceptDate": 1637841100631, "image": {"author": "Константин Панов", "name": "152fcc823800edb1954b48ab836406e5.jpeg", "realName": "fdcdc070346ad3d85df181fae59ee98f_w460_h320.jpg", "source": "https://янтарьхолл.рф/afisha/komediya-o-teatre-/"}, "photo": "https://pro.culture.ru/uploads/152fcc823800edb1954b48ab836406e5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-07-16 15:00:00", "end": "2022-07-16 17:00:00"}}, {"id": 1463136, "name": "Спектакль «Всюду жизнь»", "age": 0, "description": "<p> «Всюду жизнь!» – это танцевальный спектакль о жителях местечка под названием «Жизнь» где-то в Восточной Европе. Время действия тоже затерялось где-то между сороковыми и шестидесятыми. Хотя нетрудно представить нечто подобное и сейчас. Исходное событие истории – одиночество, ожидание кого-то или чего-то, что изменит жизнь к лучшему. Герои – пятнадцать абсолютно разных одиноких женщин и шестеро абсолютно разных мужчин, которые ищут и мешают друг другу найти друг друга. Приходится бороться за счастье, изобретая для этого разные, иногда странные, способы. Герои этой истории хорошо знакомы. Грустные, веселые, смешные, серьезные, нелепые, странные. Когда человек стремится к чему-то, добивается чего-то, настаивает на чем-то, он живет. </p>", "shortDescription": "Танцевальная постановка с Егором Дружининым.", "min_price": 800, "max_price": 2500, "link": "https://янтарьхолл.рф/afisha/vsyudu-zhizn-/", "status": "accepted", "updateDate": 1639562424117, "start": 1641657600000, "end": 1641664800000, "createDate": 1637158180671, "inAccepted": true, "acceptDate": 1637840457219, "image": {"author": "Константин Панов", "name": "c511b90cb7275b4948bd3e750312ce14.jpeg", "realName": "0c4088c81c5269a9dac426ceef643868.jpeg", "source": "https://янтарьхолл.рф/afisha/vsyudu-zhizn-/"}, "photo": "https://pro.culture.ru/uploads/c511b90cb7275b4948bd3e750312ce14.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-08 16:00:00", "end": "2022-01-08 18:00:00"}}, {"id": 1341429, "name": "Концерт «Хор Турецкого. Время свершений»", "age": 0, "description": "<p> Легендарный «Хор Турецкого» отметит свой юбилей в Светлогорске!<br /><br />Ведь Калининград неслучайно открывает большой Юбилейный тур коллектива, ведь именно в Калининграде 30 лет назад состоялся первый концерт «Хора Турецкого» !<br />12 уникальных голосов, более 8000 выступлений и 30 лет на сцене. Музыка, вдохновляющая сотни людей во всем мире.<br />Самые крупные площадки страны, самые уникальные голоса в природе, самый широкий репертуар: от мировых хитов и нескучной классики до поразительной а капеллы и романтических баллад. Никаких рамок и ограничений. Ведь 30 лет – это время свершений!<br />Музыкальные джентльмены 21 века отмечают самую брутальную дату коллектива вместе с Вами!<br />Не пропустите возможность стать частью этого невероятного события! </p>", "shortDescription": "Юбилейный тур к 30-летию коллектива.", "min_price": 2800, "max_price": 6000, "link": "https://янтарьхолл.рф/afisha/khor-turetskogo2020/", "status": "accepted", "updateDate": 1632915595601, "start": 1633273200000, "end": 1633279500000, "createDate": 1632221330816, "inAccepted": true, "acceptDate": 1632915595608, "image": {"author": "Ольга Беспалова ", "name": "672d7f9711ef1cd58329bb4bcf0474e8.jpeg", "realName": "32132d541eb13fb57bdd9fd7dd1f256e.jpg", "source": "https://vashgorod.ru/news/135693"}, "photo": "https://pro.culture.ru/uploads/672d7f9711ef1cd58329bb4bcf0474e8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-03 15:00:00", "end": "2021-10-03 16:45:00"}}, {"id": 1229893, "name": "Спектакль «УтроВечер»", "age": 12, "description": "<p>В спектакле заняты: Чулпан Хаматова, Владимир Варнава, Полина Кондраткова.<br />Постановка и хореография: Владимир Варнава.<br /></p><p>Спектакль по произведениям Юрия Левитанского «УтроВечер» поставил хореограф и танцовщик Владимир Варнава, умело включив в него музыку (от Баха и Генделя до Филипа Гласса и Арво Пярта) в исполнении Полины Кондратковой. На сцене Варнава и Хаматова рассказывают историю двух героев, вся жизнь и чувства которых пролетают на глазах у зрителей. Это история о том, как живем, что чувствуем и что упускаем из-за ежедневной рутины.<br /></p><p>Юрий Левитанский, живший в Москве в «золотые» поэтические годы, мастерски владел стихом, издал больше 20 книг, но не стал знаменитым – немногие из современников сумели разглядеть за бытовой тематикой высокое содержание. Песни на стихи Левитанского пели известные барды, одна «Диалог у новогодней елки» стал широко известен благодаря фильму «Москва слезам не верит».<br />В «УтроВечер» вошли серьезные произведения Левитанского – бесконечно личные и не менее вечные переживания автора. «Всего и надо, что вглядеться…» – слова поэта Левитанского, сокрушающегося о том, как расточителен современный человек со временем, близкими, со своими чувствами.<br /></p>", "shortDescription": "Премьера по произведениям Юрия Левитанского.", "min_price": 1500, "max_price": 5000, "link": "https://янтарьхолл.рф/afisha/utrovecher-2020/", "status": "accepted", "updateDate": 1629368436816, "start": 1633795200000, "end": 1633800600000, "createDate": 1626776427235, "inAccepted": true, "acceptDate": 1629379359470, "image": {"author": "Константин Панов", "name": "239cd8c997233fca71618ef136cdf9fb.jpeg", "realName": "489d5103ace4041452a465bee56c52e1.jpg", "source": "https://янтарьхолл.рф/afisha/utrovecher-2020/"}, "photo": "https://pro.culture.ru/uploads/239cd8c997233fca71618ef136cdf9fb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 16:00:00", "end": "2021-10-09 17:30:00"}}, {"id": 1229861, "name": "Концерт «Времена года»", "age": 6, "description": "<p> Известный пианист, руководитель фестиваля ArsLonga Иван Рудин и популярная актриса театра и кино Дарья Мороз представят на сцене синтетическое действо, в котором сольются два вида искусства – музыка и литература.<br /></p><p>В первом отделении – знаменитый фортепианный цикл «Времена года» Чайковского. Он выбран неслучайно – известно, что при первом издании для каждой из двенадцати частей были выбраны эпиграфы из стихов русских поэтов, настолько очевидной была связь музыки с поэтическими образами. Тончайшая звукопись Чайковского, передающая малейшие изменения настроения природы, прекрасно сочеталась не только с лирикой Афанасия Фета, Осипа Мандельштама, Игоря Северянина, Андрея Вознесенского и других поэтов, но и с прозой Бориса Пастернака и Михаила Зощенко.<br /></p><p>Во втором отделении будет представлена тема Востока, одна из излюбленных в русской музыке XIX века. Источником вдохновения для Римского-Корсакова стало собрание арабских сказок и новелл «Тысяча и одна ночь» – одного из ярчайших памятников средневековой арабской и персидской литературы. В них повествуется о персидском царе Шахрияре и его жене Шехеразаде. Четырехчастная сюита была впервые исполнена под управлением автора, Н.А. Римского-Корсакова, в 1888 году. Произведение это приобрело огромную популярность у слушателей всего мира, вдохновляет режиссеров и балетмейстеров на создание новых шедевров. </p>", "shortDescription": "Слияние двух и более творческих единиц. Музыка и текст в одном масштабном проекте.", "min_price": 1000, "max_price": 3500, "link": "https://янтарьхолл.рф/afisha/vremena-goda/", "status": "accepted", "updateDate": 1632228635648, "start": 1633186800000, "end": 1633194000000, "createDate": 1626775633450, "inAccepted": true, "acceptDate": 1632228635652, "image": {"author": "Константин Панов", "name": "c1086eeb810dab321570ec6aa8f64b70.jpeg", "realName": "vrem_790x636_Klops.jpg", "source": "https://янтарьхолл.рф/afisha/vremena-goda/"}, "photo": "https://pro.culture.ru/uploads/c1086eeb810dab321570ec6aa8f64b70.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-02 15:00:00", "end": "2021-10-02 17:00:00"}}]}