{"13195": [{"id": 1517701, "name": "Спектакль «Дочь Монтесумы»", "age": 12, "description": "<p>Московский театр оперетты представляет премьеру приключенческого мюзикла по роману Г. Р. Хаггарда «Дочь Монтесумы». Поклонников авантюрного жанра ждут яркие персонажи, ожесточенные поединки конкистадоров с индейцами, вставшими на защиту своей жизни и традиций.</p><p>Автор музыки – композитор Роман Игнатьев, снискавший популярность и признание не только в России, но и за рубежом благодаря масштабным мюзиклам-проектам Московского театра оперетты «Монте-Кристо», «Граф Орлов» и «Анна Каренина». Автор либретто и режиссер спектакля – заслуженная артистка России Жанна Жердер, поставившая на сцене театра спектакли «Золушка», «Цезарь и Клеопатра», «Вольный ветер мечты», «Фея карнавала», «Брак по-итальянски» и «Король Артур».</p>", "shortDescription": "Головокружительный сюжет, яркие персонажи, великолепие цивилизации ацтеков на пороге гибели империи.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/doch-montesumy/", "status": "accepted", "updateDate": 1640541619221, "start": 1645200000000, "end": 1645295400000, "createDate": 1638963241597, "inAccepted": true, "acceptDate": 1639752083034, "image": {"author": "ГБУК МГАТО", "name": "8e43d97001bf06f95c6b6084304734d8.jpeg", "realName": "дочь монтесумы.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/8e43d97001bf06f95c6b6084304734d8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-18 16:00:00", "end": "2022-02-19 18:30:00"}}, {"id": 1506222, "name": "Оперетта «Баядера»", "age": 12, "description": "<p> В театр Пимпринетти, где с огромным успехом идет оперетта, рассказывающая об индийской танцовщице, впервые приезжает ее автор – принц Раджами. Однако никто не догадывается о столь высоком положении гостя. </p><p>Сначала в шутку, а потом всерьез Раджами влюбляется в исполнительницу главной роли в его спектакле – Одетту Даримонд. Страсть взаимна. Дело стремительно движется к свадьбе. Но за спиной Раджами скрывается еще одна тайна, о которой принц предпочитает умалчивать. Счастье влюбленных оказывается под угрозой. </p>", "shortDescription": "Театрализованное представление.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/bajadera/", "status": "accepted", "updateDate": 1640541618420, "start": 1642953600000, "end": 1642962600000, "createDate": 1638551274898, "inAccepted": true, "acceptDate": 1639056494083, "image": {"author": "ГБУК МГАТО", "name": "921549bdf5a91ce4c270db330e66514c.jpeg", "realName": "баядера.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/921549bdf5a91ce4c270db330e66514c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-23 16:00:00", "end": "2022-01-23 18:30:00"}}, {"id": 1506203, "name": "Оперетта «Цыганский барон»", "age": 12, "description": "<p>Спектакль погружает зрителей в мир трепетной и нежной любви, дружбы и справедливости, которые находит вернувшийся в свой родовой замок молодой барон Баринкай. <br /> </p><p>Герои «Цыганского барона» – совсем не легкомысленные персонажи предшествующих оперетт Штрауса. Это свободные, гордые и смелые люди, которым противопоставлены богатые выскочки и правительственный чиновник. Таким образом выявляются основные темы спектакля, хотя и проведенные кое-где недостаточно четко и последовательно, – темы человеческого достоинства, настоящей любви, побеждающих чванство, глупость и спесь, и национальной гордости и свободолюбия.</p>", "shortDescription": "Увлекательная история, рассказанная языком мелодий короля вальсов Иоганна Штрауса.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/tsyganskiy-baron/", "status": "accepted", "updateDate": 1640541618791, "start": 1641744000000, "end": 1644433200000, "createDate": 1638550497704, "inAccepted": true, "acceptDate": 1639572738651, "image": {"author": "ГБУК МГАТО", "name": "b55b810356559739cfa5ae3db22f102e.jpeg", "realName": "Цыганский барон.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/b55b810356559739cfa5ae3db22f102e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-09 16:00:00", "end": "2022-02-09 19:00:00"}}, {"id": 1429038, "name": "Оперетта «Фиалка Монмартра»", "age": 12, "description": "<p><span>Действие самой романтичной оперетты Имре Кальмана происходит в Париже. <span>Оперетта рассказывает о жизни художника Рауля, поэта Анри и композитора Марселя. Музы благоволят им, а вот удача пока не улыбается, но представители парижской богемы не отчаиваются и верят, что впереди их ждет успех и признание.</span></span></p><p><span>Зрителя ожидает чувственная мелодрама, соединенная с веселыми комедийными сценами. Здесь есть то, что композитор заимствовал у итальянского литературно-художественного направления «веризм»: эмоциональность, экспрессия, любовь к мелодраматической коллизии, сочувствие к «маленьким людям», испытывающим большие страсти.</span></p>", "shortDescription": "Самая романтичная оперетта Имре Кальмана.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/fialka-monmartra/", "status": "accepted", "updateDate": 1640541619414, "start": 1641290400000, "end": 1641322800000, "createDate": 1635768248900, "inAccepted": true, "acceptDate": 1639749662379, "image": {"author": "ГБУК МГАТО", "name": "0c33070dc853429094346ece5a7da4d1.jpeg", "realName": "Фиалка Монмартра.jpg", "source": "https://mosoperetta.ru/repertuar/fialka-monmartra/"}, "photo": "https://pro.culture.ru/uploads/0c33070dc853429094346ece5a7da4d1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-04 10:00:00", "end": "2022-01-04 19:00:00"}}, {"id": 1429020, "name": "Музыкальное представление «Grand канкан»", "age": 12, "description": "<p><span>В ноябре 2017 года с огромным успехом прошел юбилейный вечер, приуроченный к 90-летию Московского театра оперетты. Концерт продемонстрировал неисчерпаемые творческие возможности труппы, а также современное световое и звуковое оборудование. Постановочная группа спектакля, вдохновившись успехом юбилейного вечера, решила создать обновленную версию спектакля «Grand канкан», много лет украшавшего афишу театра. В нее, помимо уже полюбившихся зрителям номеров,<span> </span>вошли самые удачные фрагменты из юбилейного вечера. В новом музыкальном представлении,<span> </span>словно в красочном калейдоскопе, сменяя друг друга, проходят герои самых известных классических и<span> </span>советских оперетт в исполнении ведущих солистов и молодых артистов, совсем недавно принятых в труппу театра.</span></p>", "shortDescription": "Номера из лучших классических и советских оперетт.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/grand-kankan/", "status": "accepted", "updateDate": 1640541618024, "start": 1639497600000, "end": 1644778800000, "createDate": 1635767797916, "inAccepted": true, "acceptDate": 1639123522352, "image": {"author": "ГБУК МГАТО", "name": "98f61dee42f84b631be6f18273309bd0.jpeg", "realName": "ОСНОВНОЕ ФОТО SOK_5892.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/98f61dee42f84b631be6f18273309bd0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-14 16:00:00", "end": "2022-02-13 19:00:00"}}, {"id": 1336426, "name": "Мюзикл «Монте-Кристо»", "age": 12, "description": "<p>Первая полностью оригинальная российская постановка, созданная на основе мирового классического произведения. </p><p>В центре сюжета – молодой чистосердечный моряк, ставший невинной жертвой ревностных хитросплетений. Его оклеветали и предали забвению, но спустя многие годы он возвращается, чтобы закрутить карнавальное колесо разоблачений.</p><p>Вместе с героями зрители переносятся во времени и пространстве, оказываясь на ярком карнавале, в таинственном замке Иф и даже в открытом море на корабле контрабандистов. Трогательные и судьбоносные события увлекают и захватывают!</p>", "shortDescription": "Легендарная история о любви, предательстве и мести.", "min_price": 500, "max_price": 6100, "link": "https://montecristo-musical.ru/", "needCheck": true, "status": "accepted", "updateDate": 1638867219137, "start": 1632326400000, "end": 1644172800000, "createDate": 1631883602032, "inAccepted": true, "acceptDate": 1637591985630, "image": {"author": "Пресс-служба мюзикла \"Монте-Кристо\"", "name": "7a8d891e9a90abb8ca86075ac0fc9482.jpeg", "realName": "2.jpeg", "source": "https://montecristo-musical.ru/"}, "photo": "https://pro.culture.ru/uploads/7a8d891e9a90abb8ca86075ac0fc9482.jpeg", "gallery": ["https://pro.culture.ru/uploads/b200f01c8cbb2c3c0797b461de3a5833.jpeg", "https://pro.culture.ru/uploads/8fc2c3a4bb4a4e6fab9c3cd320bf1828.jpeg", "https://pro.culture.ru/uploads/efc94d8998f654944f356856d498fed4.jpeg", "https://pro.culture.ru/uploads/2b0be552d58c410c63679c9aa05b0ec7.jpeg", "https://pro.culture.ru/uploads/9c771384786ad88d0b427151fd45e65d.jpeg", "https://pro.culture.ru/uploads/b245cabc343adba0e455b8e93dcb19bf.jpeg", "https://pro.culture.ru/uploads/a7543b372f66ab23db0efbcf5d7b33bf.jpeg", "https://pro.culture.ru/uploads/c1131865ed11b4d33af726dd87c4d24f.jpeg", "https://pro.culture.ru/uploads/9519607a433d770ba030d8ebaad508ec.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-22 16:00:00", "end": "2022-02-06 18:40:00"}}, {"id": 1314054, "name": "Мюзикл «Золушка»", "age": 6, "description": "<p>Все люди родом из детства. Порой детские впечатления во взрослой жизни вырастают во что-нибудь волшебное, интересное и неожиданное. </p><p>Загадка фильма «Золушка» в том, что вот уже более 70 лет он не может оставить равнодушным никого: ни взрослых, ни маленьких зрителей. Режиссер-постановщик и автор либретто Жанна Жердер взяла в качестве литературной основы для своего мюзикла киносценарий Евгения Шварца, по которому в 1947 году был снят легендарный фильм с Яниной Жеймо, Фаиной Раневской и Эрастом Гариным. «Золушка» в Театре оперетты является ремейком всеми любимого фильма, и это совсем не случайно, ведь в музыкальной ткани спектакля присутствует «Песенка о добром жуке» Антонио Спадавеккиа. Помните? «Встаньте, дети, встаньте в круг…». Сказка о трудолюбивой красавице Золушке, ее злобной мачехе, ленивых сестрах и сказочном принце была сыграна перед юными зрителями уже более трехсот раз! </p><p>За дирижерским пультом, как и на премьере, – композитор и дирижер Андрей Семенов. В общем, как говорят привратники сказочного королевства: «Приходите, не забудьте! Честное слово, не пожалеете!»</p>", "shortDescription": "Музыкальная постановка по мотивам всеми любимой сказки.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/zolushka/", "needCheck": true, "status": "accepted", "updateDate": 1640541612490, "start": 1633251600000, "end": 1644750000000, "createDate": 1630938553068, "inAccepted": true, "acceptDate": 1638890279599, "image": {"author": "ГБУК МГАТО", "name": "f868f28ef75783369574e14305be3125.jpeg", "realName": "Золушка.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/f868f28ef75783369574e14305be3125.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 09:00:00", "end": "2022-02-13 11:00:00"}}, {"id": 1314018, "name": "Мюзикл «Собака на сене»", "age": 0, "description": "<p>Мюзикл «Собака на сене» основан на пьесе известного испанского драматурга Лопе де Вега. </p><p>В спектакле переплетаются испанские страсти, любовь и ревность, многочисленные интриги и загадочная история, ведущая к счастливому финалу. Режиссер-постановщик Татьяна Константинова воплотила на сцене историю любви знатной дамы Дианы де Бельфлер и ее секретаря Теодоро. Графиня не может любить простолюдина, но и полюбить другую она ему не позволит. Их словесные поединки заканчиваются то признанием в любви, то ссорой, и только хитрость преданного слуги помогает влюбленным преодолеть все препятствия! </p><p>Музыка Александра Клевицкого наполнена юмором, светом, энергией и нежностью. Интересную особенность спектаклю придает присутствие гитариста на протяжении почти всего сценического действия, страстные мелодии акустической гитары становятся лейтмотивом мюзикла. Темпераментные танцы, поставленные Ириной Корнеевой, создают атмосферу знойной Испании. В роли гордой и капризной Дианы – Елена Зайцева и Василиса Николаева, а страстного возлюбленного Теодоро играют Павел Иванов и Леонид Бахталин.</p>", "shortDescription": "Музыкальная версия знаменитого произведения.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/sobaka-na-sene/", "status": "accepted", "updateDate": 1640541617592, "start": 1633449600000, "end": 1633458600000, "createDate": 1630937395966, "inAccepted": true, "acceptDate": 1631176091328, "image": {"author": "ГБУК МГАТО", "name": "9cbc6d6c8e5b9cf4faac2d8481a22e98.jpeg", "realName": "Собака на сене.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/9cbc6d6c8e5b9cf4faac2d8481a22e98.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-05 16:00:00", "end": "2021-10-05 18:30:00"}}, {"id": 1314017, "name": "Оперетта-мюзикл «Фанфан-тюльпан»", "age": 12, "description": "<p>Франция, XVIII век. Интриги при дворе Людовика ХV. Молодой авантюрист и повеса Фанфан вместо того, чтобы пойти под венец, предпочитает отправиться на войну. Особенно после того, как цыганка нагадала ему будущее военачальника и женитьбу на дочери короля! Храбрость Фанфана, сражение с бандитами и даже раскрытие коварного заговора принесут ему славу, нежданную любовь и уверенность в том, что, если человек верит в успех, он его достигнет. </p><p>Зрителей ждет встреча с авантюрной музыкальной комедией плаща и шпаги, написанной композитором Андреем Семеновым и драматургом Владиславом Старчевским, режиссер Александр Горбань придумал ее неожиданное постановочное решение. Художники-сценографы Виктор и Федор Архиповы вместе с художником по свету Александром Сиваевым оживили на сцене ироничные и красочные картины Франции, а балетмейстеру Валерию Архипову для создания пластических образов героев Аквитанского полка, сражающегося за Францию, понадобилось соавторство постановщика боев Владимира Бадова. </p><p>Этот спектакль, созданный авторами и постановщиками специально для Театра оперетты, не только объединяет современные театральные технологии с классическим сюжетом европейской комедии, но и ярко демонстрирует преемственность актерских поколений.</p>", "shortDescription": "Авантюрная комедия о молодом парижском повесе.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/fanfan-tyulpan/", "needCheck": true, "status": "accepted", "updateDate": 1640541617766, "start": 1633168800000, "end": 1641409200000, "createDate": 1630937380496, "inAccepted": true, "acceptDate": 1635508174604, "image": {"author": "ГБУК МГАТО", "name": "444870f785737cee1aa6b4d61a1336cb.jpeg", "realName": "фанфан.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/444870f785737cee1aa6b4d61a1336cb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 10:00:00", "end": "2022-01-05 19:00:00"}}, {"id": 1313294, "name": "Мюзикл «Доходное место»", "age": 12, "description": "<p>Молодой чиновник Жадов, только что поступивший на службу, хочет жить «честно, хотя и бедно», зарабатывая деньги своим трудом. В этом стремлении его не поддерживают ни молоденькая жена, ни богатый дядя Вышневский, ни его помощники, при каждом удобном случае высмеивающие стремление молодого человека жить на одно жалование. Выдержит ли любовь подобные испытания? </p><p>Мюзикл был написан специально для Московского театра оперетты. Он дает возможность музыкальному театру обратиться к бессмертной драматургии А. Островского. В спектакле заняты представители разных поколений артистов, приглашен художник, который имеет большой сценографический опыт работы не только в театре, но и в современном музыкальном шоу. Для постановки спектакля используются все новейшие сценографические технические средства, которые сегодня имеются в арсенале театра. Это позволяет объединить на сцене традиции классического и современного театра, а также адресовать эту постановку самому разному зрителю: как школьникам и молодежи, которые только знакомятся с творчеством великого русского драматурга, так и публике среднего и старшего возраста. Постановка такого масштаба является, безусловно, очень важным шагом. </p>", "shortDescription": "Остаться верным собственным идеалам или пойти на сделку с совестью ради денег и «доходного места»?", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/dokhodnoe-mesto/", "needCheck": true, "status": "accepted", "updateDate": 1640541612069, "start": 1633104000000, "end": 1641236400000, "createDate": 1630927060043, "inAccepted": true, "acceptDate": 1635513315906, "image": {"author": "ГБУК МГАТО", "name": "95af5c60c0ed97574752f5ec5b7aaf71.jpeg", "realName": "Доходное место.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/95af5c60c0ed97574752f5ec5b7aaf71.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 16:00:00", "end": "2022-01-03 19:00:00"}}, {"id": 1291828, "name": "Оперетта «Летучая мышь»", "age": 12, "description": "<p> Поставленная более 40 лет назад режиссером Г. Ансимовым в содружестве с музыкальным руководителем М. Ростроповичем и художником В. Левенталем, «Летучая мышь» выдержала более 1 000 представлений и стала настоящим символом Московского театра оперетты. В ней собрано все великолепие и праздничность жанра оперетты: гениальная музыка И. Штрауса, тонкий юмор Н. Эрдмана и М. Вольпина, яркая, изящная игра актеров. И теперь, возвращенный в первозданном виде, спектакль вновь представил в афише имена своих великих создателей. <br /></p><p>Спектакль, поставленный в 1974 году, был приурочен к 100-летию самой оперетты. А его триумфальное возвращение совпало со 190-летием великого композитора И. Штрауса. </p>", "shortDescription": "Жемчужина венской оперетты, созданная королем вальсов И. Штраусом.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/letuchaya-mysh/", "needCheck": true, "status": "accepted", "updateDate": 1640541613169, "start": 1631440800000, "end": 1644692400000, "createDate": 1629886488147, "inAccepted": true, "acceptDate": 1638890019958, "image": {"author": "ГБУК МГАТО", "name": "252b67cbe24c01fca19cc41e8c466d19.jpeg", "realName": "Летучая мышь.jpg", "source": "https://mosoperetta.ru"}, "photo": "https://pro.culture.ru/uploads/252b67cbe24c01fca19cc41e8c466d19.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-12 10:00:00", "end": "2022-02-12 19:00:00"}}, {"id": 1291695, "name": "Оперетта «Мистер Икс»", "age": 12, "description": "<p> Цирк господина Пинелли: акробаты, жонглеры, укротители, смертельный полет человека под куполом... Таинственный и загадочный Мистер Икс и мужественный, благородный Анри де Шатонеф... Кому из них принадлежит сердце блистательной светской дамы Теодоры Вердье? </p><p> </p><p> Всем известно творение маэстро Имре Кальмана – оперетта «Принцесса цирка». В Московском театре оперетты легендарное сочинение Кальмана называется «Мистер Икс», именно под таким загадочным псевдонимом на арене цирка появляется главный герой, волею судьбы вынужденный надеть таинственную черную маску и стать цирковым артистом. Никакие коварные интриги не заставят героиню расстаться с возлюбленным, потому что никто никогда не сможет запретить человеку любить!</p> <p>«Принцессу цирка» ставили в «Московской оперетте» четыре раза – в 1927 году, 1959 году, 1990 году, 2008 году. В ноябре 1959 года выездную версию спектакля приезжал играть самый известный Мистер Икс Советского Союза и постсоветского пространства – эстонский певец Георг Отс. Его партнершей была великолепная примадонна Татьяна Санина.</p> <p></p>", "shortDescription": "Легендарная оперетта Имре Кальмана.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/mister-iks/", "needCheck": true, "status": "accepted", "updateDate": 1640541615350, "start": 1631203200000, "end": 1644606000000, "createDate": 1629884662112, "inAccepted": true, "acceptDate": 1638890364681, "image": {"author": "ГБУК МГАТО", "name": "d0daada7f6abf60494c7e7bd278d0fe2.jpeg", "realName": "МИСТЕР ИКС.jpg", "source": "https://mosoperetta.ru"}, "photo": "https://pro.culture.ru/uploads/d0daada7f6abf60494c7e7bd278d0fe2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-09 16:00:00", "end": "2022-02-11 19:00:00"}}, {"id": 1290380, "name": "Мюзикл «Король Артур»", "age": 12, "description": "<p>Треугольник Артур – Джиневра – Ланцелот дал повод для многих литературных произведений. Пронзительная история последней любви легендарного короля и молнией вспыхнувшей страсти его первого рыцаря и королевы… Что важнее – любовь или чувство долга? Этот вопрос придется решать героям спектакля. </p><p>VI век нашей эры – весьма необычное время для мюзикла. Актерам и постановочной группе спектакля пришлось погрузиться в атмосферу давно минувших дней, овладеть искусством сражаться на мечах и тайнами колдовства. Художник Владимир Арефьев создал уникальное пространство волшебного города рыцарей круглого стола Камелота, где происходит действие постановки. </p><p>Мюзикл написан специально для народного артиста России Герарда Васильева, исполняющего главную роль. </p>", "shortDescription": "Еще одна версия легенды о короле Артуре и городе-замке Камелот, оплоте благородства и мужества.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/korol-artur/", "needCheck": true, "status": "accepted", "updateDate": 1640541614713, "start": 1631116800000, "end": 1644517800000, "createDate": 1629816250486, "inAccepted": true, "acceptDate": 1639056691396, "image": {"author": "ГБУК МГАТО", "name": "94a64b00edeb90d514d269eaa7eddde1.jpeg", "realName": "Король Артур.jpg", "source": "https://mosoperetta.ru"}, "photo": "https://pro.culture.ru/uploads/94a64b00edeb90d514d269eaa7eddde1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-08 16:00:00", "end": "2022-02-10 18:30:00"}}, {"id": 1290370, "name": "Мюзикл «Ромео vs Джульетта XX лет спустя»", "age": 12, "description": "<p>Мюзикл «Ромео vs Джульетта XX лет спустя» был написан специально для Московского театра оперетты. В его авторскую группу вошли известный российский композитор Аркадий Укупник, который впервые в своем творчестве обращается к жанру мюзикла, а также признанный драматург и поэт Карен Кавалерян, с которым театр сотрудничает много лет.<br /> </p><p>В новой оригинальной постановке неожиданные и непредсказуемые повороты сюжета переплетаются с веселыми комедийными сценами, создающими атмосферу того времени, а музыка развивает и эмоционально окрашивает возвышенно-романтические и драматические события, над которыми в качестве властителя душ и страстей царит образ самого Уильяма Шекспира.<br /> </p><p>Карен Кавалерян: «Мы создавали мюзикл, который строится на предположении, что через два десятка лет могло бы произойти с героями, если бы финал великой трагедии был бы иным, и ее герои остались бы живы. Это практически сиквел «Ромео и Джульетты», драматическая и музыкальная фантазия на темы Шекспира, созданная в детективном ключе».<br /> </p>", "shortDescription": "Что могло бы произойти с героями, если бы финал великой трагедии был бы иным?", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/romeo-vs-dzhuletta/", "needCheck": true, "status": "accepted", "updateDate": 1640541617510, "start": 1631030400000, "end": 1645381800000, "createDate": 1629815717923, "inAccepted": true, "acceptDate": 1638890769880, "image": {"author": "ГБУК МГАТО", "name": "5dbd2df6b9587cdb2edb036e07f49d31.jpeg", "realName": "РОМЕО VS ДЖУЛЬЕТТА.jpg", "source": "https://mosoperetta.ru"}, "photo": "https://pro.culture.ru/uploads/5dbd2df6b9587cdb2edb036e07f49d31.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-07 16:00:00", "end": "2022-02-20 18:30:00"}}, {"id": 1290334, "name": "Оперетта «Королева чардаша»", "age": 12, "description": "<p>За свою сценическую жизнь «Королева чардаша» претерпела множество редакций, не раз меняла имя, но неизменной оставалась великолепная, не утратившая актуальности звучания, музыка Имре Кальмана. Арии и дуэты «Хейя», «Помнишь ли ты...», «Без женщин жить нельзя на свете», «Красотки кабаре» и сегодня исполняются на лучших сценах мира.<br /> </p><p>В музыке «Королевы чардаша» Имре Кальман раскрывает мир ярких эмоций, захватывающих чувств, нарядность и легкость, которые свойственны неовенской оперетте и стилю «веризм». В музыке Кальмана сочетаются национально-самобытный венгерский характер, глубокое постижение интонационной природы народного искусства и виртуозное претворение разнообразных музыкальных форм.<br /></p><p>Такая история любви могла случиться и сегодня, а вопрос: «Способна ли любовь преодолеть обман, давление семьи и социальное неравенство?» – звучит актуально и злободневно.<br /> </p><p>Постановочная группа создает стильный, яркий спектакль, в котором классические театральные декорации сочетаются с современными сценографическими технологиями. Пространство трансформируется благодаря мобильным декорациям и мультимедийному занавесу, а первое появление Сильвы – уникальный трюк: героиня в прямом смысле спускается с небес!</p>", "shortDescription": "История любви певицы Сильвы Вареску и князя Эдвина фон Вайлерсхейма.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/koroleva-chardasha/", "needCheck": true, "status": "accepted", "updateDate": 1640541613750, "start": 1630857600000, "end": 1645641000000, "createDate": 1629814634098, "inAccepted": true, "acceptDate": 1638890585213, "image": {"author": "ГБУК МГАТО", "name": "4e8caddf0fad1b38f66e7988b031e43f.jpeg", "realName": "Королева чардаша.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/4e8caddf0fad1b38f66e7988b031e43f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-05 16:00:00", "end": "2022-02-23 18:30:00"}}, {"id": 1290314, "name": "Мюзикл «Куртизанка»", "age": 18, "description": "<p>ХVI век, удивительный мир Венеции эпохи дожей. История страстной любви одной из самых знаменитых куртизанок Вероники Франко и наследника знатного дворянского рода Марко Веньера. Любви, которая может пройти через войны, чуму, суды инквизиции, предательство и остаться самым искренним и главным чувством в жизни героев. </p><p>В спектакле переплетаются исторические события и романтические приключения, а музыка воссоздает образ прекрасной Венеции, с ее каналами и дворцами, образ города, наполненного чарующими мелодиями, солнечным светом и человеческими страстями.<br /> </p><p>Владислав Старчевский, драматург: «Это не просто история, связанная с венецианскими куртизанками ХVI века, это судьба Вероники Франко, которая отстаивала равенство мужчин и женщин в любви, считала своим правом публично обсуждать социальные проблемы и давать практические советы в любовных делах. Так что можно считать ее одной из первых феминисток в истории».<br /> </p>", "shortDescription": "Фантазия на темы событий, происходивших в Венецианской республике в XVI веке.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/kurtizanka/", "needCheck": true, "status": "accepted", "updateDate": 1640541614418, "start": 1630771200000, "end": 1644345000000, "createDate": 1629813963530, "inAccepted": true, "acceptDate": 1638894805327, "image": {"author": "ГБУК МГАТО", "name": "189a4236f6c66ab91e4682a6b3e5386f.jpeg", "realName": "Куртизанка.jpg", "source": "https://mosoperetta.ru/"}, "photo": "https://pro.culture.ru/uploads/189a4236f6c66ab91e4682a6b3e5386f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-04 16:00:00", "end": "2022-02-08 18:30:00"}}, {"id": 1290279, "name": "Мюзикл «Джейн Эйр»", "age": 12, "description": "<p> Джейн Эйр – культовая викторианская героиня, прошедшая через жизненные испытания и, в конце концов, обретающая свое выстраданное счастье рядом с любимым человеком. Эта история уже не одно столетие заставляет сопереживать главным героям, восхищаться силой их любви, способной преодолеть все невзгоды. </p><p>Существует несколько экранизаций романа, но свое музыкальное воплощение впервые в Европе он обрел на сцене «Московской оперетты». «Джейн Эйр» – мюзикл, специально созданный для труппы Московского театра оперетты. Это красочный и современный спектакль, который продолжает замечательные традиции музыкального театра. </p><p>В постановочную группу вошли профессионалы, хорошо известные в жанре «мюзикл» – Вячеслав Окунев (художник-постановщик), Александр Сиваев (художник по свету). <br /></p>", "shortDescription": "Классическая викторианская история о сироте с сильным и независимым характером.", "min_price": 300, "max_price": 4100, "link": "https://mosoperetta.ru/repertuar/dzheyn-eyr/", "needCheck": true, "status": "accepted", "updateDate": 1640541611904, "start": 1631376000000, "end": 1636309800000, "createDate": 1629813255385, "inAccepted": true, "acceptDate": 1634639858843, "image": {"author": "ГБУК МГАТО", "name": "ad34e2870b622428c2c412cda31825d5.jpeg", "realName": "Джейн Эйр.jpg", "source": "https://mosoperetta.ru"}, "photo": "https://pro.culture.ru/uploads/ad34e2870b622428c2c412cda31825d5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-11 16:00:00", "end": "2021-11-07 18:30:00"}}, {"id": 896104, "name": "Мюзикл «Анна Каренина»", "age": 12, "description": "<p>С момента премьеры постановку «Анна Каренина» сопровождают неизменные аншлаги. Мюзикл стал лауреатом премий «Гвоздь сезона» и «Звезда театрала» в номинации «Лучший музыкальный спектакль». Постановка была удостоена специальной премии от билетной компании Ticketland.ru как самый посещаемый спектакль года.</p><p>Драматическая история любви замужней дамы Анны Карениной и блестящего молодого офицера Алексея Вронского разворачивается на фоне блеска и роскоши дворянской жизни второй половины XIX века. Герои переживают яркие и противоречивые чувства: любовь и предательство, страсть и долг, надежду и отчаяние. И хотя от происходящего на сцене отделяют почти полтора столетия, события, разворачивающиеся перед глазами зрителей, по-настоящему увлекают и захватывают: во все времена они близки и понятны каждому.</p><p>В ролях – звезды столичных мюзиклов.</p>", "shortDescription": "Яркая, эмоциональная история по мотивам одного из величайших произведений Л. Толстого.", "min_price": 500, "max_price": 6100, "link": "https://karenina-musical.ru/tickets/", "status": "accepted", "updateDate": 1640541609842, "start": 1611331200000, "end": 1647196200000, "createDate": 1610973275952, "inAccepted": true, "acceptDate": 1638867267080, "image": {"author": "Пресс-служба мюзикла «Анна Каренина» ", "name": "b1a747b9b4f74c23b64a902a43b9810d.jpeg", "realName": "мюзикл_Анна Каренина 630x420.jpg", "source": "https://karenina-musical.ru"}, "photo": "https://pro.culture.ru/uploads/b1a747b9b4f74c23b64a902a43b9810d.jpeg", "gallery": ["https://pro.culture.ru/uploads/55f53d94af13052902c286c7a77ce4f7.jpeg", "https://pro.culture.ru/uploads/dd372afef362cb84723a1e9e43102b95.jpeg", "https://pro.culture.ru/uploads/0435db830183036624ab8c7c46c96c9b.jpeg", "https://pro.culture.ru/uploads/7ca4da6b0fe262771946cde732bcabf5.jpeg", "https://pro.culture.ru/uploads/1703869e5bb466a674e49054652fe074.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-22 16:00:00", "end": "2022-03-13 18:30:00"}}, {"id": 37741, "name": "Мюзикл «Граф Орлов»", "age": 12, "description": "<p>Возобновление этой постановки – это уникальный шанс впервые увидеть нашумевшую историю в одном сезоне с легендарным «Монте-Кристо» и знаменитой «Анной Карениной». <br /></p><p>Действие происходит во второй половине XVIII века, во времена правления императрицы Екатерины II. Граф Алексей Орлов, когда-то способствовавший ее восхождению на трон, вышел из милости императрицы и отправлен в почетную ссылку во главе русского флота в Италии. </p><p>Здесь он познакомился с молодой красавицей, называющей себя Елизаветой, внучкой Петра I, и претендующей на русскую корону. Орлов затеял с ней любовную интрижку с целью разузнать ее планы и тем самым вернуть расположение Екатерины. Однако невинное увлечение перерастает в глубокое взаимное чувство.<br /></p><p>В постановке принимают участие Екатерина Гусева, Валерия Ланская, Аглая Шиловская, Теона Дольникова, Игорь Балалаев и другие звезды театра и кино.</p>", "shortDescription": "Одна из самых захватывающих легенд XVIII века. Истинные события тех лет до сих пор покрыты тайной.", "min_price": 500, "max_price": 7000, "link": "https://orlov-musical.ru/tickets-online/", "needCheck": true, "status": "accepted", "updateDate": 1640541611439, "start": 1461081600000, "end": 1646764200000, "createDate": 1460969379660, "inAccepted": true, "acceptDate": 1639404289149, "image": {"author": "Пресс-служба мюзикла \"Граф Орлов\"", "name": "82f0c83c1f4b048d8bdf7766db9b9928.jpg", "realName": "1_Александр Рагулин и Теона Дольникова_Сцена из мюзикла Граф Орлов_ фото Юрия Богомаза.jpg", "source": "https://orlov-musical.ru/"}, "photo": "https://pro.culture.ru/uploads/82f0c83c1f4b048d8bdf7766db9b9928.jpg", "gallery": ["https://pro.culture.ru/uploads/4cda9932be3e11da23fe76f77744a3df.jpeg", "https://pro.culture.ru/uploads/3f79fea053f654894a3c4f694037e62d.jpeg", "https://pro.culture.ru/uploads/6df0cab3ada49e74d368f2bcf18cf637.jpeg", "https://pro.culture.ru/uploads/45d4079e01d9b4a80fc2769fb1a9c082.jpeg", "https://pro.culture.ru/uploads/9c1f0174cd3bc62c6e3917d71d4906cd.jpeg", "https://pro.culture.ru/uploads/177a1c03e0e3bfad5b8afc4ad75fa01d.jpeg", "https://pro.culture.ru/uploads/bfcdeba0174c90fa6befcffd707dabdb.jpeg", "https://pro.culture.ru/uploads/5c57dc5eee50ec267219cc3cd1143013.jpeg", "https://pro.culture.ru/uploads/f765827e359d50832c3feff11f8410fd.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-04-19 16:00:00", "end": "2022-03-08 18:30:00"}}]}