{"1168": [{"id": 1553902, "name": "Программа «Морозное дыхание метели. И. А. Бунин»", "age": 6, "description": "<p>И. А. Бунин, замечательный русский поэт и прозаик, не раз бывал в Ефремове. На одной из старых улиц города, в доме, принадлежавшем брату писателя Евгению, с 1985 года работает музей, где собран богатейший материал о русском классике литературы. Внутренняя планировка дома и расположение комнат воспроизведены по воспоминаниям Н. И. Ласкаржевского, племянника Бунина.</p><p>Вы узнаете, что семнадцатилетний юноша Иван Бунин спал мертвым сном на одной из скамеек городского сада, что через год писатель вновь приехал в Ефремов на Святки, что в 1906 году здесь, в небольшом уездном городке, прочно обосновалась семья Буниных. В ходе экскурсии вы сможете познакомиться с особенностями быта семейства Буниных, узнаете об их потомках на этой земле и о том, как органично вплелись впечатления от этого места в канву произведений писателя. </p><p>Интересным дополнением экскурсии станет мастер-класс по изготовлению новогодних украшений.</p>", "shortDescription": "Экскурсия по музею с мастер-классом (изготовление новогодних украшений).", "min_price": 66, "max_price": 130, "link": "https://vmuzey.com/museum/efremovskiy-dom-muzey-i-a-bunina", "status": "accepted", "updateDate": 1640501443839, "start": 1641283200000, "end": 1641632400000, "createDate": 1640241782026, "inAccepted": true, "acceptDate": 1640501443902, "image": {"author": "МБУК \"Ефремовский Дом-музей И.А. Бунина\"", "name": "57835e7f7f9bca8902b823e9f72b93c0.jpeg", "realName": "Изображение 121.jpg", "source": "МБУК \"Ефремовский Дом-музей И.А. Бунина\""}, "photo": "https://pro.culture.ru/uploads/57835e7f7f9bca8902b823e9f72b93c0.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2022-01-04 08:00:00", "end": "2022-01-08 09:00:00"}}, {"id": 1548482, "name": "Выставка «Бунин. Эмиграция. Творчество»", "age": 12, "description": "<p>Русский писатель – изгнанник из отечества, проживший треть века на чужбине, где к нему пришла мировая слава, хранитель классических традиций и новатор в литературе – становится символической фигурой для России; судьба его поучительна для всего человечества. </p><p>В экспозиции наиболее полно представлен непростой, но во многом триумфальный путь И. А. Бунина в эмиграции, где он провел всю вторую половину жизни, долгие 33 года, и создал лучшие свои произведения: «Митина любовь», «Жизнь Арсеньева», сборник «Темные аллеи». Он не хотел уезжать, но «окаянные дни», наступившие в России, не оставляли ему выбора. <br /></p><p> </p><p>На выставке представлены автографы И. А. Бунина и писателей русского зарубежья, эмигрантские издания произведений писателя и его современников, фотографии И. А. и В. Н. Буниных и их окружения, личные вещи писателя и предметы эпохи русской эмиграции первой волны.</p><p></p><p> </p>", "shortDescription": "Подборка материалов о Бунине из фондов Дома русского зарубежья.", "min_price": 33, "max_price": 65, "link": "https://vmuzey.com/museum/efremovskiy-dom-muzey-i-a-bunina", "status": "accepted", "updateDate": 1640356014217, "start": 1640764800000, "end": 1643187600000, "createDate": 1640067715588, "inAccepted": true, "acceptDate": 1640356014323, "image": {"author": "МБУК \"Ефремовский Дом-музей И.А. Бунина\"", "name": "2b98994b0bb7d535f28e8cdddf154dc2.jpeg", "realName": "IMG_1759.JPG", "source": "МБУК \"Ефремовский Дом-музей И.А. Бунина\""}, "photo": "https://pro.culture.ru/uploads/2b98994b0bb7d535f28e8cdddf154dc2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-29 08:00:00", "end": "2022-01-26 09:00:00"}}, {"id": 1379672, "name": "Экскурсия по музею «Бунин и Ефремовская земля»", "age": 6, "description": "<p>И. А. Бунин, замечательный русский поэт и прозаик, переводчик, лауреат Нобелевской премии в области литературы, не раз бывал в Ефремове. На одной из старых улиц города, в доме, принадлежавшем его брату Евгению, с 1985 года работает музей, где собран богатейший материал о писателе. Внутренняя планировка дома и расположение комнат воспроизведены по воспоминаниям племянника Бунина Н. И. Ласкаржевского. </p><p>Вы узнаете, что семнадцатилетний юноша Иван Бунин спал мертвым сном на одной из скамеек городского сада, что через год писатель вновь приехал в Ефремов на святки, что в 1906 году здесь, в небольшом уездном городке, прочно обосновалась семья Буниных. В ходе экскурсии вы сможете познакомиться с особенностями быта семейства Буниных, узнаете о потомках Буниных на этой земле и о том, как органично вплелись впечатления от этого места в канву произведений писателя.</p>", "shortDescription": "Прогулка по городской усадьбе в Ефремове – последнему родовому гнезду семьи писателя И. А. Бунина.", "min_price": 66, "max_price": 130, "link": "https://vmuzey.com/museum/efremovskiy-dom-muzey-i-a-bunina", "needCheck": true, "status": "accepted", "updateDate": 1640335113243, "start": 1634198400000, "end": 1643360400000, "createDate": 1633762250241, "inAccepted": true, "acceptDate": 1640328868358, "image": {"author": "МБУК \"Ефремовский Дом-музей И.А. Бунина\"", "name": "86a226703d241489cd3d678f7ac2d319.jpeg", "realName": "IMG_7614копия.jpg", "source": "МБУК \"Ефремовский Дом-музей И.А. Бунина\""}, "photo": "https://pro.culture.ru/uploads/86a226703d241489cd3d678f7ac2d319.jpeg", "gallery": ["https://pro.culture.ru/uploads/f067d271103c60fdfe7e6c9907420257.jpeg", "https://pro.culture.ru/uploads/295d462197baf978a558e06e2b234a92.jpeg", "https://pro.culture.ru/uploads/199e63aa81ed1f6e8f6a6215b2ed4049.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-14 08:00:00", "end": "2022-01-28 09:00:00"}}]}