{"4010": [{"id": 1271095, "name": "Концерт «Шедевры классической миниатюры»", "age": 6, "description": "<p>Ансамбль «Русский тембр» – это тот случай, когда коллектив задумывается, рождается, а потом существует вот уже в течение 35 лет по одной причине. Причина эта – любовь. Любовь, прежде всего, к музыке, к своему делу и к уникальному инструменту – тембровому баяну. В 1982 году известный российский баянист и дирижер Валерий Соморов собрал лучших выпускников московских музыкальных вузов в единый профессиональный ансамбль. В руки талантливым молодым людям попали особенные инструменты – в 1957 году этот комплект тембровых баянов создал русский мастер-самородок Николай Косоруков.</p><p> В настоящее время «Русский тембр» – хранитель одного из самых последних комплектов баянов работы этого мастера.<br />Лауреат международных конкурсов Ансамбль баянистов «Русский тембр» под руководством заслуженного артиста России Вячеслава Кузьминского и заслуженный артист Московской области, участник Квартета им. А.А. Алябьева Владимир Нор (виолончель) исполнят программу, в которую войдут сочинения Чайковского, Рахманинова, Хачатуряна, Пьяццоллы и многих других композиторов.</p>", "shortDescription": "В программе – классическая музыка.", "min_price": 500, "max_price": 500, "link": "https://istracult.ru/", "needCheck": true, "status": "accepted", "updateDate": 1640259774427, "start": 1639231200000, "end": 1639245600000, "createDate": 1628841640302, "inAccepted": true, "acceptDate": 1631612258084, "image": {"author": "mosoblfil.ru", "name": "567cb8ffbe864122fbf4560d7d7ab3ba.jpeg", "realName": "Русский тембр.jpeg", "source": "https://mosoblfil.ru/"}, "photo": "https://pro.culture.ru/uploads/567cb8ffbe864122fbf4560d7d7ab3ba.jpeg", "gallery": ["https://pro.culture.ru/uploads/a7b281f448ef24484eb276fd4eb16c8d.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 14:00:00", "end": "2021-12-11 18:00:00"}}, {"id": 1271066, "name": "Спектакль «Ромео и Джульетта. Игра»", "age": 6, "description": "<p>Детская театральная студия «Мозаика» была создана в 2013 году. Организатором студии является Выпускница Международного Славянского института им. Державина Юлия Ольхова.</p><p>На своих занятиях ученики постигают искусство актерского мастерства, сценической речи и сценического движения. Вместе с руководителем студии участвуют в обсуждениях любой постановки, вносят свои идеи и предложения. Юлия Ольхова: «Я намеренно вовлекаю их в процесс совместного творчества, мы вместе создаем наше театральное пространство. Здесь по-другому нельзя. Театр – это дело коллективное».</p><p> Образцовый коллектив Детская театральная студия «Мозаика» представляет спектакль «Ромео и Джульетта. Игра» в новом прочтении трагедии Шекспира. Спектакль о подростковом познании собственных чувств, о том, что любовь может быть совсем разной. И о том как важно быть услышанным.</p><p>Несмотря на сложность смыслов, все это игра!</p>", "shortDescription": "Постановка образцового коллектива детской театральной студии «Мозаика».", "min_price": 150, "max_price": 150, "link": "https://istracult.ru/spektakli/spektakl-romeo-i-djuletta-igra", "needCheck": true, "status": "accepted", "updateDate": 1640259774427, "start": 1639321200000, "end": 1639325700000, "createDate": 1628841358576, "inAccepted": true, "acceptDate": 1631871866763, "image": {"author": "Екатерина Струнилина", "name": "91a28ea5ca2e91afe5c4ecfc8e4cae2b.jpeg", "realName": "photo_2021-08-26 19.03.13.jpeg", "source": "dedovskdk.com"}, "photo": "https://pro.culture.ru/uploads/91a28ea5ca2e91afe5c4ecfc8e4cae2b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-12 15:00:00", "end": "2021-12-12 16:15:00"}}, {"id": 1270993, "name": "Спектакль «А зори здесь тихие…»", "age": 12, "description": "<p>Образцовый коллектив Детская театральная студия «Мозаика» покажет литературный спектакль по произведению Бориса Васильева «А зори здесь тихие», повествующий о судьбах пяти самоотверженных девушек-зенитчиц и их командира во время Великой Отечественной войны.<br /> <br /> Работа над спектаклем была начата в 2020 году и была приурочена к 75-летию Великой Победы. Несмотря на то, что произведение является очень известным и входит в школьную программу, юные артисты, знакомясь с произведением, смогли открыть для себя красоту и пронзительность слога автора и погрузиться в атмосферу произведения. <br /> <br /> Главная задача любого театра сделать так, что бы зритель задумался. Этот спектакль ориентирован на школьную аудиторию, и артистам и режиссеру было важно сделать так, что бы выходя из зала, юное поколение задумалось о том, какова цена жизни, какой стойкостью и мужеством может обладать человек и что этот подвиг у нас никому не отнять!<br /> <br /> Спектакль получил большой зрительский отклик. На родной сцене и во множестве поездок спектакль принял огромное количество положительных отзывов; неоднократно был отмечен актерский ансамбль; исполнитель главной роли Владислав Мамедов был трижды удостоен приза за лучшую мужскую роль.</p>", "shortDescription": "Постановка образцового коллектива детской театральной студии «Мозаика».", "min_price": 150, "max_price": 150, "link": "https://istracult.ru/spektakli/spektakl-a-zori-zdes-tihie", "status": "accepted", "updateDate": 1640259774427, "start": 1633878000000, "end": 1633883400000, "createDate": 1628840455984, "inAccepted": true, "acceptDate": 1632383817740, "image": {"author": "Ирина Макушина", "name": "5310e80f47dbea16a471ff1f5628f8f7.jpeg", "realName": "AZZT_05.jpg", "source": "dedovskdk.com"}, "photo": "https://pro.culture.ru/uploads/5310e80f47dbea16a471ff1f5628f8f7.jpeg", "gallery": ["https://pro.culture.ru/uploads/8e9820763824196c19aa3ecae96de683.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 15:00:00", "end": "2021-10-10 16:30:00"}}, {"id": 1259562, "name": "Спектакль «Баллада о маленьком буксире»", "age": 0, "description": "<p>Продолжая традицию спектаклей для всей семьи, Московская областная филармония обратилась к поэзии Иосифа Бродского. Основой для сценического действия стало первое стихотворение этого автора, опубликованное в России и адресованное детям, – «Баллада о маленьком буксире». Спектакль состоится 31 октября в 12:00 в Центре культуры и досуга «Мечта» (Орехово-Зуево).</p><p>Постановка Московской областной филармонии –яркое, увлекательное действо, интересное и детям, и их родителям. Зрители познакомятся с историей культуры XX века, увидят смену модных танцевальных стилей, услышат главные популярные песни и мелодии эпохи в исполнении Государственного ансамбля русской музыки и танца «Садко». Солисты – Вера Каяцкая, Юлия Журавлева, Сергей Петрищев, Ринат Демаев. Главные роли в спектакле исполнят артисты театра и кино Матвей Матвеев (Буксир) и Кристина Трофимович (Чайка). Музыкально-литературную постановку представляет режиссер и сценарист Дамир Бахтиев.</p><p> </p>", "shortDescription": "Спектакль по мотивам одноименного стихотворения Иосифа Бродского.", "min_price": 600, "max_price": 700, "link": "https://listim.com/iframe/186/api#/about/42496", "needCheck": true, "status": "accepted", "updateDate": 1640259774427, "start": 1635670800000, "end": 1636279200000, "createDate": 1628282914463, "inAccepted": true, "acceptDate": 1635245837393, "image": {"author": "Московская областная филармония ", "name": "850f0c4ea50b2cb652c7097ccd90928f.jpeg", "realName": "AC2ED8F3-6E34-4886-BC37-DAD3D7E78E4F.jpeg", "source": "https://mosoblfil.ru/afishi/spektakl-ballada-o-malenkom-buksire-29-04-2021.html?sphrase_id=2059"}, "photo": "https://pro.culture.ru/uploads/850f0c4ea50b2cb652c7097ccd90928f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 09:00:00", "end": "2021-11-07 10:00:00"}}]}