{"7377": [{"id": 1448528, "name": "Цикл музейных занятий «Дорога к творчеству»", "age": 12, "description": "<p> Уникальность программы – в каждой встрече, основанной на коллекции музея, многолетнем опыте его сотрудников, причастности музея к творческим художественным профессиям. Здесь школьники могут задать вопрос и получить на него квалифицированный ответ, а практические упражнения дадут возможность попробовать будущую профессию.</p><p>Чем музей может помочь в выборе профессии? Специалисты, а также приглашенные гости помогут в ориентации в профессиях художественной направленности, выборе учебного заведения, выполнении практических упражнений, ориентации на современном рынке труда.</p><p>В рамках цикла пройдут встречи, рассказывающие <span>о м<span>ногообразии мира дизайна, <span>архитектуре, <span>кураторстве в искусстве, коллекционировании и выставочной деятельности, р<span>еставрации и экспертизе в искусстве и т. д.</span></span></span></span></span></p><p><span><span><span><span><span>Материалы для практических заданий будут предоставлены.</span></span></span></span></span></p>", "shortDescription": "Лекции, мастер-классы, беседы с профессионалами, консультации по профориентации.", "min_price": 150, "max_price": 150, "link": "https://vmuzey.com/event/doroga-k-tvorchestvu-vstrechi-po-proforientacii", "status": "accepted", "updateDate": 1637066488840, "start": 1637384400000, "end": 1685538000000, "createDate": 1636695247831, "inAccepted": true, "acceptDate": 1637066493681, "image": {"author": "А.Черемных", "name": "0f3fc91af41a30663cbfbb36b5228150.jpeg", "realName": "pWWKAiEApCw.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/0f3fc91af41a30663cbfbb36b5228150.jpeg", "gallery": ["https://pro.culture.ru/uploads/f53e5b4072faa03a2e17028df6636c4f.jpeg", "https://pro.culture.ru/uploads/ea1c6ac72528d4e1b6e6c3ebec422bf3.jpeg", "https://pro.culture.ru/uploads/208c6c6c21b57a960093d66db9a22e0d.jpeg", "https://pro.culture.ru/uploads/15bbef74d12b3f327653e670a8465b33.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-20 05:00:00", "end": "2023-05-31 13:00:00"}}, {"id": 1343695, "name": "Лекция «Раньше было лучше?!»", "age": 16, "description": "<p>Событие проходит в рамках VI Уральской индустриальной биеннале.<br /> Искусство советского периода равно как весь советский проект в целом до сих пор остается предметом самых острых дискуссий. Оно имеет долгую историю и включает в себя множество феноменов и программ, которые зачастую противоречат или даже отрицают друг друга. В настоящее время предпринимаются попытки подверстать советское искусство под западную модель и выбросить все, что ей не соответствует. Насколько корректны такие попытки, если учитывать, что советская культура до определенного времени развивалась как проект альтернативный культуре капитализма? </p><p>Кирилл Светляков – кандидат искусствоведения, исследователь, преподаватель и художественный критик, ведущий научный сотрудник и куратор Государственной Третьяковской галереи. С 2008 года директор Образовательно-исследовательского центра по изучению русской культуры ХХ века им. А. Г.Тышлера в составе факультета истории искусств Российского государственного гуманитарного университета. Многократно входил в список самых влиятельных людей в российском искусстве по версии изданий «Артхроника», «Артгид»,«Artnewspaper Russia». Лауреат государственной премии «Инновация 2020». </p>", "shortDescription": "Одна из главных тем встречи – отношений элитарного и массового в советском искусстве.", "isFree": true, "link": "https://vmuzey.com/event/festival-uralskogo-kino-oyka", "needCheck": true, "status": "accepted", "updateDate": 1633411402697, "start": 1633780800000, "end": 1633872600000, "createDate": 1632297702787, "inAccepted": true, "acceptDate": 1633411402722, "image": {"author": "Иван Козлов", "name": "00c45d07002c1d100c7eb2ace568564b.jpeg", "realName": "светляков1.jpeg", "source": "Экскурсия в музее PERMM по выставке Дмитрия Пригова, 2015"}, "photo": "https://pro.culture.ru/uploads/00c45d07002c1d100c7eb2ace568564b.jpeg", "gallery": ["https://pro.culture.ru/uploads/989429b02fb1c768d0dd357c627521b0.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-09 12:00:00", "end": "2021-10-10 13:30:00"}}, {"id": 1340389, "name": "Выставки VI Уральской индустриальной биеннале современного искусства", "age": 12, "description": "<p>Анна и Виталий Черепановы представят проект «DICEY». «DICEY» – это первая в мире компьютерная игра о коллекции российского искусства 2017-2021 годов. В коллекцию вошли 33 работы из другого проекта художников «Акцион Кости»</p><p>Выставка современного искусства и «Сказ о том, как тагильский мальчик Витя Старухин стал японским бейсболистом Виктором Старффином» художника Икуру Куваджима.<br />Художник Икуру Куваджима впервые представляет легендарного японского бейсболиста-тагильчанина Виктора Старухина его родине.<br />Старухин родился в Нижнем Тагиле в 1916 году, а после революции эмигрировал вместе с родителями. В Японии он стал профессиональным бейсболистом и сделал блестящую карьеру в этом спорте .<br />Помимо архивных материалов о Старухине, на выставке представлены японско-тагильские коллажи, показывающие воображаемые сюжеты возвращения японского героя-бейсболиста обратно на родину, которую он покинул во время гражданской войны.</p>", "shortDescription": "Выставки Dicey и «Сказ о том, как тагильский мальчик Витя стал японским бейсболистом В. Старффином».", "min_price": 30, "max_price": 50, "link": "https://vmuzey.com/event/vystavki-vi-uralskoy-industrialnoy-biennale", "status": "accepted", "updateDate": 1632453608880, "start": 1632198600000, "end": 1633870800000, "createDate": 1632203776151, "inAccepted": true, "acceptDate": 1632453608892, "image": {"author": "Максим Трухин", "name": "ad5b243b2c307f55f3d5f65d6cacc324.jpeg", "realName": "0P_AyupH3iE.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/ad5b243b2c307f55f3d5f65d6cacc324.jpeg", "gallery": ["https://pro.culture.ru/uploads/80e5eb841b43eb7fb65f950e911bc3c0.jpeg", "https://pro.culture.ru/uploads/6ac8f0f8e8eb2fa25f01644aee67a239.jpeg", "https://pro.culture.ru/uploads/90c7ee3bd605f8b14ee881995ebd2232.jpeg", "https://pro.culture.ru/uploads/ee4e6eafe0ec77d26e9eff48bb404eb8.jpeg", "https://pro.culture.ru/uploads/06c333a3982ef15ad67ebaf4d11b3db2.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-21 04:30:00", "end": "2021-10-10 13:00:00"}}, {"id": 1325043, "name": "Выставка «В стране изумрудного Будды»", "age": 0, "description": "<p>Выставка организована руководителем Бюро творческих экспедиций, академиком Российской академии художеств В. Н. Анисимовым. Мастера живописи, графики и прикладного искусства за последние несколько лет неоднократно посещали Таиланд. Лучшие из созданных в ходе творческих экспедиций произведений составили основу выставки, посвященной 125-й годовщине установления дипломатических отношений между Россией и Таиландом.</p><p> На выставке «В стране изумрудного Будды» зрители могут увидеть произведения академиков Российской академии художеств Рустама Яушева, Николая Каразина, Георгия Поплавского, Владимира Анисимова, почетного академика Российской академии художеств Людмилы Юги, народного художника России Виталия Попова, заслуженных художников России Ирины Маковеевой, Николая Буртова, Ольги Яушевой, Елены Ненастиной, членов Союза художников Светланы Могутиной, Михаила Стоячко, Татьяны Обуховой, Ирины Макаровой, Анны Милосердовой и других. <br /> </p>", "shortDescription": "Произведения живописи, графики, созданные во время творческих экспедиций в Таиланде.", "min_price": 20, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-v-strane-izumrudnogo-buddy", "needCheck": true, "status": "accepted", "updateDate": 1632457596520, "start": 1631593800000, "end": 1632920400000, "createDate": 1631507630160, "inAccepted": true, "acceptDate": 1632457596536, "image": {"author": "Мария Горбунова", "name": "365b40f242c5e2d2f0de4a8ffb2ad15a.jpeg", "realName": "egwj1rH5Zyg.jpg", "source": "автор"}, "photo": "https://pro.culture.ru/uploads/365b40f242c5e2d2f0de4a8ffb2ad15a.jpeg", "gallery": ["https://pro.culture.ru/uploads/0d179caf515c3d58efa0facc6dd2f20b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-14 04:30:00", "end": "2021-09-29 13:00:00"}}, {"id": 1322432, "name": "Выставка «Западноевропейское искусство («Тагильская Мадонна»)»", "age": 0, "description": "<p> Настоящей жемчужиной коллекции Нижнетагильского музея изобразительных искусств является картина «Святое семейство» («Мадонна дель Пополо», «Тагильская мадонна»), написанная в 1509 году и приписываемая кисти Рафаэля Санти, о чем свидетельствует авторская надпись на итальянском языке, идущая по вороту платья Девы Марии.<br /></p><p>Картина была найдена в Нижнем Тагиле в 1924 году в одном из старинных господских домов и уже более 30 лет является своеобразным художественным символом Нижнего Тагила. Сегодня это произведение наряду с «Мадоннами» итальянских мастеров XV-XVII столетий экспонируется в специально оборудованном зале музея. </p>", "shortDescription": "Вы сможете увидеть картину «Святое семейство», приписываемую кисти Рафаэля Санти.", "min_price": 20, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-zapadnoevropeyskoe-iskusstvo", "needCheck": true, "status": "accepted", "updateDate": 1632457469422, "start": 1631248200000, "end": 1767186000000, "createDate": 1631255933995, "inAccepted": true, "acceptDate": 1632457469467, "image": {"author": "Мария Горбунова", "name": "78b8fb3d2cbe469041035fa412d4efbc.jpeg", "realName": "A7J7MTCHMLc.jpg", "source": "https://vk.com/artmnt"}, "photo": "https://pro.culture.ru/uploads/78b8fb3d2cbe469041035fa412d4efbc.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 04:30:00", "end": "2025-12-31 13:00:00"}}, {"id": 1322394, "name": "Выставка «Русское искусство XVIII – начала ХХ века»", "age": 0, "description": "<p>Нижнетагильский музей изобразительных искусств – одно из интереснейших в России художественных собраний русского искусства XVIII – начала XX веков.</p><p>У вас есть уникальная возможность – пройти по залам музея и познакомиться с его великолепной коллекцией, увидеть подлинные произведения русского искусства. Вы узнаете истории уникальных полотен и вспомните знакомые с детства имена В. Боровиковского, В. Тропинина, И. Крамского, И. Шишкина, А. Саврасова, И. Левитана, И. Репина, К. Коровина, Б. Кустодиева, З. Серебряковой и других мастеров. Поверьте, не менее интересны работы и не столь известных живописцев, среди которых, несомненно, привлечет внимание историческая картина В. Худоярова – представителя знаменитой фамилии Тагильских художников XIX века. Поклонники русского искусства обязательно оценят мастерство художников, лиричность пейзажей и изысканность портретов, мощь исторических сюжетов и красоту натюрмортов.</p><p>Насладитесь прекрасными произведениями Нижнетагильского музея искусств и узнайте о них все самое интересное.</p>", "shortDescription": "В музее Нижнего Тагила представлены интереснейшие образцы классического отечественного искусства.", "min_price": 20, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-russkoe-iskusstvo-xviii-nachala-hh-veka", "needCheck": true, "status": "accepted", "updateDate": 1632457448908, "start": 1631248200000, "end": 1672491600000, "createDate": 1631255057881, "inAccepted": true, "acceptDate": 1632457448946, "image": {"author": "Владимир Кулак", "name": "b34802879036106ae082c9a5f8dd1ffb.jpeg", "realName": "IMG_1030.JPG", "source": "https://vk.com/artmnt"}, "photo": "https://pro.culture.ru/uploads/b34802879036106ae082c9a5f8dd1ffb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 04:30:00", "end": "2022-12-31 13:00:00"}}]}