{"12523": [{"id": 1549455, "name": "Концерт «Под знаком Стравинского»", "age": 6, "description": "<p>Вечер фортепианных дуэтов представляют лауреаты международных конкурсов Лукас Генюшас и Анна Генюшене. В программе: И. Стравинский – «Дамбартон Окс» (авторское переложение для двух фортепиано), Л. Десятников – «В сторону Лебедя», К. Нанкарроу – Этюды № 6 и № 7 (переложение Т. Адеса для двух роялей), Дж. Адамс – Hallelujah Junction для двух роялей. </p><p>Лукас Генюшас – выпускник Московской консерватории, представитель суперзвездной музыкальной семьи: сын профессора Московской консерватории Ксении Кнорре и литовского пианиста Пятраса Генюшаса, внук и ученик народной артистки России Веры Горностаевой. Является лауреатом международных конкуров, среди которых Вторая премия на Международном конкурсе имени П. Чайковского (2015). Особое внимание артист уделяет исполнению музыки XX–XXI веков, несмотря на то, что в широких кругах такие концерты не пользуются большой популярностью.</p> <p>Анна Генюшене начала участвовать в различных концертах, конкурсах, фестивалях и мастер-классах с восьми лет. После окончания Московской консерватории и ассистентуры-стажировки в классе прославленного профессора Елены Кузнецовой, Анна обучается в Королевской академии музыки в Лондоне в классе профессора Кристофера Элтона. Также она выступает в знаменитых концертных залах России и Германии и на самой престижной сцене мира Вигмор-холл в Лондоне, является приглашенной солисткой Санкт–Петербургского Дома музыки.</p>", "shortDescription": "Фортепианный дуэт играет сочинения композиторов XX–XXI веков.", "min_price": 600, "max_price": 700, "link": "https://kgfptz.ru/events/pod-znakom-stravinskogo-lukas-genyushas-i-anna-genyushene/", "status": "accepted", "updateDate": 1640270956938, "start": 1646150400000, "end": 1646157600000, "createDate": 1640082400036, "inAccepted": true, "acceptDate": 1640270962252, "image": {"author": "Леонид Николаев", "name": "fb1ac3bd3f4524255ee86ac1149cfc47.jpeg", "realName": "генюшас-7 (николаев).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/fb1ac3bd3f4524255ee86ac1149cfc47.jpeg", "gallery": ["https://pro.culture.ru/uploads/ca06340eef27d1c9c00836e40773c44b.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-01 16:00:00", "end": "2022-03-01 18:00:00"}}, {"id": 1546370, "name": "Концерт «Дорожные песни»", "age": 6, "description": "<p>В рамках программы пройдет презентация нового альбома и новой книги. Исполнители – лауреаты всероссийских фестивалей авторской песни Михаил Новиков (вокал, гитара, руководитель проекта), Ирина Христианова (вокал, перкуссия), Константин Паникаровский (аккордеон, фортепиано, мелодион), Сергей Миронов (акустический бас, вокал), Александр Пикалев (саксофон).</p> <p>Сколько пройдено туристами маршрутов? Сколько написано добрых песен в походах, у ночных костров, под стук колес в вагонах поездов, в компании хороших друзей? Участники проекта, исколесив с гастролями большую часть России, могут с уверенностью сказать: истосковался зритель по живой песне. </p><p>Музыканты рады представить очередную страничку книги бардовской песни. В программе прозвучат песни классиков бардовской песни (Ю. Визбора, А. Якушевой, Ю. Кукина, А. Городницкого, Ю. Кима, С. Никитина, В. Берковского, С. Крылова, А. Загота) и песни современных авторов (Ю. Лореса, А. Киреева, А. Иванова, А. Гейнца и С. Данилова, М. Новикова).</p>", "shortDescription": "Программа проекта «Бард-вагон».", "min_price": 700, "max_price": 700, "link": "https://kgfptz.ru/events/dorozhnie-pesni-proekt-bard-vagon/", "status": "accepted", "updateDate": 1640240309623, "start": 1645804800000, "end": 1645812000000, "createDate": 1639990365316, "inAccepted": true, "acceptDate": 1640240312995, "image": {"author": "Марина Трубина", "name": "28bca7c1839680c4022d7b50e16b064d.jpeg", "realName": "бард-вагон.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/28bca7c1839680c4022d7b50e16b064d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-25 16:00:00", "end": "2022-02-25 18:00:00"}}, {"id": 1546338, "name": "Концерт «Песня про царя Ивана Васильевича, молодого опричника и удалого купца Калашникова»", "age": 6, "description": "<p>Оркестр русских народных инструментов «Онего» представляет программу по поэме Михаила Лермонтова с музыкой Александра Холминова. <span>Дирижер – художественный руководитель и главный дирижер оркестра, заслуженный деятель России, народный артист Карелии Геннадий Миронов. Художественное слово – актер Александр Картушин.</span></p> <p><span><span>В</span><span> </span><span><span>основе</span><span> </span><span><span>произведения</span><span> </span><span><span>лежит</span><span> </span><span><span>фольклорный</span><span> </span><span><span>сюжет</span><span>, </span><span><span>восходящий</span><span> </span><span><span>к</span><span> </span><span><span>народным</span><span> </span><span><span>песням</span><span> </span><span><span>о царе Иване Васильевиче</span><span>, </span><span><span>многие</span><span> </span><span><span>из</span><span> </span><span><span>которых</span><span> </span><span><span>к</span><span> </span><span><span>XIX</span><span> </span><span><span>веку</span><span> </span><span><span>сохранились</span><span> </span><span><span>и</span><span> </span><span><span>были</span><span> </span><span><span>записаны. </span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span>Поэт, следуя историческим источникам, правдиво изобразил характеры и конфликты, передал дух и колорит эпохи Ивана Грозного. Но, несомненно, главным в поэме стали размышления поэта о чести и достоинстве, верности и справедливости в государственных масштабах. </p><p>Музыку к поэме Лермонтова написал композитор Александр Холминов, сумев очень точно создать эмоциональную окраску. Это настоящий моноспектакль, в котором музыка и слово сливаются в одно целое.</p>", "shortDescription": "Литературно-музыкальная композиция по поэме Лермонтова с музыкой Холминова.", "min_price": 600, "max_price": 700, "link": "https://kgfptz.ru/events/pesnya-pro-tsarya-ivana-vasilevicha-molodogo-oprichnika-i-udalogo-kuptsa-kalashnikova/", "status": "accepted", "updateDate": 1640244766945, "start": 1645275600000, "end": 1645282800000, "createDate": 1639989974290, "inAccepted": true, "acceptDate": 1640244766990, "image": {"author": "Леонид Николаев", "name": "e45f6f630466ddbdc2e3629347d84070.jpeg", "realName": "миронов-1-николаев.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/e45f6f630466ddbdc2e3629347d84070.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-19 13:00:00", "end": "2022-02-19 15:00:00"}}, {"id": 1546327, "name": "Концерт «Рок-хиты»", "age": 6, "description": "<p>Зрителей ждет самая популярная программа Симфонического оркестра Карельской филармонии, которая не нуждается в особом представлении. Рок-хиты – это всегда аншлаг, восторг, многочисленные просьбы слушателей о повторах и нескончаемый шквал аплодисментов. </p><p>Для концерта выбраны композиции из репертуара легендарных британских, американских, немецких рок-групп The Beatles, Uriah Heep, Queen, Led Zeppelin, The Rolling stones, Metallica, Nirvana, Deep Purple, Eagles, Scorpions, Pink Floyd и других. Дирижер – Анатолий Рыбалко.</p>", "shortDescription": "Симфонический оркестр филармонии сыграет хиты.", "min_price": 1000, "max_price": 1500, "link": "https://kgfptz.ru/events/rok-hiti-s-simfonicheskim-orkestrom-17/", "status": "accepted", "updateDate": 1640244453543, "start": 1645113600000, "end": 1645120800000, "createDate": 1639989835759, "inAccepted": true, "acceptDate": 1640244453641, "image": {"author": "Марина Трубина", "name": "1f1d377ece2e1ac738113b56b0c489e6.jpeg", "realName": "Михайлов-8.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/1f1d377ece2e1ac738113b56b0c489e6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-17 16:00:00", "end": "2022-02-17 18:00:00"}}, {"id": 1546309, "name": "Концерт Parlami d'amore", "age": 6, "description": "<p> </p><p>14 февраля во всем мире отмечают День святого Валентина. Этот праздник еще называют Днем всех влюбленных, ведь в этот день люди традиционно признаются друг другу в чувствах. До современности дошло множество традиций, которых придерживаются влюбленные 14 февраля. </p><p>На концерте в День всех влюбленных прозвучат истории о том, как празднуют День Валентина в разных странах. Солисты филармонии будут петь о любви и ревности, о свиданиях и поцелуях не только на русском, ведь слова любви можно сказать на любом языке. </p><p> В программе – песни из кинофильмов, мюзиклов и оперетт, танго и эстрадные композиции, неаполитанские мелодии и популярная классика. Исполнители – солисты Карельской государственной филармонии – заслуженная артистка Карелии Валентина Каменская (сопрано), лауреаты международных конкурсов Андрей Господарев (баритон), Алина Кардакова (меццо-сопрано), Владимир Горбунов (тенор), Павел Костров (скрипка), Матвей Бакалин (фортепиано).</p><p></p>", "shortDescription": "Песни о любви в День святого Валентина.", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/parlami-damore/", "needCheck": true, "status": "accepted", "updateDate": 1640259509820, "start": 1644854400000, "end": 1644861600000, "createDate": 1639989606082, "inAccepted": true, "acceptDate": 1640259509970, "image": {"author": "Михаил Плаксин", "name": "587147b779f06b5187156c7011c454c7.jpeg", "realName": "Андрей- - Плаксин.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/587147b779f06b5187156c7011c454c7.jpeg", "gallery": ["https://pro.culture.ru/uploads/ef148594bcfe851b74b8a5d581849c86.jpeg", "https://pro.culture.ru/uploads/e9c1357f6c9beb4fdef3ea48fd4a7fab.jpeg", "https://pro.culture.ru/uploads/829edffb3c82508ec9c4f11de74be516.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-14 16:00:00", "end": "2022-02-14 18:00:00"}}, {"id": 1546047, "name": "Концерт «Играет Дмитрий Илларионов»", "age": 6, "description": "<p>Симфонический оркестр филармонии продолжает абонемент «Вечера с Большим симфоническим оркестром»: в феврале гостем оркестра станет гитарист Дмитрий Илларионов. В программе – М. де Фалья – «Ночи в садах Испании», симфонические впечатления для фортепиано с оркестром (переложение для гитары с оркестром Дмитрия Илларионова), Н. Римский-Корсаков – симфоническая сюита «Шехеразада». Дирижер – Алексей Ньяга.</p><p> </p><p>Дмитрий Илларионов – один из самых популярных и титулованных классических гитаристов России, который удостоен в общей сложности более двадцати наград на самых престижных гитарных конкурсах мира. Его называют музыкантом экстра-класса, хвалят за филигранную технику и глубокую эмоциональность. Он много сделал для развития и популяризации классической гитары, выступив в качестве организатора нескольких крупных гитарных фестивалей в России. </p> <p>Дмитрий Илларионов окончил Российскую академию музыки имени Гнесиных и аспирантуру в классе легендарного гитариста, профессора А. Фраучи, аспирантуру Высшей школы музыки в Карлсруэ (Германия). В настоящее время Дмитрий является доцентом академии.</p> <p>Выступления Д. Илларионова проходят в России и за рубежом на сценах самых престижных залов мира. Mузыкант сотрудничает с ведущими мировыми оркестрами и дирижерами, российскими фестивалями, а также с удовольствием принимает участие не только в академических, но и в джазовых проектах. </p><p></p>", "shortDescription": "Выступление гитариста с симфоническим оркестром.", "min_price": 500, "max_price": 1000, "link": "https://kgfptz.ru/events/dmitrij-illarionov/", "status": "accepted", "updateDate": 1640250627048, "start": 1644595200000, "end": 1644602400000, "createDate": 1639986404455, "inAccepted": true, "acceptDate": 1640250627126, "image": {"author": "Леонид Николаев", "name": "76065f90a76fd30433daaf122cfd8502.jpeg", "realName": "илларионов-1 (николаев).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/76065f90a76fd30433daaf122cfd8502.jpeg", "gallery": ["https://pro.culture.ru/uploads/722c03c71b7eb291467a4fd67014ae05.jpeg", "https://pro.culture.ru/uploads/287752160d78030d57f2f813a7c44d75.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-11 16:00:00", "end": "2022-02-11 18:00:00"}}, {"id": 1546042, "name": "Концерт «Играет Сергей Колесов»", "age": 6, "description": "<p>Оркестр русских народных инструментов «Онего» Карельской филармонии под управлением заслуженного деятеля искусств России, народного артиста Карелии Геннадия Миронова представляет программу с участием лауреата международных конкурсов Сергея Колесова (саксофон), заслуженного артиста Карелии Михаила Тоцкого (баян). Прозвучат сочинения Э. Вила-Лобоса, С. Плеханова, А. Глазунова, А.-П. Бюссе, А. Пьяццоллы.</p><p> </p><p>Сергей Колесов – выпускник Российской академии музыки имени Гнесиных (класс профессора народной артистки России Маргариты Шапошниковой). Музыкальное восхождение артиста началось после его блестящей победы на самом престижном Международном конкурсе саксофонистов имени Адольфа Сакса в городе Динанте (Бельгия, 2006). Он стал первым российским музыкантом, ворвавшимся в элиту мирового саксофона, одержав абсолютную победу среди 176 лучших исполнителей разных стран. В 2019 году Сергей Колесов был удостоен чести представлять Россию в качестве члена жюри на этом международном форуме.</p><p>Сергей Колесов – победитель ряда крупнейших международных конкурсов камерной музыки в Италии, Германии, Франции; артист-представитель компаний Yamaha и D'Addario, организатор международных конкурсов саксофонистов.</p><p>Сергей Колесов обладает огромным репертуаром для саксофона и симфонического, камерного, духового и народного оркестров, а также обширным репертуаром камерной музыки. </p><p></p>", "shortDescription": "Выступление саксофониста с оркестром русских народных инструментов.", "min_price": 500, "max_price": 800, "link": "https://kgfptz.ru/events/sergej-kolesov/", "status": "accepted", "updateDate": 1640250159617, "start": 1643731200000, "end": 1643738400000, "createDate": 1639986328078, "inAccepted": true, "acceptDate": 1640250159727, "image": {"author": "Даниил Рабовский", "name": "985206087c6474ca2310d48f14f30974.jpeg", "realName": "колесов-2 (Рабовский).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/985206087c6474ca2310d48f14f30974.jpeg", "gallery": ["https://pro.culture.ru/uploads/d73357db0ccbb38fcb58aae1e962dd6e.jpeg", "https://pro.culture.ru/uploads/982d984ea8a7e755a0ca3d846ce225f7.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-01 16:00:00", "end": "2022-02-01 18:00:00"}}, {"id": 1546029, "name": "Концерт «Играет и рассказывает Алексей Любимов»", "age": 6, "description": "<p>У филармонического рояля фирмы Steinway богатая история. Его клавиш касались руки как великих пианистов, так и совсем молодых музыкантов. Огромное количество концертов проходит с участием рояля, но есть особенные программы, когда все внимание направлено только на рояль – это, конечно, фортепианные вечера. Когда за инструментом артисты, которые способны увлечь публику не только своим исполнительским мастерством, но и повествованием, концерт приобретает неповторимый – доверительный – тон. </p><p>На втором концерте абонемента играет сонаты Моцарта и рассказывает о музыке легендарный пианист Алексей Любимов. Прозвучат сонаты ля минор (K310), фа мажор (K539/494), до мажор (K545), до минор (K547).</p><p>Алексей Любимов – пианист, клавесинист, органист, один из самых неординарных и разносторонних музыкантов современности. Его интересы очень разнообразны, от опусов композиторов XVII–XVIII веков, исполняемые на старинных клавесинах, до смелых экспериментов в музыке рубежа XX–XXI веков. Первым в СССР он начал играть на исторических фортепиано и клавесинах, участвовал в создании ансамблей старинной музыки. Он солист Московской филармонии, профессор Московской консерватории и профессор Университета «Моцартеум» в Зальцбурге (Австрия).</p>", "shortDescription": "Сонаты Моцарта прозвучат в исполнении пианиста.", "min_price": 600, "max_price": 600, "link": "https://kgfptz.ru/events/order/aleksej-lyubimov-motsart-sonati/", "status": "accepted", "updateDate": 1640249476544, "start": 1643817600000, "end": 1643824800000, "createDate": 1639986234497, "inAccepted": true, "acceptDate": 1640249476596, "image": {"author": "Марина Трубина", "name": "793652146bbbfedb2267b1a49ee37a2d.jpeg", "realName": "любимов-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/793652146bbbfedb2267b1a49ee37a2d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-02 16:00:00", "end": "2022-02-02 18:00:00"}}, {"id": 1546010, "name": "Концерт «Джаз ко Дню святого Валентина»", "age": 0, "description": "<p>Сергей Шишков (фортепиано), Иван Акатов (труба), Владимир Кольцов-Крутов (контрабас), Павел Тимофеев (барабаны) представляют программу, где прозвучат лирические джазовые стандарты Ж. Косма, Г. Манчини, Дж. Колтрейна, Ж. Пасториуса, В. Янга, Д. Гиллеспи, авторские джазовые композиции.</p><p>Сергей Шишков – выпускник Петрозаводской государственной консерватории. С 2004 года по сей день работает в круизных компаниях Америки как солист, сессионный музыкант и бэнд-лидер. С 2014 года – основатель проекта «Рождественский джаз».</p> <p>Иван Акатов – выпускник Российской академии музыки имени Гнесиных, лауреат всероссийских конкурсов-фестивалей, солист Московского оркестра под управлением И. Бутмана. Выступает в составе разных коллективов, имеет опыт сотрудничества с проектами Николая Левиновского, Петра Востокова, Антона Баронина и со множеством прочих коллективов.</p> <p>Владимир Кольцов-Крутов – контрабасист и бас-гитарист. Два года учился в Соединенных Штатах Америки, выступал в клубах Брайтона и Манхэттена. С разными московскими и петербургскими ансамблями играет на многих отечественных и зарубежных фестивалях.</p> <p>Павел Тимофеев – выпускник Российской академии музыки имени Гнесиных, победитель и лауреат всероссийских и международных джазовых конкурсов, постоянный участник джазовых фестивалей в России и за рубежом. Проходил стажировку в институте Д. Брубека (США). Играл со звездами мирового джаза, с оркестрами И. Бутмана, О. Лундстрема, Г. Гараняна, А. Кролла. Много работает как студийный музыкант и преподает. </p>", "shortDescription": "Вечер джазовых стандартов.", "min_price": 1000, "max_price": 1500, "link": "https://kgfptz.ru/events/order/saint-valentine-jazz/", "status": "accepted", "updateDate": 1640249279563, "start": 1644764400000, "end": 1644771600000, "createDate": 1639986059601, "inAccepted": true, "acceptDate": 1640249279618, "image": {"author": "Марина Трубина", "name": "a2fad2d0386c81f2b7b3a216ed68d8a6.jpeg", "realName": "шишков-1.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/a2fad2d0386c81f2b7b3a216ed68d8a6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-13 15:00:00", "end": "2022-02-13 17:00:00"}}, {"id": 1545993, "name": "Концерт «Рождественский экспромт»", "age": 6, "description": "<p>Солисты Карельской филармонии, лауреат международных конкурсов Квартет русских народных инструментов Exprompt приглашает встретить русское Рождество в кругу друзей. </p><p> Рождество в России – это уже не шумный новогодний карнавал, это, скорее, праздник в кругу друзей у камина с бокалом вина и музыкой, способной проникнуть в самую душу. Программа, подготовленная коллективом – прекрасный зимний музыкальный калейдоскоп, лучшие номера из репертуара Exprompt (русская классическая музыка в обработке для квартета народных инструментов, цыганские романсы и рождественские мелодии со всего мира: П. Чайковский, С. Рахманинов, Б. Фомин, А. Шалаев, А. Бабаджанян, А. Пьяццолла, И. Стравинский, А. Цфасман и другие).</p><p><span>Квартет русских народных инструментов Exprompt – финалисты уникального проекта «Квартет 4х4» телеканала «Россия Культура», музыканты безупречного вкуса, высокого профессионализма и удивительного артистизма. Варианты концертов коллектива поистине безграничны!</span><span></span></p>", "shortDescription": "Выступление Квартета русских народных инструментов.", "min_price": 600, "max_price": 1500, "link": "https://kgfptz.ru/events/rozhdestvenskij-ekspromt-2021/", "status": "accepted", "updateDate": 1640249006458, "start": 1641481200000, "end": 1641488400000, "createDate": 1639985947342, "inAccepted": true, "acceptDate": 1640249006533, "image": {"author": "Леонид Николаев", "name": "14335cd63530c88525f19f6c6c79e54c.jpeg", "realName": "экспромт1 (николаев).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/14335cd63530c88525f19f6c6c79e54c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-06 15:00:00", "end": "2022-01-06 17:00:00"}}, {"id": 1545986, "name": "Концерт «Однажды в Рождество»", "age": 6, "description": "<p>Струнный квартет и солисты филармонии приглашают провести вечер в приятной праздничной атмосфере, где царствуют любимая музыка, хорошее настроение и пленительный мир «голубого экрана». В программе концерта – самые знаменитые рождественские песни (Stille nacht, Santa Claus is coming to town, Have yourself a merry little Christmas), мелодии из мюзиклов и кинофильмов («Хелло, Долли!», «Моя прекрасная леди», «Серенада Солнечной долины», «Запах женщины» и другие), музыка Йоганна Штрауса, Лероя Андерсона.</p> <p>Исполнители – Струнный квартет Resonance (в составе – лауреаты международных конкурсов Анастасия Терехова (скрипка), Евгения Давыденко (скрипка)), Денис Дорофеев (альт), Ольга Дорофеева (виолончель), заслуженная артистка Карелии Валентина Каменская (сопрано), лауреаты международных конкурсов Алина Кардакова (меццо-сопрано), Андрей Господарев (баритон).</p>", "shortDescription": "Выступление струнного квартета и вокалистов.", "min_price": 600, "max_price": 1500, "link": "https://kgfptz.ru/events/odnazhdi-v-rozhdestvo/", "status": "accepted", "updateDate": 1640246576861, "start": 1641567600000, "end": 1641574800000, "createDate": 1639985852758, "inAccepted": true, "acceptDate": 1640246576963, "image": {"author": "Артем Кузнецов", "name": "63f7757ba452abce1f12e4fdcbfc2c45.jpeg", "realName": "струнный квартет-(Кузнецов).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/63f7757ba452abce1f12e4fdcbfc2c45.jpeg", "gallery": ["https://pro.culture.ru/uploads/7eefd1163bd9616a955a367813d3d132.jpeg", "https://pro.culture.ru/uploads/a54099f63a4ce6ad67abadc1e1d1aa5a.jpeg", "https://pro.culture.ru/uploads/f3b824206cd2940654c9b8087d22ebf3.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-07 15:00:00", "end": "2022-01-07 17:00:00"}}, {"id": 1545972, "name": "Концерт «Новогодняя фиеста»", "age": 6, "description": "<p><span>Михаил Тоцкий и его друзья приглашают провести вечер в романтической атмосфере</span>. <span>В программе – э</span><span>страдная музыка, хиты кино, популярные джазовые стандарты, мюзеты. На сцене – заслуженный артист Карелии Михаил Тоцкий (баян, бандонеон), Анатолий Палаев (фортепиано), Игорь Шагало (бас-гитара), Аркадий Соколов (ударные), лауреат международных конкурсов Владимир Плешаков (гитара).</span></p> <p><span>Привлекательность этой горько-сладкой, воздушно-нежной и обволакивающей, словно красивый сон, музыки возрастает в разы, когда ее играют те, у кого она в крови. Михаил Тоцкий именно из таких. Набор инструментов, аккомпанирующих его бандонеону, радует: рояль, гитара, бас-гитара и перкуссия. Музыка, сыгранная этим ансамблем, негромкая, нежная, настоящая. Именно такую и хочется слушать зимними вечерами.</span></p>", "shortDescription": "Выступление мультиинструменталиста Михаила Тоцкого.", "min_price": 600, "max_price": 2000, "link": "https://kgfptz.ru/events/novogodnyaya-fiesta-mihail-totskij-i-ansambl-a-jazz/", "status": "accepted", "updateDate": 1640246432155, "start": 1641740400000, "end": 1641747600000, "createDate": 1639985725724, "inAccepted": true, "acceptDate": 1640246432273, "image": {"author": "Даниил Рабовский", "name": "30bb157081806e0cf0b7d20c22ea39cd.jpeg", "realName": "тоцкий-2 (рабовский).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/30bb157081806e0cf0b7d20c22ea39cd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-09 15:00:00", "end": "2022-01-09 17:00:00"}}, {"id": 1545960, "name": "Концерт «Новогодний джаз»", "age": 6, "description": "<p><span>В новогодней джазовой программе прозвучат хиты из репертуара А. Челентано, Э. Рамазотти, </span>Далиды и других популярных исполнителей. На сцене – квартет Константина Хазановича в составе: Константин Хазанович (фортепиано, вокал), Максим Медведев (саксофон), Андрей Иванов (барабаны), Михаил Фоминых (контрабас). Солистка – Даниэла Фанелли (вокал, Италия).<br /></p><p>Квартет Константина Хазановича – один из самых ярких и самобытных джазовых коллективов Санкт-Петербурга. В его составе – лучшие представители Санкт-Петербургской джазовой школы. Каждый из них – профессиональный артист с большим опытом выступления на одной сцене со звездами российского и зарубежного джаза. В репертуаре квартета – известные джазовые произведения и оригинальные аранжировки русских и мировых хитов, но главным для участников квартета остается исполнение своей авторской музыки.</p><p> Певица Даниэла Фанелли имеет итальяно-аргентинские корни. Она росла и выступала во многих странах, включая США, Ирландию, Чили, Грецию, Испанию, Аргентину и Италию. Даниэла обучалась в Бостоне в Berklee College of music, именно там она встретила коллектив False Pocket, с которым записала первый альбом. В России Даниэла недавно закончила оперный курс в академии Елены Образцовой. Она считает, что он помог развить многогранность ее вокала и изрядно усовершенствовал навыки. <br /></p> <p> </p>", "shortDescription": "Джазовый квартет Константина Хазановича сыграет хиты.", "min_price": 600, "max_price": 2500, "link": "https://kgfptz.ru/events/novogodnij-dzhaz-2021/", "status": "accepted", "updateDate": 1640246311849, "start": 1641654000000, "end": 1641661200000, "createDate": 1639985605932, "inAccepted": true, "acceptDate": 1640246311906, "image": {"author": "Марина Трубина", "name": "3e7b31ed138011e863244838ad71ed82.jpeg", "realName": "хазанович-4.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/3e7b31ed138011e863244838ad71ed82.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-08 15:00:00", "end": "2022-01-08 17:00:00"}}, {"id": 1509855, "name": "Концерт «И хорошее настроение...»", "age": 6, "description": "<p><span>Любительский хор Карельской филармонии под руководством Марины Терентьевой приглашает на новогодний концерт.</span> </p> <p><span>Что лучше всего поднимает настроение? Первый ответ, приходящий на ум, – хорошая песня, которую поешь вместе с друзьями. Снежным зимним вечером в преддверии самого теплого, самого песенного праздника – Нового года – Любительский хор Карельской филармонии выйдет на сцену, чтобы исполнить любимые песни советского кино (</span><span>«Песенка о хорошем настроении» из кинофильма «Карнавальная ночь»,</span><span> «А снег идет» </span><span>из кинофильма «Карьера Димы Горина»</span><span>, «Александра» </span><span>из кинофильма «Москва слезам не верит» и многие другие</span><span>), романсы (среди них «Попутная песня» М. Глинки, «Всюду снег» Ц. Кюи), народные песни</span>.</p> <p><span>Любительский хор был создан в сентябре 2017 года благодаря годовому гранту Президента Российской Федерации – в рамках проекта фонда развития культуры «Корела» и Карельской филармонии. В хоре поют люди самого разного возраста, социального статуса, профессий и званий: студенты, врачи, инженеры, преподаватели, чиновники. Молодой коллектив уже знают за пределами Петрозаводска и Карелии: в Кондопоге, Сегеже и Санкт-Петербурге. </span></p>", "shortDescription": "Выступление Любительского хора Карельской филармонии.", "min_price": 300, "max_price": 300, "link": "https://kgfptz.ru/events/lyubitelskij-hor-filarmonii-i-horoshee-nastroenie/", "status": "accepted", "updateDate": 1639468309290, "start": 1639926000000, "end": 1639933200000, "createDate": 1638781254242, "inAccepted": true, "acceptDate": 1639468309392, "image": {"author": "Алексей Светов", "name": "357dd4c53fd9805030d0a638cf92e79b.jpeg", "realName": "Любительский хор.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/357dd4c53fd9805030d0a638cf92e79b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 15:00:00", "end": "2021-12-19 17:00:00"}}, {"id": 1506176, "name": "Концерт «Петроглифы. В поисках чувств»", "age": 6, "description": "<p>Мужской камерный хор Карельской филармонии под управлением Алексея Умнова продолжает абонемент «Гений места», посвященный карельскому краю. Программу ведет Михаил Гольденберг, директор Национального музея Карелии историк и преподаватель истории, великолепный рассказчик, человек, который знает о Петрозаводске и Карелии практически все.</p> <p>Кантата «Петроглифы» для солистов, мужского хора и инструментального ансамбля написана в 2021 году по просьбе мужского хора. Текст для сочинения написал поэт Дмитрий Гальцин.</p><p>Полина Крышень – член Союза композиторов России, член правления Союза композиторов Республики Карелия, старший преподаватель кафедры теории музыки и композиции Петрозаводской государственной консерватории, автор хоровых и камерных сочинений. Музыка П. Крышень входит в репертуар коллективов Петрозаводска, а также исполняется за его пределами.<br /></p>", "shortDescription": "Премьера кантаты карельского композитора Полины Крышень.", "min_price": 500, "max_price": 600, "link": "https://kgfptz.ru/events/muzhskoj-kamernij-hor-petroglifi-v-poiskah-chuvstv/", "status": "accepted", "updateDate": 1639573225520, "start": 1643385600000, "end": 1643391000000, "createDate": 1638549161536, "inAccepted": true, "acceptDate": 1639573229238, "image": {"author": "Леонид Николаев", "name": "d11cd92979ec967f47404df775f03117.jpeg", "realName": "хор-5_Леонид Николаев.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/d11cd92979ec967f47404df775f03117.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-28 16:00:00", "end": "2022-01-28 17:30:00"}}, {"id": 1506088, "name": "Концерт «Сказ про Федота-стрельца, удалого молодца»", "age": 6, "description": "<p>Отрывки знаменитой сатирической пьесы в стихах Леонида Филатова, известного российского актера, кинорежиссера, поэта, писателя и публициста, прочитают на сцене Карельской филармонии актеры Александр Холодков и Елена Полиенко. Музыкальные иллюстрации к пьесе исполнит Оркестр русских народных инструментов «Онего» под управлением заслуженного артиста Карелии Михаила Тоцкого. Смех и хорошее настроение гарантированы.</p><p style=\"margin-left:0px\"></p> <p>Царь-самодур дает совершенно невыполнимые задания стрельцу Федоту, чтобы тот ушел и не вернулся. Но голубица Маруся, полюбившая Федота, помогает своему суженому, и стрелец каждый раз утирает царю нос (в переносном смысле), преодолевая любые препятствия и возвращаясь на коне (в переносном смысле), а в конце концов добывает даже «то-чего-не-может-быть» (в буквальном смысле).</p>", "shortDescription": "Литературно-музыкальная композиция по пьесе Леонида Филатова.", "min_price": 600, "max_price": 600, "link": "https://kgfptz.ru/events/skaz-pro-fedota-streltsa-udalogo-molodtsa-13/", "status": "accepted", "updateDate": 1639572970151, "start": 1642089600000, "end": 1642096800000, "createDate": 1638545937511, "inAccepted": true, "acceptDate": 1639572974308, "image": {"author": "Артем Кузнецов", "name": "bd172c63646c909009603ffaec84a042.jpeg", "realName": "Орк-Онего-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/bd172c63646c909009603ffaec84a042.jpeg", "gallery": ["https://pro.culture.ru/uploads/04ef3692f86f4468b2e0c64a66d20d63.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-13 16:00:00", "end": "2022-01-13 18:00:00"}}, {"id": 1506054, "name": "Концерт «Ангельский полет»", "age": 6, "description": "<p>Мужской камерный хор под управлением Алексея Умнова приглашает на программу, где прозвучат рождественские сочинения современного отечественного композитора Антона Вискова. Автор также выступит как ведущий концерта. В программе принимает участие лауреат международных конкурсов Александр Новоселов (орган), Антон Гамидов (ударные). </p> <p>Антон Висков окончил Московскую государственную консерваторию имени П. И. Чайковского как флейтист и композитор. Он арт-директор и композитор московского хорового ансамбля духовной музыки «Благовест», член редколлегии по изданию «Полного собрания сочинений Георгия Свиридова», член Союза композиторов Москвы, Союза кинематографистов России. Антон Висков – автор многих культурно-просветительских программ, лектор, ведущий музыкальных радиопроектов.</p><p>Основная сфера его композиторской деятельности – хоровая музыка, в частности духовные сочинения. Антон Висков – автор более чем 200 сочинений, среди которых – кантаты и оратории, мистерии, циклы литургии, всенощного бдения, мессы как без сопровождения, так и в сопровождении оркестра и органа.</p>", "shortDescription": "Рождественская программа хора.", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/rozhdestvenskij-kontsert-muzhskogo-kamernogo-hora-2021/", "status": "accepted", "updateDate": 1639656666928, "start": 1640361600000, "end": 1640448000000, "createDate": 1638544633385, "inAccepted": true, "acceptDate": 1639656666972, "image": {"author": "Алексей Светов", "name": "832b34772c19a9f89c0014e7523654a9.jpeg", "realName": "хор-конд-2 (светов).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/832b34772c19a9f89c0014e7523654a9.jpeg", "gallery": ["https://pro.culture.ru/uploads/3bfe19e150a102cf04fc37dd811b3bc1.jpeg", "https://pro.culture.ru/uploads/730977b3274cda1da71f0a8baafc42be.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 16:00:00", "end": "2021-12-25 16:00:00"}}, {"id": 1486173, "name": "Концерт «Вижу музыку – слышу картину»", "age": 6, "description": "<p><span>Симфонический оркестр Карельской филармонии под управлением главного дирижера Анатолия Рыбалко продолжает абонемент «Воскресные музыкальные удовольствия с Наталией Энтелис» и приглашает на необычный концерт.</span></p> <p>«<span>В программе соединятся два искусства – музыка и живопись. Само по себе это не ново, но образы и слуховые впечатления между собой соединяются очень интересно. Они могут спорить, могут находиться во взаимодействии,<span> </span>могут объединяться сюжетом, тесно связываться с произведением другого искусства… Разница между тем, что публика видит, и тем, что слышит, огромная</span>», – рассказывает о концерте Наталия Энтелис.</p><p>В программе прозвучат фрагменты музыки балетов «Петрушка» И. Стравинского, «<span>Коппелия»</span> Л. Делиба, «Кармен-сюита» Ж. Бизе – Р. Щедрина, фрагменты «Картинки с выставки» М. Мусоргского и цикла «Море» К. Дебюсси. <span>Концерт будет сопровождаться показом слайдов с изображением картин.</span><span></span> </p>", "shortDescription": "Программа, посвященная связи музыкального и изобразительного искусств.", "min_price": 500, "max_price": 900, "link": "https://kgfptz.ru/events/order/rasskazivaet-nataliya-entelis-vizhu-muziku--slishu-kartinu/", "status": "accepted", "updateDate": 1638451189233, "start": 1639317600000, "end": 1639324800000, "createDate": 1637931804732, "inAccepted": true, "acceptDate": 1638451189330, "image": {"author": "Леонид Николаев", "name": "85aae3cb8593c9281d9f4f81c4e92dab.jpeg", "realName": "Энтелис-2.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/85aae3cb8593c9281d9f4f81c4e92dab.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 14:00:00", "end": "2021-12-12 16:00:00"}}, {"id": 1486017, "name": "Концерт «Скрипачи на вес золота!»", "age": 0, "description": "<p>Музыковед Наталия Энтелис и Симфонический оркестр Карельской филармонии под управлением главного дирижера Анатолия Рыбалко ждут юных слушателей и их родителей на второй программе абонемента «Симфоническая Академия. Его Величеству Оркестру посвящается». Программа подробно расскажет о струнных инструментах и арфе, о том, что это за инструменты, зачем их придумали, какая роль у каждого инструмента в оркестре.<br /></p><p></p><p> «Облик инструмента должен соответствовать музыке и роли, которую этот инструмент играет в оркестре», – рассказывает автор программы Наталия Энтелис. </p><p>Прозвучат сочинения, написанные для струнных смычковых инструментов и арфы: музыка Й. Гайдна, П. Чайковского, Г. Малера и других. В программе принимают участие солисты оркестра.</p> <p></p>", "shortDescription": "Программа, посвященная струнным смычковым инструментам и арфе.", "min_price": 250, "max_price": 250, "link": "https://kgfptz.ru/events/rasskazivaet-nataliya-entelis-skripachi-na-ves-zolota/", "status": "accepted", "updateDate": 1638433147543, "start": 1639299600000, "end": 1639303200000, "createDate": 1637929406378, "inAccepted": true, "acceptDate": 1638433180546, "image": {"author": "Леонид Николаев", "name": "e4096c70649798a42458fd7743e922d5.jpeg", "realName": "Энтелис-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/e4096c70649798a42458fd7743e922d5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 09:00:00", "end": "2021-12-12 10:00:00"}}, {"id": 1483808, "name": "Концерт «Наряд на «Мелодию»", "age": 6, "description": "<p>«Наряд на «Мелодию» – новая программа абонемента «От первого лица», посвященного великим исполнителям России ХХ века, людям, о чьем творчестве можно сказать «театр одного актера»: в музыкальной гостиной Александра Картушина звучат воспоминания и песни, принадлежащие легендам, символам своего времени.</p> <p> </p> <p>Артисты представляют программу, посвященную творчеству Владимира Высоцкого. Прозвучат воспоминания и песни из его репертуара. Исполнители: Александр Картушин (художественное слово, вокал, гитара), Наталья Файзуллина (художественное слово, вокал, фортепиано).</p> <p>Кто-то эти песни иначе уже и не представляет. Кто-то уверен, что по-настоящему Владимир Высоцкий прозвучал лишь в некоторых из них, а в большинстве аранжировок он получился слишком эстрадным. Так или иначе, сегодня песни, записанные на фирме «Мелодия» («Она была в Париже», «Кони привередливые», «Я не люблю» и другие ) – это классика, привычная всем. Но далеко не каждый знает, какой драматичной была судьба этих пленок. Как и о том, что при жизни Высоцкий так и не дождался выхода полноценной пластинки с песнями…</p>", "shortDescription": "Актер Александр Картушин поет песни Владимира Высоцкого.", "min_price": 600, "max_price": 600, "link": "https://kgfptz.ru/events/naryad-na-melodiyu", "status": "accepted", "updateDate": 1640179224459, "start": 1643126400000, "end": 1643133600000, "createDate": 1637849266942, "inAccepted": true, "acceptDate": 1640179224602, "image": {"author": "Михаил Плаксин", "name": "d66995d90fb1e7c2b9e969d49fc7add7.jpeg", "realName": "норвежская сага-2.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/d66995d90fb1e7c2b9e969d49fc7add7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-25 16:00:00", "end": "2022-01-25 18:00:00"}}, {"id": 1483623, "name": "Концерт «Цветы и сказки»", "age": 6, "description": "<p>В программу «Цветы и сказки» вошли редко исполняемые сочинения выдающихся русских композиторов, которые так или иначе были связаны друг с другом. Прозвучат сочинения С. Танеева, С. Рахманинова, А. Аренского, Н. Метнера, И. Стравинского – музыка изысканная, тонкая.</p> <p>Исполнители: заслуженная артистка России Е. Ревич (скрипка) и лауреат международных конкурсов П. Осетинская (фортепиано). Их дуэт сложился много лет назад. Артистки не просто концертируют вместе, но создают разнообразные совместные программы, призванные не только радовать, но и просвещать.</p> <p>П. Осетинская – известнейшая пианистка, активно гастролирующая как в России, так и за рубежом. В детстве получившая известность как ребенок-вундеркинд, она, преодолев немалые препятствия, вошла в число наиболее ярких пианисток мирового масштаба. Лауреат молодежной премии «Триумф», Полина огромное внимание уделяет камерному музицированию.</p> <p>Е. Ревич – блестящая скрипачка, лауреат молодежной премии «Триумф». До недавнего времени являлась первой скрипкой ансамбля «Солисты Москвы» Ю. Башмета. Елена – частый гость лучших концертных залов мира, желанный солист многих знаменитых симфонических коллективов, и интереснейший ансамблист в самых разнообразных камерных программах.</p>", "shortDescription": "Московские музыканты представят программу с музыкой русских композиторов.", "min_price": 600, "max_price": 700, "link": "https://kgfptz.ru/events/elena-revich-i-polina-osetinskaya-tsveti-i-skazki", "status": "accepted", "updateDate": 1638309113541, "start": 1642608000000, "end": 1642615200000, "createDate": 1637846348798, "inAccepted": true, "acceptDate": 1638309113816, "image": {"author": "Артем Кузнецов", "name": "5f90d607161e5e224e464690c52d25c4.jpeg", "realName": "Таня 2.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/5f90d607161e5e224e464690c52d25c4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-19 16:00:00", "end": "2022-01-19 18:00:00"}}, {"id": 1483476, "name": "Концерт «Мариус Стравинский и Никита Борисоглебский»", "age": 6, "description": "<p>За пульт Симфонического оркестра Карельской филармонии, коллектива, ставшего «его первым оркестром», вновь станет дирижер Мариус Стравинский (Великобритания). Выпускник Итона и Лондонской Королевской академии музыки, он с 2007 по 2012 годы стоял во главе Симфонического оркестра филармонии, став одним из самых молодых его главных дирижеров. В 2012 году М. Стравинский дебютировал в Мариинском театре, в 2013–2015 годах был ассистентом В. Юровского в Лондонском филармоническом оркестре. Выступает как приглашенный дирижер в Михайловском театре и Берлинском государственном балете. Регулярно сотрудничает с Государственным симфоническим оркестром имени Е. Светланова.</p> <p>В программе, подготовленной ко Дню рождения Карельской филармонии, Симфонический оркестр под управлением М. Стравинского исполнит поэму «Тангейзер» по одноименной опере Р. Вагнера (переложение П. Хальффтера) и Концерт для скрипки с оркестром Б. Бриттена. Солист – заслуженный артист России Никита Борисоглебский.</p> <p>Н. Борисоглебский окончил Московскую государственную консерваторию и аспирантуру (класс Э. Грача и Т. Беркуль), затем продолжил обучение в Брюсселе и в Кронберге. Победы на престижных международных конкурсах стали для Н. Борисоглебского заветным ключом в лучшие концертные залы мира, куда музыкант неизменно получает ангажементы от ведущих оркестров и фестивалей мира. </p>", "shortDescription": "В день рождения филармонии в Петрозаводске выступит дирижер М. Стравинский.", "min_price": 500, "max_price": 1000, "link": "https://kgfptz.ru/events/order/marius-stravinskij-nikita-borisoglebskij", "status": "accepted", "updateDate": 1640326868429, "start": 1642258800000, "end": 1642266000000, "createDate": 1637844524823, "inAccepted": true, "acceptDate": 1640326868726, "image": {"author": "Леонид Николаев", "name": "dfc78131128ec62bf6b51ecaeb7c857e.jpeg", "realName": "мариус-4 (Николаев).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/dfc78131128ec62bf6b51ecaeb7c857e.jpeg", "gallery": ["https://pro.culture.ru/uploads/9044eb19b72695da9384aa409b71b2bd.jpeg", "https://pro.culture.ru/uploads/c0e416d21317a4dc5d26eac95c473ba6.jpeg", "https://pro.culture.ru/uploads/f375427fa7c7a36736892daf16812351.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-15 15:00:00", "end": "2022-01-15 17:00:00"}}, {"id": 1444312, "name": "Концерт хора «Ибери»", "age": 6, "description": "<p>Грузины по праву гордятся своим уникальным многоголосием, которое в 2001 году комиссия ЮНЕСКО признала «нематериальным шедевром мирового культурного наследия». </p><p>Выступление хора, настоящего миссионера грузинской полифонии, состоится в Петрозаводске впервые. В программе – песни из всех регионов Грузии, редкие языческие мелодии, духовные песнопения, городской фольклор. </p><p>Коллектив был основан в 2012 году. Его название происходит от старинного именования Грузии – Иберия. Он объединил профессиональных исполнителей народной музыки, хороших друзей и истинных патриотов культуры, которые стремятся сохранить грузинское песнопение и познакомить зрителей разных стран с уникальными традициями национального творчества. За время существования артисты приняли участвие в значимых музыкальных форумах и фестивалях во многих странах мира, от Америки до Малайзии. В составе коллектива – певцы, музыкант, играющий на всех народных грузинских инструментах, танцор. </p>", "shortDescription": "Выступление музыкантов из Грузии.", "min_price": 1200, "max_price": 3000, "link": "https://kgfptz.ru/events/kontsert-hora-iberi-gruziya/", "status": "accepted", "updateDate": 1637313014201, "start": 1639584000000, "end": 1639591200000, "createDate": 1636550930310, "inAccepted": true, "acceptDate": 1637313014268, "image": {"author": "Александр Чавчавадзе", "name": "ec2c695433e1e8c46ba2c5750655b40a.jpeg", "realName": "ибери-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/ec2c695433e1e8c46ba2c5750655b40a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 16:00:00", "end": "2021-12-15 18:00:00"}}, {"id": 1440844, "name": "Концерт «Музыка кино: свои и чужие»", "age": 6, "description": "<p>Концерты, в которых звучит музыка кино, – одни из самых популярных программ Карельской филармонии.<span></span></p><p><span>Киномузыка уже давно перестала считаться одним из «низких» жанров искусства. Многие композиторы не стесняются писать преимущественно такую музыку, благодаря чемусмогли прославиться. </span><span>Нередко так случается, что музыка, созданная для какой-то картины, перешагивает границы экрана и начинает жить своей собственной жизнью. Несмотря на новую обстановку, она настолько тесно связана с видеорядом, что ее прослушивание неизменно возрождает в памяти знакомые кадры. Но в разных исполнениях эта музыка каждый раз слушается по-новому, поэтому так популярны и любимы подобные концерты. </span><span></span></p><p>Симфонический оркестр Карельской филармонии предлагает вниманию публики программу «Свои и чужие», где прозвучит музыка из комедий и фильмов ужасов («Чужой», «Челюсти», «Операция «Ы» и другие приключения Шурика», Сюита музыки из картины «Папаши», «Невезучие», «Высокий блондин в черном ботинке» и многих других).</p>", "shortDescription": "Симфонический оркестр Карельской филармонии исполнит музыку из кинофильмов.", "min_price": 800, "max_price": 1000, "link": "https://kgfptz.ru/events/order/muzika-kino-svoi-i-chuzhie/", "status": "accepted", "updateDate": 1636635565522, "start": 1638630000000, "end": 1638639000000, "createDate": 1636461850237, "inAccepted": true, "acceptDate": 1636635565596, "image": {"author": "Артем Кузнецов", "name": "2d521fd7a246feaf35b9ad42eb252bea.jpeg", "realName": "оркестр СО-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/2d521fd7a246feaf35b9ad42eb252bea.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 15:00:00", "end": "2021-12-04 17:30:00"}}, {"id": 1440745, "name": "Концерт «Люди веселы»", "age": 6, "description": "<p>Российская публика знает, что Drolls – ансамбль, исполняющий западноевропейскую музыку средневековья и Ренессанса. Главными героями нового альбома стали артисты и музыканты средневековой Руси – скоморохи. </p><p>Поводом для создания программы и последующей записи альбома послужило участие артистов в съемках исторического фильма «Александр. Невская битва» (2008). В фильме Drolls исполнили роли скоморохов, увеселяющих гостей на свадьбе князя Александра Ярославича. Именно в процессе съемок родилась идея о создании полноценной программы, посвященной русским скоморохам. Вскоре она появилась и была представлена на нескольких международных фестивалях, а также во время российских гастролей.<br /></p> <p>Закономерным итогом цикла стали запись и выпуск альбома «Люди веселы» с родными для скоморохов жанрами небылиц, плясовых, свадебных песен, былин, инструментальных наигрышей. Они и будут исполнены в программе концерта, а также прозвучит авторская музыка в стиле этно-фолк.</p>", "shortDescription": "Совместный музыкальный проект оркестра русских народных инструментов «Онего» и ансамбля Drolls.", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/orkestr-russkih-narodnih-instrumentov-onego-i-ansambl-drolls-lyudi-veseli/", "needCheck": true, "status": "new", "updateDate": 1636987242546, "start": 1639497600000, "end": 1639504800000, "createDate": 1636460732242, "inAccepted": true, "acceptDate": 1636727655160, "image": {"author": "Леонид Николаев", "name": "27837b79afb65a8148e0d774a3dbd534.jpeg", "realName": "дролс-николаев_8.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/27837b79afb65a8148e0d774a3dbd534.jpeg", "gallery": ["https://pro.culture.ru/uploads/8b77a8523c60cb1ebed3061fc25a1346.jpeg", "https://pro.culture.ru/uploads/b7946b6bceecb606457ba66bb17bd954.jpeg", "https://pro.culture.ru/uploads/f74e7d60074619aeae10e735792f1425.jpeg", "https://pro.culture.ru/uploads/e1bb71c4ad523c099fe4ec82c0f82a4b.jpeg", "https://pro.culture.ru/uploads/dc3a8b1dc8fd6fe8eeb275282b9d3667.jpeg", "https://pro.culture.ru/uploads/0f0109c4845ad4a2331a1b2743396803.jpeg", "https://pro.culture.ru/uploads/cbc1da40d4f05d4c68085c7d1a074560.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-14 16:00:00", "end": "2021-12-14 18:00:00"}}, {"id": 1431188, "name": "Концерт «Играет Александр Рамм»", "age": 6, "description": "<p>Один из самых востребованных виолончелистов своего поколения, Александр Рамм – обладатель II премии и серебряной медали Международного конкурса имени П. Чайковского (2015). В его руках звучали раритетные виолончели из Государственной коллекции уникальных инструментов. Музыкант играл на старинной виолончели миланского мастера Пьетро Манте Гацца, а также виолончели Антонио Страдивари. Сегодня в арсенале А. Рамма – виолончель современного мастера из Кремоны Габриэля Жебрана Якуба.</p> <p>Александр Рамм уже не раз выступал и в камерных, и в симфонических концертах Карельской филармонии. Его выступления неизменно вызывают восторг публики. В свой последний приезд он исполнил Концерт для виолончели с оркестром польского композитора Витольда Лютославского (одно из лучших произведений XX века в своем жанре), а сейчас публику ждет Концерт для виолончели Антонина Дворжака – один из самых известных виолончельных концертов в мире. В пару к Концерту выбрана Девятая симфония Франца Шуберта.</p> <p>Партнерами Александра Рамма станут симфонический оркестр Карельской государственной филармонии и приглашенный дирижер Юрий Лебедев.</p>", "shortDescription": "С симфоническим оркестром Карельской филармонии выступит виолончелист.", "min_price": 500, "max_price": 1000, "link": "https://kgfptz.ru/events/aleksandr-ramm/", "status": "accepted", "updateDate": 1636439519469, "start": 1639843200000, "end": 1639850400000, "createDate": 1635866397166, "inAccepted": true, "acceptDate": 1636439519548, "image": {"author": "Леонид Николаев", "name": "3b3fa0949674e0d5ffb1bb2253979aa7.jpeg", "realName": "рамм-николаев_2.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/3b3fa0949674e0d5ffb1bb2253979aa7.jpeg", "gallery": ["https://pro.culture.ru/uploads/95fa4648290b9760d4fa147c19e72cf5.jpeg", "https://pro.culture.ru/uploads/a5daa26271f8ff0c8ce26edcb35cb90e.jpeg", "https://pro.culture.ru/uploads/812b811c3ef1de61b611f10a384f1106.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-18 16:00:00", "end": "2021-12-18 18:00:00"}}, {"id": 1431170, "name": "Концерт «Фортепианные фантазии»", "age": 6, "description": "<p>Известный петербургский пианист Петр Лаул представляет программу, посвященную жанру фортепианной фантазии. Концерт входит в цикл «Рояль говорит», где артисты обещают увлечь публику не только своим исполнительским мастерством, но и собственными комментариями к музыке .</p> <p>Петр Лаул исполнит фортепианные фантазии, созданные в конце XVIII – первой половине XIX века, – музыку Моцарта, Бетховена, Шуберта, Шопена, Шумана.</p> <p>В музыке фантазиями называют произведения, своеобразные по форме, не укладывающиеся в рамки традиционных форм. «Он фантазирует», – говорили иной раз об импровизаторе. В большинстве своем фантазии – это сольные инструментальные произведения, как правило, написанные для того инструмента, которым композитор владел в совершенстве и мог виртуозно продемонстрировать все его возможности. Поэтому еще одной важной особенностью жанра фантазии является ее виртуозность.</p> <p>Пьесы, выбранные П. Лаулом, очерчивают траекторию развития жанра и, будучи созданными крупнейшими композиторами своего времени, в большей или меньшей степени разрушают стереотипы, существующие вокруг фантазий.</p>", "shortDescription": "Сольное выступление пианиста Петра Лаула.", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/fortepiannie-fantazii-m-petrom-laulom/", "status": "accepted", "updateDate": 1636368221275, "start": 1638460800000, "end": 1638468000000, "createDate": 1635865655918, "inAccepted": true, "acceptDate": 1636368230066, "image": {"author": "Артем Кузнецов", "name": "5f5508a26a1f96b80dfb288a67b9e765.jpeg", "realName": "лаул-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/5f5508a26a1f96b80dfb288a67b9e765.jpeg", "gallery": ["https://pro.culture.ru/uploads/a174a72b14cd4ee1b33a328690f53317.jpeg", "https://pro.culture.ru/uploads/d881ebdb51ec2fb9a099c20c7631751d.jpeg", "https://pro.culture.ru/uploads/78f4f3d4444fe704618a520a97b159d2.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-02 16:00:00", "end": "2021-12-02 18:00:00"}}, {"id": 1407393, "name": "Концерт «Классик-фейк-контроль. Музыкальные мистификации»", "age": 0, "description": "<p>Симфонический оркестр Карельской государственной филармонии приглашает молодежь от 14 до 22 лет познакомиться с музыкальными мистификациями, которые существуют в социальных сетях. Кто написал<span> «Музыку ангелов» и «Мелодию слез»? Почему</span><span><span> популярные музыкальные записи подписаны случайными красивыми названиями? Почему авторами указываются классические композиторы, которые никогда не писали этих произведений?</span></span></p><p><span><span>В программе концерта: музыка Баха и Моцарта, Альбинони, Бетховена и Шопена, Дебюсси и Шостаковича. </span></span><span><span>Программа сопровождается яркими комментариями музыковеда Татьяны Талицкой.</span></span></p>", "shortDescription": "Истории о музыкальных мистификациях в социальных сетях.", "min_price": 400, "max_price": 400, "link": "https://kgfptz.ru/events/klassik-fejk-kontrolmuzikalnie-mistifikatsii/", "status": "accepted", "updateDate": 1636357584128, "start": 1637413200000, "end": 1637418600000, "createDate": 1634826810013, "inAccepted": true, "acceptDate": 1636357584139, "image": {"author": "Артем Кузнецов", "name": "bccc62c1a8c6958f179b53d3401d91d7.jpeg", "realName": "оркестр СО-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/bccc62c1a8c6958f179b53d3401d91d7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-20 13:00:00", "end": "2021-11-20 14:30:00"}}, {"id": 1404474, "name": "Концерт «Поет Дарья Росицкая»", "age": 6, "description": "<p><span>Симфонический оркестр Карельской филармонии под управлением Анатолия Рыбалко продолжает абонемент «Вечера с большим симфоническим оркестром» программой с музыкой Петра Чайковского и Рихарда Вагнера.</span></p> <p><span>Симфонию «Манфред» Петра Чайковского порой называют оперой без слов. Она создана по программе, основанной на трагедии английского поэта Джорджа Байрона, и это не только красивая музыка, но и поучительное повествование. Рассказывая драматическую историю Манфеда, композитор намеревался предостеречь последующие поколения от того, какую опасность для человечества таит в себе бездуховность.</span></p> <p><span>Матильда Везендонк, наделенная красотой, обаянием и поэтическим даром, преклонялась перед гением Рихарда Вагнера. Любовь захватила их обоих, но Матильда не оставила мужа… Памятником любви к Матильде Везендонк стали пять песен на ее стихи – единственное камерно-вокальное сочинение Вагнера зрелых лет.</span></p> <p><span>Песни на стихи Матильды Везендонк исполнит </span><span>Дарья Росицкая – </span><span>приглашенная солистка Мариинского театра и Пражского национального оперного театра</span><span>, солистка Санкт-Петербургского детского музыкального театра «Зазеркалье».</span><span></span></p>", "shortDescription": "Симфонический оркестр Карельской филармонии и вокалистка выступят для гостей.", "min_price": 500, "max_price": 1000, "link": "https://kgfptz.ru/events/darya-rositskaya/", "status": "accepted", "updateDate": 1636357611437, "start": 1637942400000, "end": 1637949600000, "createDate": 1634737200607, "inAccepted": true, "acceptDate": 1636357611446, "image": {"author": "Анна Чуркина", "name": "a976c1447059a79dce4c45386a5b2691.jpeg", "realName": "росицкая-чуркина-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/a976c1447059a79dce4c45386a5b2691.jpeg", "gallery": ["https://pro.culture.ru/uploads/24878e7fbbe55616368861ce2ee52aef.jpeg", "https://pro.culture.ru/uploads/4484523365ac24b92d83818f9120d3a5.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 16:00:00", "end": "2021-11-26 18:00:00"}}, {"id": 1390798, "name": "Концерт «Неожиданные превращения музыкантов королевских конюшен»", "age": 0, "description": "<p><span>Музыковед Наталия Энтелис и Симфонический оркестр Карельской филармонии приглашают на первую программу абонемента «Симфоническая Академия. Его Величеству Оркестру посвящается</span>». Первая программа подробно расскажет о духовых инструментах, о том, к какому ведомству был приписан первый королевский оркестр, зачем нужен оркестр на королевской охоте и о многом другом. </p> <p>Прозвучат сочинения, написанные для духовых инструментов, – от средневековых фанфар до музыки XX века. В программе принимают участие солисты оркестра.</p> <p>«Вы узнаете неизвестные подробности из жизни императоров, в том числе русских. Перед вами раскроются двери, наглухо запертые от возможных конкурентов, и вы попадете в мастерскую алхимика, в потайные комнаты серебряных дел мастеров, в лаборатории изобретателей… И еще много куда приведут любопытство и азарт!» – обещает автор и ведущая Наталия Энтелис.</p>", "shortDescription": "Симфоническая программа, посвященная истории духовых инструментов.", "min_price": 250, "max_price": 250, "link": "https://kgfptz.ru/events/rasskazivaet-nataliya-entelis-neozhidannie-prevrasheniya-muzikantov-korolevskih-konyushen/", "status": "accepted", "updateDate": 1634807140854, "start": 1636880400000, "end": 1636884000000, "createDate": 1634205009201, "inAccepted": true, "acceptDate": 1634807140882, "image": {"author": "Марина Трубина", "name": "b7f9d2532bb3ddad4849e8372dd4d5cf.jpeg", "realName": "Энтелис-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/b7f9d2532bb3ddad4849e8372dd4d5cf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 09:00:00", "end": "2021-11-14 10:00:00"}}, {"id": 1388352, "name": "Концерт «Татьяна Потемкина и Евгений Желинский»", "age": 6, "description": "<p><span>Оркестр русских народных инструментов «Онего» Карельской филармонии под управлением заслуженного артиста России, народного артист Карелии Геннадия Миронова представляет программу с участием гостей из Санкт-Петербурга. Прозвучат сочинения отечественных композиторов для домры и балалайки с оркестром.</span></p> <p><span>Солисты концерта – Татьяна Потемкина и Евгений Желинский, лауреаты международных конкурсов, выпускники Санкт-Петербургской консерватории имени Н. А.Римского-Корсакова, в настоящее время ее преподаватели.</span></p> <p><span>Татьяна Потемкина в качестве солистки выступала со многими ведущими коллективами России, в числе которых Государственный академический русский оркестр имени В. Андреева, Государственный академический оркестр имени Н.Осипова, Государственный русский концертный оркестр, Оркестр русских народных инструментов «Онего» Карельской филармонии, Государственный оркестр «Метелица», Гельсингфорсский балалаечный оркестр. Является автором множества переложений и транскрипций для домры, а также инструментовок для ансамблей и оркестров русских народных инструментов.</span></p> <p><span>Евгений Желинский – солист Государственного оркестра русских народных инструментов «Метелица». Тонкий музыкант и композитор, он и в своих произведениях раскрывает богатую звуковую палитру и технические возможности своего инструмента.</span></p>", "shortDescription": "В программе – классическая музыка.", "min_price": 500, "max_price": 900, "link": "https://kgfptz.ru/events/igrayut-tatyana-potemkina-i-evgenij-zhelinskij/", "status": "accepted", "updateDate": 1634806762368, "start": 1637164800000, "end": 1637172000000, "createDate": 1634122858940, "inAccepted": true, "acceptDate": 1634806771711, "image": {"author": "Александр Райский", "name": "48c1ffaf5c744d2949695cd3572a5dd7.jpeg", "realName": "Потемкина-2 Александр Райский.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/48c1ffaf5c744d2949695cd3572a5dd7.jpeg", "gallery": ["https://pro.culture.ru/uploads/b21c5ee51c7213d0d24d971f55bc9695.jpeg", "https://pro.culture.ru/uploads/f21ed97d71b91db2c7139866e91b4d9a.jpeg", "https://pro.culture.ru/uploads/e517d87c607c49a42604283f3a067793.jpeg", "https://pro.culture.ru/uploads/38d1c52674376311925677d0aae34a01.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-17 16:00:00", "end": "2021-11-17 18:00:00"}}, {"id": 1388220, "name": "Концерт «Человек в красном фраке»", "age": 6, "description": "<p>Музыковед Наталия Энтелис и Симфонический оркестр Карельской филармонии начинают новый сезон абонемента «Воскресные музыкальные удовольствия с Наталией Энтелис». Первая программа «Человек в красном фраке» расскажет о Вольфганге Амадее Моцарте, прозвучат сочинения Моцарта и его современников.</p><p><span>«Перед слушателями предстанет совсем не хрестоматийный Моцарт. Быт и нравы его эпохи, житейские надобности, свойства натуры – всему найдется свое место. Но главная загадка музыки Моцарта в том, с какой легкостью он соединяет земное и возвышенное, как неотделимо у него одно от другого. Результаты современных исследований, мемуары и редкие документы позволят лучше понять этого удивительного человека. И, возможно, по-иному, раскроется перед вами знакомая и любимая музыка» – рассказыает о концерте Наталия Энтелис.</span><span></span></p><p></p>", "shortDescription": "Программа, посвященный Вольфгангу Амадею Моцарту.", "min_price": 500, "max_price": 900, "link": "https://kgfptz.ru/events/rasskazivaet-nataliya-entelis-chelovek-v-krasnom-frake/", "status": "accepted", "updateDate": 1634806779719, "start": 1636898400000, "end": 1636905600000, "createDate": 1634121408043, "inAccepted": true, "acceptDate": 1634806779732, "image": {"author": "Леонид Николаев", "name": "870a801ad1582641d7bf58fed62feb21.jpeg", "realName": "энтелис-ноябрь.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/870a801ad1582641d7bf58fed62feb21.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 14:00:00", "end": "2021-11-14 16:00:00"}}, {"id": 1385459, "name": "Концерт «Марк Гросс квартет»", "age": 6, "description": "<p>Вновь в Петрозаводске гастролируют американский саксофонист Марк Гросс и команда контрабасиста Арка Овруцкого.</p> <p>Нью-йоркский саксофонист Марк Гросс известен любителям музыки как настоящий мастер хард-бопа и модерн-джаза. Он сотрудничал с оркестром Дюка Эллингтона, партнерами по сцене становились такие знаковые для джаза фигуры, как Диззи Гиллеспи, Уинтон Марсалис и многие другие. Более 30 лет безупречной джазовой карьеры, две премии «Грэмми» (в составе биг-бэнда Дэйва Холланда), регулярные выступления на Бродвее и 40 платиновых дисков – этому альт-саксофонисту есть чем гордиться. </p><p>От свинга и бопа до джаз-рока, smooth jazz и ритм-н-блюза – Марк Гросс работает во всех известных джазовых стилях и направлениях, и каждый раз это игра на одном дыхании, с мощным внутренним ритмом и захватывающим драйвом. Его игра и аранжировки ничуть не утратили своей первозданной прелести. Энергетика его посланий и настроения немедленно передается слушателям. </p>", "shortDescription": "Вечер джаза – посвящение легендарному джазовому музыканту Дюку Эллингтону.", "min_price": 1000, "max_price": 2000, "link": "https://kgfptz.ru/events/order/mark-gross-quartet-2021/", "status": "accepted", "updateDate": 1634806986426, "start": 1637769600000, "end": 1637776800000, "createDate": 1634038269913, "inAccepted": true, "acceptDate": 1634806986441, "image": {"author": "Леонид Николаев", "name": "57161fb47e88f8407987a5c2f24a2bf0.jpeg", "realName": "гросс-овруцкий-3-николаев.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/57161fb47e88f8407987a5c2f24a2bf0.jpeg", "gallery": ["https://pro.culture.ru/uploads/604fc80e6bc007ce9668477ad03ec7ed.jpeg", "https://pro.culture.ru/uploads/6546088a70a9c99bada174f52f092f7b.jpeg", "https://pro.culture.ru/uploads/b18d605cea01452274c948d6258d69d1.jpeg", "https://pro.culture.ru/uploads/8670485895c6ae9c5dc6055b859fb24f.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-24 16:00:00", "end": "2021-11-24 18:00:00"}}, {"id": 1385371, "name": "Концерт «Вешние воды»", "age": 6, "description": "<p>Оркестр русских народных инструментов «Онего» Карельской государственной филармонии под управлением заслуженного артиста Карелии Михаила Тоцкого представляет второй концерт абонемента «Музыка любимых книг» – литературно-музыкальную композицию «Вешние воды» по повести Ивана Тургенева с сочинениями русских композиторов.</p> <p>Тургеневские повести – это одна из самых изящных и поэтичных страниц русской литературы. Они говорят о важнейших нравственных ценностях, побуждают задуматься о смысле жизни, об ответственности за свои поступки и чувства. Тургенев признавался, что содержание повести «Вешние воды» в молодости он «пережил и перечувствовал лично».</p> <p>Художественное слово – актриса Наталья Антипина.</p>", "shortDescription": "Литературно-музыкальная композиция по повести И. Тургенева с сочинениями русских композиторов.", "min_price": 600, "max_price": 700, "link": "https://kgfptz.ru/events/veshnie-vodi/", "status": "accepted", "updateDate": 1634806681800, "start": 1638018000000, "end": 1638025200000, "createDate": 1634037295726, "inAccepted": true, "acceptDate": 1634806681872, "image": {"author": "Мария Брусникина", "name": "623114f944f9db607e5e8ac471d1d697.jpeg", "realName": "Наталия Антипина (брусникива).jpg", "source": "Карельская государственная музыка"}, "photo": "https://pro.culture.ru/uploads/623114f944f9db607e5e8ac471d1d697.jpeg", "gallery": ["https://pro.culture.ru/uploads/2494cc7df1ae4ce5f6487cd0823f5c55.jpeg", "https://pro.culture.ru/uploads/9db41c0879d660c86c271a00ac58240f.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 13:00:00", "end": "2021-11-27 15:00:00"}}, {"id": 1385288, "name": "Концерт «Новая музыка»", "age": 6, "description": "<p>Симфонический оркестр Карельской филармонии представляет вечер изысканных премьер. «<span>Тихоокеанская сюита» Михаила Аркадьева </span>– музыкальное полотно, насыщенное «океаническими» образами. Названия частей сюиты – это названия бухт Приморья и имена героев древнегреческих мифов. Каждая часть сюиты описывает состояние морской стихии, от штиля до бури и шторма, и в то же время дает музыкальную характеристику героям. <span>Концерт Пауля Хиндемита</span> сейчас исполняют нечасто, хотя когда-то Давид Ойстрах поражал воображение слушателей этой кипучей, то соблазнительно-томной, то юношески-дерзкой музыкой. «Средиземноморские пейзажи» Джона Галеа – легкая и неприхотливая музыка, в трех частях которой объединились согревающие ритмы и мелодии знойной Мальты. </p> <p>Дирижер Антон Ерецкий (Украина-Австрия) окончил Национальную музыкальную академию Украины имени Чайковского. Музыкант – один из организаторов «International Conductors Union» – объединения дирижеров и оркестров, которое реализует образовательные и концертные программы, сотрудничает с огромным количеством учреждений. </p> <p>Скрипачка Александра Тырсу (Австрия) ​​– одна из ведущих музыкантов своего поколения. С 7 лет она участвует в конкурсах и фестивалях, поэтому совершенно свободно ощущает себя на сцене и умеет завоевать публику. Основное музыкальное образование она получила в Вене. </p>", "shortDescription": "Симфонический оркестр филармонии под управлением А. Ерецкого представляет вечер изысканных премьер.", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/anton-eretskij-aleksandra-tirsu-novaya-muzika/", "status": "accepted", "updateDate": 1634806756407, "start": 1636473600000, "end": 1636480800000, "createDate": 1634036066350, "inAccepted": true, "acceptDate": 1634806771687, "image": {"author": "Артем Кузнецов", "name": "0eae4b0265e6fb8c80b8799bddef0e94.jpeg", "realName": "СО-1_Артем Кузнецов.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/0eae4b0265e6fb8c80b8799bddef0e94.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-09 16:00:00", "end": "2021-11-09 18:00:00"}}, {"id": 1385144, "name": "Программа «Великое посольство»", "age": 6, "description": "<p>Опера «Великое посольство» рассказывает о непростых временах – о становлении новой России во времена Петра Великого, мечтавшего и сумевшего прорубить «окно в Европу» и создать российский флот. В основе сюжета – поездка Петра в Голландию.</p> <p>О том, как российский государь трудился на нидерландских верфях плотником, в Европе ходило немало анекдотов. Народные рассказчики утверждали, что богатым и влиятельным голландцам не всегда удавалось вычислить, кто именно из российских гостей является царем, и из-за этого они попадали в смешные ситуации. По мотивам приключений Петра в Голландии был написан целый ряд музыкальных произведений. Свой взгляд на исторические события XVII века предлагает известный российский композитор Евгений Дербенко, чья музыка регулярно звучит в филармонии.</p> <p>В концертном исполнении оперы принимают участие:</p><ol><li> Оркестр русских народных инструментов «Онего», дирижер – заслуженный деятель искусств России, народный артист Карелии Геннадий Миронов.</li><li>Мужской камерный хор Карельской филармонии, руководитель – Алексей Умнов.</li><li>Образцовый коллектив России ансамбль танца «Созвездие», руководитель – Николай Вахтеров.</li><li>Солисты Александр Картушин (художественное слово), Юрий Заряднов (бас), Алина Кардакова (меццо-сопрано), Владимир Горбунов (тенор), Валентина Каменская (сопрано).</li></ol>", "shortDescription": "Концертное исполнение оперы «Великое посольство» (к 350-летию со дня рождения Петра Великого).", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/order/petr-i-velikoe-posolstvo/", "status": "accepted", "updateDate": 1634809384140, "start": 1654704000000, "end": 1654711200000, "createDate": 1634033448516, "inAccepted": true, "acceptDate": 1634809384145, "image": {"author": "Леонид Николаев", "name": "848293207c225c0203261402c763522e.jpeg", "realName": "миронов-2-николаев.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/848293207c225c0203261402c763522e.jpeg", "gallery": ["https://pro.culture.ru/uploads/06ea9afe4b438211baed34d60e6c31df.jpeg", "https://pro.culture.ru/uploads/942b31f6d8c8945522616422e27fd4aa.jpeg", "https://pro.culture.ru/uploads/c1ef08979caf563af72b59d44d8a9bc4.jpeg", "https://pro.culture.ru/uploads/b5928978b9d0172d232b73b62c6ab650.jpeg", "https://pro.culture.ru/uploads/e83352b4a0f5ba7336e996682ecf06d3.jpeg", "https://pro.culture.ru/uploads/4ee8cfc5d5d1c6f703c1a505359a9b6b.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-06-08 16:00:00", "end": "2022-06-08 18:00:00"}}, {"id": 1384975, "name": "Концерт «Станционный смотритель»", "age": 6, "description": "<p>Ранней осенью 1830 года Александр Сергеевич Пушкин закончил повесть «Станционный смотритель», которая вошла в цикл «Повести Белкина». В центре повествования – история станционного смотрителя Самсона Вырина и его дочери Дуни, которая, влюбившись в проезжего гусара, оставила отца... С одной стороны, это рассказ о «маленьком человеке», с другой – <span>о всепрощающей любви родителей к детям, готовой простить все, даже предательство. </span></p> <p><span>Текст Александра Пушкина исполняется под нежную, трогательную, тонкую музыку Исаака Шварца, написанную для фильма «Станционный смотритель». </span>В концерте участвуют солисты Карельской государственной филармонии: Александр Картушин (художественное слово), Андрей Господарев (баритон), Ирина Костина (фортепиано).</p>", "shortDescription": "Литературно-музыкальная композиция по повести А. Пушкина с музыкой И. Шварца.", "min_price": 200, "max_price": 200, "link": "https://kgfptz.ru/events/stantsionnij-smotritel-20/", "needCheck": true, "status": "accepted", "updateDate": 1640082029769, "start": 1639641600000, "end": 1642672800000, "createDate": 1634031322314, "inAccepted": true, "acceptDate": 1640081942792, "image": {"author": "Михаил Плаксин", "name": "969b1885a1687642670abf2249077fc0.jpeg", "realName": "норвежская сага-2.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/969b1885a1687642670abf2249077fc0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-16 08:00:00", "end": "2022-01-20 10:00:00"}}, {"id": 1382912, "name": "Концерт Вадима Эйленкрига", "age": 6, "description": "<p>В Петрозаводске выступят известный джазмен, виртуозный трубач, музыкант года по версии «Радио Джаз» и ведущий телеканала «Россия Культура» Вадим Эйленкриг и его группа «Eilenkrig Crew» в составе: Константин Сафьянов (саксофон), Дмитрий Илугдин (рояль, клавишные), Армен Мкртычян (бас-гитара), Виталий Эпов (барабаны).</p> <p>Вадим Эйленкриг – артист, который не вписывается ни в какие рамки и меняет представления о джазовом музыканте: экстраординарный джазовый трубач России, ставший первопроходцем в работе с электронными музыкантами, телеведущий, педагог, продюсер, художественный руководитель фестивалей «Ветер Перемен» в Казани и «Джазовое лето с Эйленкригом» в Москве.</p> <p>Десять лет Вадим Эйленкриг солировал в главном джазовом оркестре страны – Биг-бэнде Игоря Бутмана. В настоящее время среди авторских проектов музыканта дуэты с пианистами Антоном Барониным и Даниилом Крамером, проект с шоуменом Тимуром Родригезом и, конечно же, Квинтет Eilenkrig Crew и Eilenkrig Orchestra, в которых каждый из музыкантов – яркая звезда российский и мировой сцены.</p> <p>В Петрозаводске Вадим Эйленкриг и «Eilenkrig Crew» представляют премьеру альбома «Newborn» – только авторские произведения. Некоторые публика услышит впервые, а часть из них уже «на слуху» – например, композиция к заставке программы «Клуб Шаболовка, 37».</p> <p> </p>", "shortDescription": "Джазовый трубач представляет новый альбом Newborn.", "min_price": 1000, "max_price": 2000, "link": "https://kgfptz.ru/events/vadim-ejlenkrig-i-eilenkrig-crew/", "status": "accepted", "updateDate": 1634806804582, "start": 1635782400000, "end": 1635789600000, "createDate": 1633956000888, "inAccepted": true, "acceptDate": 1634806804709, "image": {"author": "Максим Мармур", "name": "a2b5df9c9e39805cd90feac7c35ddac8.jpeg", "realName": "эйлинкриг-2.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/a2b5df9c9e39805cd90feac7c35ddac8.jpeg", "gallery": ["https://pro.culture.ru/uploads/24559aec3206c805619720ee433c6303.jpeg", "https://pro.culture.ru/uploads/49bc3d7cf7205d7e09034e69c9ad09be.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-01 16:00:00", "end": "2021-11-01 18:00:00"}}, {"id": 1382828, "name": "Концерт «Край, разбуженный Петром»", "age": 6, "description": "<p><span>Артисты Мужского камерного хора – самого молодого коллектива Карельской филармонии – с момента появления были названы «поющими кавалерами», а за дирижером Алексеем Умновым закрепилась репутация создателя оригинальных программ, в которых заявлены красивые, яркие, но редко исполняемые произведения.</span></p> <p><span>В сезоне 2021/2022 Хор представляет абонемент «Гений места», посвященный карельскому краю, и в качестве ведущего приглашает настоящую легенду Петрозаводска – Михаила Гольденберга. Михаил Леонидович – не просто директор Национального музея Карелии, не просто историк и преподаватель истории. Он – великолепный рассказчик, человек, который знает о Петрозаводске и Карелии практически все и рассказывает так, что не влюбиться в предмет разговора просто невозможно.</span></p> <p><span>Абонемент открывается программой «Край, разбуженный Петром», где прозвучат </span><span>канты петровской эпохи; немецкая, австрийская, чешская, русская музыка второй половины XVIII века.</span><span></span></p>", "shortDescription": "Программа Мужского камерного хора.", "min_price": 500, "max_price": 600, "link": "https://kgfptz.ru/events/kraj-razbuzhennij-petrom/", "status": "accepted", "updateDate": 1634806671161, "start": 1637078400000, "end": 1637085600000, "createDate": 1633954810248, "inAccepted": true, "acceptDate": 1634806671175, "image": {"author": "Леонид Николаев", "name": "34139f89d77a8ff9dde3e603e4a92d1f.jpeg", "realName": "хор-5_Леонид Николаев.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/34139f89d77a8ff9dde3e603e4a92d1f.jpeg", "gallery": ["https://pro.culture.ru/uploads/c2aae61d004b4c7f0af66060b9632c18.jpeg", "https://pro.culture.ru/uploads/7c74fc0589b4774a2d02c940deff8eb2.jpeg", "https://pro.culture.ru/uploads/44870d89afaec12183fc5a576b07e7da.jpeg", "https://pro.culture.ru/uploads/9a20d369a23bc9e9baac1eb836a0dcb9.jpeg", "https://pro.culture.ru/uploads/d03c0666f38573e7d5c66bccd08957ed.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-16 16:00:00", "end": "2021-11-16 18:00:00"}}, {"id": 1382549, "name": "Концерт «Букет цветов из Ниццы»", "age": 6, "description": "<p><span>Что вдохновляло композиторов на создание сочинений, в названии которых фигурируют цветы? Все ли цветочные композиции связаны только с живописной красотой цветов или за ними скрывается нечто большее? На концерте речь пойдет о любимых цветах Петра Чайковского, Сергея Рахманинова и Роберта Шумана, о том, почему появляются цветы в текстах старинных русских романсов и о многом другом.</span></p> <p><span>В программе прозвучат романсы русских и зарубежных композиторов, эстрадные песни и пьесы</span>, посвященные цветам.</p> <p><span>В концерте принимают участие солисты Карельской государственной филармонии: </span>заслуженные артисты Карелии Валентина Каменская (сопрано), Леонид Янишен (кларнет); лауреаты международных конкурсов Андрей Господарев (баритон), Алина Кардакова (меццо-сопрано), Матвей Бакалин (фортепиано).</p>", "shortDescription": "Программа составлена из музыкальных произведений, посвященных цветам.", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/buket-tsvetov-iz-nitstsi/", "status": "accepted", "updateDate": 1634806793847, "start": 1636387200000, "end": 1636392600000, "createDate": 1633951182577, "inAccepted": true, "acceptDate": 1634806793858, "image": {"author": "Михаил Плаксин", "name": "679e7939a1072d55ac6ddf70f86d0281.jpeg", "realName": "букет цветов-1-Валя (плаксин).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/679e7939a1072d55ac6ddf70f86d0281.jpeg", "gallery": ["https://pro.culture.ru/uploads/1d8ab17894d2ca072b2aec71f2ad92c5.jpeg", "https://pro.culture.ru/uploads/41545a9a6a278f356191579df447a90f.jpeg", "https://pro.culture.ru/uploads/c08ebe052bedb4b6ca15b5d889ec80ae.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-08 16:00:00", "end": "2021-11-08 17:30:00"}}, {"id": 1344511, "name": "Концерт «Играет Максим Новиков»", "age": 12, "description": "<p><span>С Симфоническим оркестром Карельской филармонии солирует лауреат международных конкурсов Максим Новиков (альт). Дирижер – Алексей Ньяга.</span><span></span></p><p><span>В программе: Т.Шахиди – «Агар», концерт для альта с оркестром; А.Хачатурян – Сюита для фортепиано (переложение для альта и оркестра/российская премьера); Д.Шостакович – Симфония №8.</span></p> <p><span>Максим Новиков – выпускник Московской консерватории (класс Юрия Башмета). Он много выступает как камерный музыкант, среди его постоянных партнеров – Борис Андрианов, Яков Кацнельсон, Ксения Башмет и другие. Альтист сотрудничает с «Новым Русским Квартетом», Трио имени Хачатуряна. </span></p><p><span></span><span>Максим Новиков великолепно интерпретирует и классические, и современные сочинения, многие из которых прозвучали впервые именно в его исполнении и посвящены альтисту (в частности, ему посвящен концерт «Агар» выдающегося современного композитора Толибхона Шахиди, заявленный в программе). </span></p> <p><span>Восьмая симфония Шостаковича, написанная в военное время – сочинение колоссальное, эмоциональное, конфликтное, правдивое до беспощадности, но при этом оптимистичное по своему финалу. </span></p>", "shortDescription": "Максим Новиков (альт) выступит с симфоническим оркестром филармонии.", "min_price": 500, "max_price": 1000, "link": "https://kgfptz.ru/events/order/maksim-novikov/", "status": "accepted", "updateDate": 1634018177784, "start": 1635523200000, "end": 1635532200000, "createDate": 1632308874689, "inAccepted": true, "acceptDate": 1634018177793, "image": {"author": "Леонид Николаев", "name": "555667e3748ed0572731152c8e5cb490.jpeg", "realName": "Новиков-1.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/555667e3748ed0572731152c8e5cb490.jpeg", "gallery": ["https://pro.culture.ru/uploads/e2da607a98f81a8bad09986a6c26e33c.jpeg", "https://pro.culture.ru/uploads/fe290f16ccaa47b25d74ff1b291badfd.jpeg", "https://pro.culture.ru/uploads/4dc4cfd36be8651c770a2991910dc3bd.jpeg", "https://pro.culture.ru/uploads/6f3b5dc4b97c3c8ecb1e22252705b71a.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 16:00:00", "end": "2021-10-29 18:30:00"}}, {"id": 1332422, "name": "Концерт «Рецепт бессмертия»", "age": 6, "description": "<p>XVIII век – век особенный: это эпоха расцвета того, что называют «классической музыкой». Высшей ступени совершенства достигли симфонии и концерты, оперы и оратории. Музыкальное искусство из небольших аристократических салонов постепенно перемещалось в концертные залы, рассчитанные на широкий круг слушателей, и на сценах блистали лучшие виртуозы Европы. В среде композиторов музыкальный тон задавали Германия, Италия, Австрия. В программе концерта «Рецепт бессмертия» в исполнении Симфонического оркестра Карельской государственной филармонии под управлением Анатолия Рыбалко <span> </span>прозвучат фрагменты концертов, симфоний, сюит и опер Баха, Генделя, Вивальди, Гайдна и Моцарта, крупнейших представителей своего столетия. </p> <p>Концерт только для учащихся Державинского лицея.</p>", "shortDescription": "Симфоническая программа, посвященная зарубежной музыке XVIII века.", "min_price": 150, "max_price": 150, "link": "https://kgfptz.ru/events/order/retsept-bessmertiya/", "status": "accepted", "updateDate": 1632386837389, "start": 1634556600000, "end": 1634560200000, "createDate": 1631719378896, "inAccepted": true, "acceptDate": 1632386837394, "image": {"author": "Артем Кузнецов", "name": "04783feaa83fce0e2f4f4e84ddde75df.jpeg", "realName": "СО-1_Артем Кузнецов.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/04783feaa83fce0e2f4f4e84ddde75df.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-18 11:30:00", "end": "2021-10-18 12:30:00"}}, {"id": 1329834, "name": "Концерт «Звездный транзит»", "age": 6, "description": "<p>Заслуженный артист России Борис Андрианов (виолончель), лауреаты международных конкурсов Сергей Догадин (скрипка) и Филипп Копачевский (фортепиано) исполнят трио П.Чайковского и Д.Шостаковича. Каждый из исполнителей – яркая звезда на мировом музыкальном небосклоне с насыщенным графиком выступлений на лучших площадках России и мира.</p> <p><span>Борис Андрианов</span><span> – блистательный артист, преподаватель Московской консерватории имени П.Чайковского, арт-директор первого в России фестиваля виолончельного искусства «Vivacello», организатор и руководитель проекта «Поколение звезд» и фестиваля-путешественника «Музыкальная экспедиция». </span></p><p>Сергей Догадин – один из лучших скрипачей современности, дважды лауреат Международного конкурса имени П.Чайковского. Выпускник Санкт-Петербургской консерватории имени Н.Римского-Корсакова, стажировался в Швейцарии, Германии и Австрии. С 2017 года является приглашенным профессором Международной академии искусств Лянчжу (Китай) и Лиепайской средней школы музыки, искусства и дизайна (Латвия). <span></span><span></span></p><p>Филипп Копачевский – солист Московской филармонии, лауреат десятка престижнейших международных конкурсов. Он снискал признание публики во многих странах: концерты регулярно проходят в Европе, США и во многих городах России. Особую популярность пианист приобрел в Японии. </p>", "shortDescription": "Три музыканта-виртуоза представляют программу классической музыки.", "min_price": 600, "max_price": 700, "link": "https://kgfptz.ru/events/zvezdnij-tranzit-boris-andrianov-sergej-dogadin-filipp-kopachevskij/", "status": "accepted", "updateDate": 1632386831690, "start": 1634572800000, "end": 1634580000000, "createDate": 1631629321818, "inAccepted": true, "acceptDate": 1632386831696, "image": {"author": "Леонид Николаев", "name": "f0e58303f500a824ae399a3ccd921145.jpeg", "realName": "андрианов-2_Леонид Николаев.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/f0e58303f500a824ae399a3ccd921145.jpeg", "gallery": ["https://pro.culture.ru/uploads/5bf2b006033e781a150ced16e2e295aa.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-18 16:00:00", "end": "2021-10-18 18:00:00"}}, {"id": 1326809, "name": "Концерт «Норвежская сага»", "age": 12, "description": "<p>Оркестр русских народных инструментов «Онего» под управлением заслуженного артиста Карелии Михаила Тоцкого начинает новый сезон цикла «Музыка любимых книг». Каждый концерт – это встреча с произведениями выдающихся авторов разных стран.</p> <p>Литературно-музыкальная композиция «Норвежская сага» познакомит вас с творчеством двух гениев Норвегии – драматурга Генрика Ибсена и композитора Эдварда Грига. Художественное слово – актер Александр Картушин.</p> <p>История молодого парня Пер Гюнта очень актуальна для современного человека: в образе Пера Генрик <span> </span>Ибсен разоблачает людей, чьими поступками движет лишь эгоизм. </p><p>Драматург придавал музыке огромное значение, и во многом благодаря Эдварду Григу пьеса была принята публикой очень тепло. Композитор показал главного героя странствующим мечтателем и романтиком, человеком, который лишь потеряв все, понял, что невозможно найти себя вдали от родных мест и людей…</p><p><span>Из музыки, написанной к спектаклю, Григ создал две сюиты. «Утро», «В пещере горного короля» и «Песня Сольвейг» из музыки к «Пер Гюнту» – это настоящие шлягеры классической музыки.</span></p>", "shortDescription": "Литературно-музыкальная композиция по пьесе «Пер Гюнт» Генрика Ибсена с музыкой Эдварда Грига.", "min_price": 600, "max_price": 700, "link": "https://kgfptz.ru/events/norvezhskaya-saga/", "status": "accepted", "updateDate": 1632386807751, "start": 1634389200000, "end": 1634396400000, "createDate": 1631540069641, "inAccepted": true, "acceptDate": 1632386808085, "image": {"author": "Даниил Рабовский", "name": "05e51a6e6af6564ae63f09eae6e8ef64.jpeg", "realName": "норвежская сага-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/05e51a6e6af6564ae63f09eae6e8ef64.jpeg", "gallery": ["https://pro.culture.ru/uploads/d53480913ef3ee3312226c8d46549195.jpeg", "https://pro.culture.ru/uploads/82dd802db79e4804e1d9951ad45166d9.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 13:00:00", "end": "2021-10-16 15:00:00"}}, {"id": 1320977, "name": "Концерт «Чужие города: Харбин – Париж»", "age": 6, "description": "<p>Квартет русских народных инструментов «Exprompt» Карельской государственной филармонии представляет программу «Чужие города. Музыка русской эмиграции: Харбин – Париж (1920-1930 годы)». В 1919 году Россию покинуло несколько миллионов человек. Городами русского зарубежья стали Стамбул и Прага, Берлин и Харбин… Лучшие твор­ческие силы собрал Париж. На чужбине оказались С.Прокофьев, С.Рахманинов, А.Вертинский, П.Лещенко… Но мыслями и душой они оставались в большевистской России… Что создавалось и звучало в изгнании? Об этом программа «Чужие города».</p> <p>Квартет русских народных инструментов «Exprompt» – лауреат проекта телеканала Россия Культура «Квартет 4х4», обладатель европейской премии в области мировой музыки.</p> <p>Гость программы – Ольга Матвеева, московская певица, актриса, режиссер и педагог сценической речи театров «Еt Cetera» под управлением А.Калягина и Московского Губернского театра под управлением С.Безрукова).</p><p>Концерт пройдет в Зале Благородного собрания.</p>", "shortDescription": "Программа, посвященная музыке русской эмиграции в 1920–1930 годы.", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/chuzhie-goroda-muzika-russkoj-emigratsii-harbin---parizh-1920-1930-godi/", "status": "accepted", "updateDate": 1632386825669, "start": 1633266000000, "end": 1633271400000, "createDate": 1631183410688, "inAccepted": true, "acceptDate": 1632139397465, "image": {"author": "Леонид Николаев", "name": "b4a5b4362600ea908d7c6d402b299210.jpeg", "realName": "экспромт-2.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/b4a5b4362600ea908d7c6d402b299210.jpeg", "gallery": ["https://pro.culture.ru/uploads/2c126c9b6f658fa62747ef439b8a0b3f.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-03 13:00:00", "end": "2021-10-03 14:30:00"}}, {"id": 1320766, "name": "Концерт «Играет Михаил Лидский»", "age": 12, "description": "<p></p> <p><span>Преподаватель Московской консерватории, солист Московской филармонии Михаил Лидский представляет вечер музыки Фредерика Шопена. </span><span>В программе концерта: рондо-мазурка ор.5,<span> </span>мазурки ор. 30, экспромт фа-диез мажор ор. 29, три ноктюрна ор.15, вальсы ор. 70, баллада ля-бемоль мажор ор. 47, соната си минор ор. 58.</span></p> <p><span>Что бы ни исполнял пианист Михаил Лидский, на всем лежит печать истинного мастерства и работы мысли. Он обладает особым талантом удивлять. Каждое его выступление отличается своеобразием интерпретаций и неожиданностью трактовок. За это его особенно ценят знатоки фортепианного искусства, а концертные программы всегда интригуют. Музыкальные критики называют его «одним из самых оригинальных пианистов современной России, музыкантом со своим стилем и почерком» («Независимая газета»), «пианистом редкого обаяния и виртуозности» («Время МН»), «пианистом широкого творческого диапазона, мастером оригинальных интерпретаций, музыкантом цельным и многосторонним» («Культура»).</span></p><p></p>", "shortDescription": "Сольный концерт пианиста Михаила Лидского, в программе – сочинения Фредерика Шопена.", "min_price": 600, "max_price": 600, "link": "https://kgfptz.ru/events/fortepiannij-vecher-mihail-lidskij/", "status": "accepted", "updateDate": 1632296161471, "start": 1635606000000, "end": 1635613200000, "createDate": 1631179554038, "inAccepted": true, "acceptDate": 1632296162079, "image": {"author": "Марина Трубина", "name": "e1d57c4b5f8ee3d3f5950d05cdbd8ab8.jpeg", "realName": "Лидский-1.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/e1d57c4b5f8ee3d3f5950d05cdbd8ab8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-30 15:00:00", "end": "2021-10-30 17:00:00"}}, {"id": 1320743, "name": "Концерт «Преображение мелодии»", "age": 12, "description": "<p><span>Солистка Донецкого академического государственного театра оперы и балета имени А.Соловьяненко, лауреат международных конкурсов Элона Коржевич представляет утонченную, изящную программу, где прозвучат вокальные переложения шедевров инструментальной музыки: К.Глюк – Мелодия из оперы «Орфей и Эвридика», И.-С.Бах – «Шутка», К.Сен-Санс – «Лебедь», Ж.Бизе – «Фарандола», М.Равель – «Хабанера» и многое другое.</span><span></span></p><p><span>Элона Коржевич окончила Донецкую государственную музыкальную академию имени С.Прокофьева и ассистентуру-стажировку вуза. Стажировалась в Большом театре России и Бохумской высшей школе музыки. Принимала участие в мастер-классах Гертруды Гюнтер, Людмилы Шемчук, Медеи Ясониди и Дмитрия Вдовина. </span><span>С 2003 по 2019 год была солисткой Донецкой государственной академической филармонии, где исполнила множество сольных программ – от музыки эпохи барокко до сочинений современных авторов.</span></p><p><span>Партнерами певицы станут артист Симфонического оркестра Карельской филармонии Илья Досяк (виолончель) и преподаватель Петрозаводской государственной консерватории имени А.Глазунова Светлана Башкирова (фортепиано). </span></p>", "shortDescription": "Певица Элона Коржевич представляет вокальные переложения шедевров инструментальной музыки.", "min_price": 500, "max_price": 600, "link": "https://kgfptz.ru/events/preobrazhenie-melodii-elona-korzhevich-svetlana-bashkirova-ilya-dosyak/", "status": "accepted", "updateDate": 1632296153483, "start": 1635177600000, "end": 1635184800000, "createDate": 1631179186342, "inAccepted": true, "acceptDate": 1632296153727, "image": {"author": "Александр Глумов", "name": "b9f46e4ce7b80b22dabdb59805db1eeb.jpeg", "realName": "Коржевич-2.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/b9f46e4ce7b80b22dabdb59805db1eeb.jpeg", "gallery": ["https://pro.culture.ru/uploads/30176c871d7ff68851faff15776708d9.jpeg", "https://pro.culture.ru/uploads/4896d2b6f7276ead5e665ee66289acd4.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-25 16:00:00", "end": "2021-10-25 18:00:00"}}, {"id": 1320701, "name": "Концерт «Играет Российский квартет саксофонистов»", "age": 12, "description": "<p>Российский квартет саксофонистов – это уникальный музыкальный коллектив, состоящий из молодых, харизматичных<span> </span>исполнителей-виртуозов: это Владимир Кознов (сопрано-саксофон), Геннадий Полуяктов (альт-саксофон), Станислав Пялов (тенор-саксофон), Илья Богомол (баритон-саксофон). Все артисты являются выпускниками Российской Академии музыки имени Гнесиных.</p> <p><span>Музыканты – финалисты и лауреаты телевизионного проекта телеканала Россия Культура «Квартет 4х4»,<span> </span>победители Первого международного конкурса ансамблей «Национальная коллекция-2018», постоянные участники престижных международных фестивалей, проходящих в Москве, Нижнем Новгороде, Баку, Любеке. В 2020 году музыканты принимали участие в IV Музыкальном фестивале «Ruskeala Symphony» – их выступление проходило на глади озера Мраморного каньона.</span></p><p><span>В Петрозаводске Российский квартет саксофонистов выступает в рамках XXXIII Международного фестиваля камерного искусства «Осенняя лира» и предлагает вниманию публики программу сочинений разных эпох и стилей – от барокко до джаза.</span></p>", "shortDescription": "Четыре виртуоза приглашают в увлекательное музыкальное путешествие – от барокко до джаза.", "min_price": 500, "max_price": 600, "link": "https://kgfptz.ru/events/saxophone-mix-rossijskij-kvartet-saksofonistov/", "status": "accepted", "updateDate": 1632296142493, "start": 1633791600000, "end": 1633798800000, "createDate": 1631178648505, "inAccepted": true, "acceptDate": 1632296142499, "image": {"author": "Леонид Николаев", "name": "23c5c656bccdf0f74e52c79c06d5bf6d.jpeg", "realName": "саксофоны-1.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/23c5c656bccdf0f74e52c79c06d5bf6d.jpeg", "gallery": ["https://pro.culture.ru/uploads/d7751d7b2c9c097c62fbe00fdedab8e1.jpeg", "https://pro.culture.ru/uploads/cee346a95d0542e51d3e1dce545b7093.jpeg", "https://pro.culture.ru/uploads/b737844f7f7143fe1e70d84de70837ea.jpeg", "https://pro.culture.ru/uploads/48fb60180ffa613719977c7954a61f8a.jpeg", "https://pro.culture.ru/uploads/b0b2350982c5ef753e0c40a0139d0e0e.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 15:00:00", "end": "2021-10-09 17:00:00"}}, {"id": 1320659, "name": "Концерт «К 120-летию Луи Армстронга»", "age": 12, "description": "<p style=\"margin-left:0px\">В 2021 году исполняется 120 лет со дня рождения самого популярного и именитого артиста джаза всех времен – Луи Армстронга. За свою лучезарную и широкую улыбку Луи получил прозвище «Satchmo», которое хорошо известно любителям джаза.</p><p style=\"margin-left:0px\">Армстронг – первый артист, который по-настоящему прославил джаз на весь мир, и заслуженно получил титул «Посла джаза», благодаря чему миллионы людей полюбили как самого Луи, так и его прекрасную музыку. Музыкальное наследие Луи Армстронга – огромно и разнообразно, а его биография – сюжет для целого романа.</p> <p style=\"margin-left:0px\">Приближающийся юбилей Луи Армстронга вдохновил группу московских джазменов создать концертную программу «Hello, Satchmo», посвященную всем периодам творчества великого артиста – от «ревущих двадцатых» и до самых последних дней жизни Луи. Свои интерпретации его музыкальных шедевров исполнят Константин Гевондян (труба, вокал), Евгений Сивцов (фортепиано), Сергей Васильев (контрабас), Павел Тимофеев (ударные), Полина Касьянова (джазовый вокал).<strong></strong></p>", "shortDescription": "Джазовая программа, посвященная 120-летию королю джаза.", "min_price": 800, "max_price": 1600, "link": "https://kgfptz.ru/events/vecher-dzhaza-hello-satchmo/", "status": "accepted", "updateDate": 1632296116756, "start": 1633449600000, "end": 1633456800000, "createDate": 1631178014606, "inAccepted": true, "acceptDate": 1632296116764, "image": {"author": "Леонид Николаев", "name": "81a2e1de7424cc136312f4bf1139ca4a.jpeg", "realName": "джаз Васильев-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/81a2e1de7424cc136312f4bf1139ca4a.jpeg", "gallery": ["https://pro.culture.ru/uploads/75c70ff57cd512669b1898e150a52aa9.jpeg", "https://pro.culture.ru/uploads/4c07e273eadc74f6e3930081ace3ed3b.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-05 16:00:00", "end": "2021-10-05 18:00:00"}}, {"id": 1318194, "name": "Концерт «Поет Майя Балашова»", "age": 12, "description": "<p><span>Лауреат международных конкурсов Майя Балашова получила прекрасное академическое образование в Нижегородской консерватории и наследует лучшим традициям великих исполнительниц русской песни. Яркое дарование и огромный концертный опыт певицы помогают ей по-новому задавать тон народной песне и романсу.</span></p> <p><span>Майя Балашова второй раз выступает в Карелии, и вновь ее сценическим партнером становится Оркестр русских народных инструментов «Онего» под управлением заслуженного деятеля искусств России, народного артиста Карелии Геннадия Миронова. </span><span>В концерте прозвучат русские народные песни, романсы, песни советских композиторов.<br /> </span></p> <p><span> </span></p>", "shortDescription": "Совместная программа певицы Майи Балашовой с Оркестром русских народных инструментов «Онего».", "min_price": 500, "max_price": 800, "link": "https://kgfptz.ru/events/poet-majya-balashova/", "status": "accepted", "updateDate": 1632296108448, "start": 1633017600000, "end": 1633024800000, "createDate": 1631091432648, "inAccepted": true, "acceptDate": 1632296108464, "image": {"author": "Марина Трубина", "name": "dc14f8d17057b2ee35524346a2a80265.jpeg", "realName": "Балашова-Майя (НОВ).jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/dc14f8d17057b2ee35524346a2a80265.jpeg", "gallery": ["https://pro.culture.ru/uploads/807cf0e7946b55d6d2ad139252e93ca7.jpeg", "https://pro.culture.ru/uploads/7c3b0023f9ae555735e2aa267f6e4a41.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-30 16:00:00", "end": "2021-09-30 18:00:00"}}, {"id": 1303973, "name": "Программа «Вечер французской вокальной музыки»", "age": 6, "description": "<p>Насладиться обаянием музыкального Парижа приглашают артисты, по-настоящему влюбленные в искусство Франции: лауреаты международных конкурсов Андрей Господарев (баритон) и Елена Веселова (фортепиано) представляют вечер вокальной музыки. Концерт «Путешествие в Париж» посвящен французской музыке XIX–XX веков – необыкновенно красивой, трогательной, чувственной, завораживающей, утонченной. будут исполнены вокальный цикл «Банальности» Ф.Пуленка, избранные пьесы циклов «Гносьенны» и «Гимнопедии» Э.Сати, избранные песни Р.Ана, Г.Пьерне, К.Дебюсси, М.Леграна.</p>", "shortDescription": "Программа, посвященная французской вокальной музыке XIX–XX веков.", "min_price": 300, "max_price": 300, "link": "https://nkgfptz.demo.inbisyst.ru/events/order/voyage-a-paris/", "status": "accepted", "updateDate": 1631791784304, "start": 1631808000000, "end": 1631813400000, "createDate": 1630494402558, "inAccepted": true, "acceptDate": 1631791784310, "image": {"author": "Михаил Плаксин", "name": "f067e35f9720752690744b8f0041184f.jpeg", "realName": "Господарев-1.jpg", "source": "Карельская филармония"}, "photo": "https://pro.culture.ru/uploads/f067e35f9720752690744b8f0041184f.jpeg", "gallery": ["https://pro.culture.ru/uploads/453b7761178ba8bcbd74605cec4ee275.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-16 16:00:00", "end": "2021-09-16 17:30:00"}}, {"id": 1245199, "name": "Международный день музыки с Симфоническим оркестром", "age": 12, "description": "<p>Симфонический оркестр Карельской филармонии торжественно открывает новый концертный сезон и представляет грандиозную программу из сочинений, созданных в первой трети XX столетия. Солист – Е. Михайлов, заслуженный артист России, народный артист Татарстана (фортепиано). В концерте принимает участие Мужской камерный хор филармонии (руководитель – А. Умнов). Дирижер – А. Ньяга.</p> <p>В программе:</p><ul><li> О. Мессиан – «Вознесение», четыре симфонические медитации; </li><li>И. Стравинский – «Звездоликий», кантата для мужского хора и оркестра на текст Бальмонта, фрагменты балета «Весна священная»; </li><li>Г. Холст – «Марс» и «Юпитер» из сюиты «Планеты»; </li><li>А. Скрябин – «Прометей», поэма для фортепиано с оркестром.</li></ul> <p style=\"margin-left:0px\">Исполнение любого заявленного сочинения само по себе является событием в музыкальном мире, будь то кантата «Звездоликий» (одно из самых загадочных и редко исполняемых сочинений И. Стравинского) или могучая поэма «Прометей» А. Скрябина, вводящая свет как новое выразительное средство, фрагменты «космической» сюиты «Планеты» Г. Холста или дарящие свои откровения «Вознесения» О. Мессиана.</p><p style=\"margin-left:0px;text-align:justify\"></p><p style=\"margin-left:0px\">Е. Михайлов – один из наиболее самобытных российских музыкантов, преподаватель Казанской консерватории, неоднократно гастролировал в Петрозаводске, представляя сольные программы и солируя с оркестром. </p>", "shortDescription": "Концерт Симфонического оркестра Карельской филармонии с участием пианиста Е. Михайлова.", "min_price": 500, "max_price": 1000, "link": "https://kgfptz.ru/events/k-mezhdunarodnomu-dnyu-muziki/", "needCheck": true, "status": "accepted", "updateDate": 1631700070441, "start": 1633104000000, "end": 1633111200000, "createDate": 1627641471133, "inAccepted": true, "acceptDate": 1631700074385, "image": {"author": "Леонид Николаев", "name": "1a231c3795857a62c4da89ed3db1de29.jpeg", "realName": "Михайлов-3.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/1a231c3795857a62c4da89ed3db1de29.jpeg", "gallery": ["https://pro.culture.ru/uploads/1e77aec6b2ecb6dffe8040cf5a25b3a3.jpeg", "https://pro.culture.ru/uploads/e115ef2be100bb18c1f1a7a935a68048.jpeg", "https://pro.culture.ru/uploads/ae7590cc1b7803fb2d5d05e6fd80b6e1.jpeg", "https://pro.culture.ru/uploads/c097b83374604f72e177280de0ab9faf.jpeg", "https://pro.culture.ru/uploads/95750bb0233dfc9008f01d1f85303618.jpeg", "https://pro.culture.ru/uploads/044d345596c01b2e058cc068c872b9a0.jpeg", "https://pro.culture.ru/uploads/d031264bc26caf2f754fc4f949ff1441.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 16:00:00", "end": "2021-10-01 18:00:00"}}]}