{"12875": [{"id": 1277496, "name": "Экскурсия «Личные комнаты Романовых»", "age": 0, "description": "<p> Что Вам на самом деле известно о частной жизни императоров и их семей? </p> <p> На новой экскурсии по личным комнатам Александра III и Николая I, которые недавно открыты в Арсенального каре, Вы погрузитесь в атмосферу домашнего уюта и тепла, любви и взаимопонимания, которым были окружены ежедневно эти суровые с виду правители, избравшие Гатчину одной из любимейших своих резиденций. </p> <p> </p> <p> Вы увидите Малый и Большой военные кабинеты императора Николая I, в одном из которых находится мистическая картина «Павел I со свитой». Зайдете в кабинет императора Александра III, где принимались решения, навсегда изменившие ход истории. Тихие и уютные личные комнаты семьи императора-Миротворца позволят Вам узнать Романовых не только как блистательную правящую династию, но и людей, имевших свои совершенно обыкновенные привычки. В каждом зале Вас ждут коллекции мемориальных вещей, еще хранящих память о прикосновениях героев минувших эпох. </p> <p> </p> <p> Затем Вы в числе первых посетите грандиозный Арсенальный зал, который был открыт после кропотливой реставрации в мае 2021 года. Именно в этом помещении обычно проводили свободное время в кругу семьи, устраивались приемы с трапезой, танцами и игрой. Здесь Вы увидите много интересного: старинную фисгармонию, детскую горку для катания на санках, качели в виде лодки, бильярд, малую сцену для домашних спектаклей, охотничьи трофеи царских времен: чучела различных зверей и целую коллекцию рогов. </p> <p> </p> <p> </p>", "shortDescription": "Прогулка по комнатам Александра III и Николая I и недавно открытому Арсенальному залу.", "min_price": 500, "link": "https://gatchinapalace.ru/tickets.php/#/afisha/excursion/0/2021-10-01", "needCheck": true, "status": "accepted", "updateDate": 1636369753249, "start": 1633073400000, "end": 1640790000000, "createDate": 1629200237649, "inAccepted": true, "acceptDate": 1636369753405, "image": {"author": "ГМЗ \"Гатчина\"", "name": "28a825363f1e5320b30d59f4ea1c57ef.jpeg", "realName": "Gatchina 121-HDR.jpg", "source": "ГМЗ \"Гатчина\""}, "photo": "https://pro.culture.ru/uploads/28a825363f1e5320b30d59f4ea1c57ef.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 07:30:00", "end": "2021-12-29 15:00:00"}}, {"id": 1148800, "name": "Экспозиция «Парадные залы XVIII века»", "age": 0, "description": "<p>Парадные залы XVIII века находятся на втором этаже Центрального корпуса Гатчинского дворца. Они не претерпели существенных изменений с 1790-х годов, когда владельцем дворца был император Павел I. Большая часть помещений отделана в этот период по проекту архитектора В. Бренны. Однако ряд интерьеров сохранил первоначальное декоративное решение архитектора А. Ринальди.</p><p>Среди парадных интерьеров XVIII века выделяется Белый зал – самое большое помещение бельэтажа. Он создан по проекту А. Ринальди в 1770-е годы. В конце XVIII века по периметру зала была установлена скульптура, включающая два подлинных античных бюста Антиноя и императора Каракаллы. Два зала бельэтажа (Малиновую гостиную и Тронную императора Павла I) украшали гобелены, вытканные во Франции на Королевской мануфактуре гобеленов. Это подарки короля Людовика XVI великому князю Павлу Петровичу, будущему императору Павлу I. </p><p>В Тронной императрицы Марии Федоровны располагалась замечательная коллекция произведений живописи. При императоре Николае I в 1850-х годах парадные помещения XVIII века были тщательно отреставрированы и на протяжении всего XIX века существовали как мемориал эпохи Павла I.</p>", "shortDescription": "Гости познакомятся с интерьерами XVIII века.", "min_price": 225, "max_price": 450, "link": "https://gatchinapalace.ru/tickets.php/#/afisha/event/0/", "needCheck": true, "status": "accepted", "updateDate": 1636370254766, "start": 1630479600000, "end": 1767193200000, "createDate": 1622471353276, "inAccepted": true, "acceptDate": 1636370255209, "image": {"author": "Андрей Белимов-Гущин", "name": "9d198f383c8fd58c18cb22a25e9e33d1.jpeg", "realName": "Gatchina 586-HDR.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/9d198f383c8fd58c18cb22a25e9e33d1.jpeg", "gallery": ["https://pro.culture.ru/uploads/09b6b074d9c5509f6366ed9d1cb00611.jpeg", "https://pro.culture.ru/uploads/307adc4faded7bb5a9c37fd57bbbacde.jpeg", "https://pro.culture.ru/uploads/05247894d2c4e87b77c3137d4ce7b32d.jpeg", "https://pro.culture.ru/uploads/66911311d9a072851de533d37bdb6751.jpeg", "https://pro.culture.ru/uploads/4cf2829a8a436687b9dec47ad6b63701.jpeg", "https://pro.culture.ru/uploads/dd32f472a3fbfae8e9577b05ede833c0.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2025-12-31 15:00:00"}}]}