{"15215": [{"id": 1535357, "name": "Спектакль «Мадам Баттерфляй»", "age": 12, "description": "<p>В японской трагедии – так Джакомо Пуччини определил жанр своей оперы «Мадам Баттерфляй» – происходит встреча Запада и Востока. Американский лейтенант Пинкертон обручается с гейшей, но вскоре отплывает из Японии и возвращается туда с женой-американкой: в Соединенных Штатах иностранные браки недействительны.</p><p>Итальянец Пуччини обратился к этой теме неслучайно: в то время Европа переживала очередную волну увлечения Востоком. В 1850-х годах Япония после двух веков изоляции открывает границу. На Всемирных выставках в Париже и Лондоне показывают японскую гравюру и графику – ей подражают Моне, Сезанн и Ван Гог; в моду входят женские платья свободного кроя наподобие кимоно; интерьеры заполняют бумажные фонарики, вазы и ширмы в японском стиле. Так появилась и «Мадам Баттерфляй»: в ней сочетались итальянская чувственность и восточная сдержанность, европейский оперный размах и ориентальное стремление к камерной форме.</p><p>Жанр спектакля в Урал Опере можно определить как опера-ожидание: внешнее действие лишено суеты, внимание сосредоточено на действии внутреннем – ожидании скорого возвращения Пинкертона, – и вместе с героями оперы зрители пристально всматриваются и вслушиваются в происходящее, боясь это возвращение пропустить. Режиссер Алексей Степанюк, следуя авторскому жанровому подзаголовку, со всей скрупулезностью и психологической глубиной выстраивает на сцене трагедию – глобальную трагедию конца традиционной японской культуры и личную – наивной и самоотверженной Чио-Чио-Сан.</p>", "shortDescription": "Джакомо Пуччини, опера в трех действиях.", "min_price": 200, "max_price": 1200, "link": "https://uralopera.ru/events/madam-batterflay", "status": "accepted", "updateDate": 1640352324796, "start": 1644327000000, "end": 1644336600000, "createDate": 1639556219722, "inAccepted": true, "acceptDate": 1639822304330, "image": {"author": "Сергей Гутник", "name": "3df19be528195c23be01fbe81345b30a.jpeg", "realName": "баттерфлай - н.карлова, пинкертон - в.чеберяк.jpg", "source": "https://uralopera.ru/events/madam-batterflay"}, "photo": "https://pro.culture.ru/uploads/3df19be528195c23be01fbe81345b30a.jpeg", "gallery": ["https://pro.culture.ru/uploads/cb7f16085f81c922171e060c8bc33dfe.jpeg", "https://pro.culture.ru/uploads/7601d23494436c72cabf881fc8e3eeac.jpeg", "https://pro.culture.ru/uploads/527e5587a7051cf9eb4c0f6d87f05ce0.jpeg", "https://pro.culture.ru/uploads/d0bb1a75705723b05b6d30403909137d.jpeg", "https://pro.culture.ru/uploads/e97f703ea5b62b7cfbda603565e54ea5.jpeg", "https://pro.culture.ru/uploads/9e5827cb4fd3f01ab06c051442659d5a.jpeg", "https://pro.culture.ru/uploads/5d46fac7383e3345bd562c143d6586f9.jpeg", "https://pro.culture.ru/uploads/e20a0954abeb3b8f3390bff93251b0b7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-08 13:30:00", "end": "2022-02-08 16:10:00"}}, {"id": 1535143, "name": "Балет «Баядерка»", "age": 12, "description": "<p>«Баядерка» давно признана шедевром, исполняется повсеместно, а потому не кажется чем-то сверхъественным. На деле это весьма экстравагантный артефакт колониальной эпохи. Действие балета, который впервые показали в Петербурге в 1877 году, происходит в Индии: знатные воины охотятся на тигра; у священного огня совершают ритуал храмовые танцовщицы – баядерки; во главе многолюдного праздничного шествия идет слон; во сне героя с вершин Гималаев вереницей спускаются тени, и все это происходит в течение четырех часов. В то время Россия собиралась отнимать у Британии индийские колонии, и спектакль был очень актуален.</p><p>С тех пор исчезли империи и колонии, а с ними политическая подоплека «Баядерки», – и сам балет пережил множество метаморфоз: в частности, потерялся финальный акт, где на героев обрушивалась кара богов. Спектакль заканчивается «Царством теней», финал остается открытым: герой остается с тенью возлюбленной, погибшей баядерки Никии. Сценография спектакля приближена к стилистике 1900 года, когда Петипа сделал финальную редакцию «Баядерки». Этот балет завершал собой классическую эпоху в русском балетном театре и целый период развития театрального дела: перед зрителем осколок традиции, которая постепенно ушла с наступлением ХХ века. </p>", "shortDescription": "Людвиг Минкус, балет в трех действиях.", "min_price": 400, "max_price": 3000, "link": "https://uralopera.ru/events/bayaderka", "status": "accepted", "updateDate": 1640351938862, "start": 1644152400000, "end": 1644422700000, "createDate": 1639554367001, "inAccepted": true, "acceptDate": 1639822106015, "image": {"author": "Сергей Гутник", "name": "2780e45f7604d615bbb0a3a1367085c3.jpeg", "realName": "IMG_4251.jpg", "source": "https://uralopera.ru/events/bayaderka"}, "photo": "https://pro.culture.ru/uploads/2780e45f7604d615bbb0a3a1367085c3.jpeg", "gallery": ["https://pro.culture.ru/uploads/6f01b7e5b28b59f606002f25e2114130.jpeg", "https://pro.culture.ru/uploads/6583f67aac7676e4d517c8cdb33516e7.jpeg", "https://pro.culture.ru/uploads/c83bd5799d446c94a9e681c66f25033c.jpeg", "https://pro.culture.ru/uploads/0228685cb605cc9e34a86853f237e4fb.jpeg", "https://pro.culture.ru/uploads/6180e317e7a386ecc26c20b45725a586.jpeg", "https://pro.culture.ru/uploads/d769e9a5492c2754ac3937fdbe148388.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-06 13:00:00", "end": "2022-02-09 16:05:00"}}, {"id": 1534491, "name": "Спектакль «Набукко»", "age": 12, "description": "<p>С оперы «Набукко», третьей в карьере Джузеппе Верди, началась его слава. Основана она на событиях, описанных в Библии (Четвертая книга Царств, главы 24, 25), и повествует о бедствиях евреев, об их пленении вавилонянами, а затем – отпущении на родину царем Вавилона Навуходоносором II. Премьера оперы состоялась в 1842 году на сцене миланского «Ла Скала» – в Урал Опере она будет поставлена впервые. </p><p>Набукко в начале оперы – поклонник ассирийского идола Ваала, он оскорбляет веру иудеев, провозглашает себя Богом, и в наказание за дерзость лишается рассудка: искупить вину и прийти к новой вере ему помогает любовь к дочери Фенене. Постановщики екатеринбургского спектакля смещают центр повествования с Набукко на его вторую, внебрачную дочь Абигайль, которая узнав о своем низком происхождении, отвергает отца и захватывает власть. </p><p>В спектакле появится мимическая роль Души Абигайль, обитающей в песках бескрайней пустыни как в своеобразном чистилище. Душа Абигайль вспоминает о своей прошлой земной жизни и пытается исправить совершенные ошибки.</p>", "shortDescription": "Джузеппе Верди, опера в четырех действиях.", "min_price": 300, "max_price": 2000, "link": "https://uralopera.ru/events/nabukko", "status": "accepted", "updateDate": 1640352363843, "start": 1644066000000, "end": 1644075600000, "createDate": 1639547678864, "inAccepted": true, "acceptDate": 1639821506733, "image": {"author": "Ольга Керелюк", "name": "fa83957351b127799d12ebb8ec0aea8b.jpeg", "realName": "набукко - валерий гордеев_фото ольги керелюк_3.jpg", "source": "https://uralopera.ru/events/nabukko"}, "photo": "https://pro.culture.ru/uploads/fa83957351b127799d12ebb8ec0aea8b.jpeg", "gallery": ["https://pro.culture.ru/uploads/034c5e0572a184ff17a36a3f75e295c9.jpeg", "https://pro.culture.ru/uploads/942b8d9ab220f689532d7c0c59f0337b.jpeg", "https://pro.culture.ru/uploads/94b9a40c32eb39254d5a795deb58a236.jpeg", "https://pro.culture.ru/uploads/88870ae0737e6eac502da531f9d18935.jpeg", "https://pro.culture.ru/uploads/346737a8a0ae6f651cd44e978fb0aa97.jpeg", "https://pro.culture.ru/uploads/5911cb158b8b46318cabab9746f7b0ec.jpeg", "https://pro.culture.ru/uploads/8290c9282a143f9a126a6221a9d3a97e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-05 13:00:00", "end": "2022-02-05 15:40:00"}}, {"id": 1534396, "name": "Спектакль «Князь Игорь»", "age": 12, "description": "<p>Каждый, даже если не знаком с «Князем Игорем», хоть раз слышал хор «Улетай на крыльях ветра» или арию «О, дайте, дайте мне свободу!»: опера по мотивам «Слова о полку Игореве» после премьеры в 1890 году распалась на отдельные маленькие шедевры. Собрать их воедино всегда представляет трудность: Александр Бородин, большую часть времени уделявший занятиям химией, писал оперу 18 лет с перерывами, да так и не успел закончить – и до сих пор нет однозначного ответа, в каком порядке должны исполняться номера и картины оперы.</p><p>Дирижер-постановщик Александр Лазарев настоял, чтобы екатеринбургский спектакль завершался «Половецкими плясками». Именитый маэстро видит в этом следование логике действия и логике Бородина: знаменитая танцевальная сцена перестает быть лишь красочным дивертисментом, становясь драматической кульминацией спектакля – демонстрацией силы половцев перед русским княжичем, который только что справил свадьбу с ханской дочерью. </p><p>Соавторы Лазарева, постановщики из Петербурга, создавали спектакль, следуя традиции «большого стиля» – с подробно разработанными массовыми мизансценами, классическими живописными декорациями и детально исполненными историческими нарядами.</p>", "shortDescription": "Александр Бородин, опера в трех действиях с прологом.", "min_price": 300, "max_price": 2000, "link": "https://uralopera.ru/events/knyaz-igor", "status": "accepted", "updateDate": 1640352066049, "start": 1643895000000, "end": 1643906400000, "createDate": 1639546274608, "inAccepted": true, "acceptDate": 1639819929518, "image": {"author": "Ольга Керелюк", "name": "2a4b3b54694f38d881b3f21df8a5f0cc.jpeg", "realName": "rqfXBf5WPXtXdXhtB0pqcHrVk2S1jiSOnpb1FFpP.jpeg", "source": "https://uralopera.ru/events/knyaz-igor"}, "photo": "https://pro.culture.ru/uploads/2a4b3b54694f38d881b3f21df8a5f0cc.jpeg", "gallery": ["https://pro.culture.ru/uploads/8a90bce6236f934918080509ba9ccdc3.jpeg", "https://pro.culture.ru/uploads/73d1e3d3dee4e76de9b1f685ab35a832.jpeg", "https://pro.culture.ru/uploads/89d9ae35d6c3652af4e9bdcd08718218.jpeg", "https://pro.culture.ru/uploads/1a8dd8326765b2d836ba5e8d198a356e.jpeg", "https://pro.culture.ru/uploads/71033022272d02a0521da2229a480519.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-03 13:30:00", "end": "2022-02-03 16:40:00"}}, {"id": 1532207, "name": "Спектакль «L.A.D.»", "age": 12, "description": "<p>L.A.D. – юбилейное посвящение композитору <a href=\"https://uralopera.ru/people/668\" target=\"_self\">Леониду Десятникову</a>. Его принято называть «популярным классическим композитором», а его музыку – относить к постмодернизму. Эти и подобные определения не вполне точны, и чтобы оценить сочинения Десятникова, их нужно услышать.</p><p>Новые балеты на музыку, не предназначавшуюся для сцены, ставят четыре хореографа. Максим Петров – танцовщик и хореограф Мариинского театра, лауреат «Золотой маски» 2021 года. Андрей Кайдановский живет в Австрии, в последние годы он выпустил несколько громких премьер в Москве. Максим Севагин – солист и хореограф Московского академического Музыкального театра К. С. Станиславского и В. И. Немировича-Данченко. Руководитель Урал Балета Вячеслав Самодуров в представлении не нуждается.</p><p>Музыкальный руководитель постановки – Алексей Гориболь, пианист и продюсер, постоянный исполнитель музыки Десятникова. Екатеринбуржцам он известен в качестве автора цикла «Послушайте» в Ельцин-центре. В спектакле принимает участие хор Уральской консерватории.</p>", "shortDescription": "Одноактные балеты на музыку Леонида Десятникова.", "min_price": 400, "max_price": 2500, "link": "https://uralopera.ru/events/lad", "status": "accepted", "updateDate": 1639821612592, "start": 1642942800000, "end": 1643124600000, "createDate": 1639479515212, "inAccepted": true, "acceptDate": 1639821612612, "image": {"author": "Ольга Керелюк", "name": "d5c88cedc79aba442c87523ad54438fa.jpeg", "realName": "ЛАД.jpg", "source": "https://uralopera.ru/events/lad"}, "photo": "https://pro.culture.ru/uploads/d5c88cedc79aba442c87523ad54438fa.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-23 13:00:00", "end": "2022-01-25 15:30:00"}}, {"id": 1532090, "name": "Спектакль «Конек-горбунок»", "age": 12, "description": "<p>Действие «Конька-горбунка» начинается в сказочной уральской деревне, затем герои попадают в палаты Хана Киргизского, отправляются на волшебный остров и на дно Ледовитого океана. В финале, когда Иван играет свадьбу с Царь-девицей, пляшут русские, киргизы, северные цыгане (в большом балете обязательно должны выйти цыгане, где бы ни происходило действие), а также особый уральский народ.</p><p>Именно так было в спектакле, впервые исполненном в Петербурге полтора века назад. Он держался на сцене долго, хореографы дополняли его все новыми и новыми номерами, согласно текущим модам, так что «Конек-горбунок» превратился в балет-концерт по мотивам знаменитой сказки Петра Ершова. </p><p>Таким «Конек» предстанет и сегодня – балетным шоу современности. Здесь встретятся Восток и Запад, Урал реальный и сказочный, старинная и новая хореография, и все восемь картин балета свяжет рэп: участники группы EK-Playaz Наум Блик и T-Bass сами выйдут на сцену в качестве ведущих сказки. Возможно, в героях спектакля зрители смогут узнать самих себя – наделенный чудесной силой уральский народ.</p>", "shortDescription": "Балет в трех действиях.", "min_price": 500, "max_price": 4000, "link": "https://uralopera.ru/events/konek-gorbunok", "status": "accepted", "updateDate": 1640352255537, "start": 1643376600000, "end": 1645974600000, "createDate": 1639478151287, "inAccepted": true, "acceptDate": 1639818548358, "image": {"author": "Елена Лехова", "name": "3f22936a80468047a2380b7f6729c7aa.jpeg", "realName": "lH97kXDDGEWHilGxHc1FOcjXPBgqvyTIRUcN27F4.jpeg", "source": "https://uralopera.ru/events/konek-gorbunok"}, "photo": "https://pro.culture.ru/uploads/3f22936a80468047a2380b7f6729c7aa.jpeg", "gallery": ["https://pro.culture.ru/uploads/bc61cfc9b082d13a76f61bc82d3e9629.jpeg", "https://pro.culture.ru/uploads/8d8214992650242aef20ab625cdc0db1.jpeg", "https://pro.culture.ru/uploads/1c57b31851fd18e93066c00315758c89.jpeg", "https://pro.culture.ru/uploads/f87b93280af094776a978fab0ea8e1a6.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-28 13:30:00", "end": "2022-02-27 15:10:00"}}, {"id": 1393712, "name": "Балет «Приказ короля»", "age": 12, "description": "<p>Придворный маскарад, явление фантастической девы и ее похищение, полет на дирижабле, сновидение, в котором при желании можно остаться, путешествие на край света в поисках красоты, глобальная катастрофа – король не умер, да здравствует король!</p><p>Название «Приказ короля» носит один из прочно забытых балетов Мариуса Петипа – хореографа, который считается создателем классического русского балета, мастера пышных балетных феерий. В остальном новый «Приказ» ничем не схож со старым: сценарий и хореография созданы вновь, музыку по заказу театра написал <a href=\"https://uralopera.ru/media/muzyka-dlya-kazhdogo-iz-nas\" target=\"_self\">Анатолий Королев</a>, один из важнейших российских композиторов старшего поколения. Это попытка применить рецепты конца XIX века к современному зрелищу, и ядро спектакля то же, что и в балетах прошлого: большие классические ансамбли на пуантах.</p><p>И кроме того – название и сам спектакль обращают ко времени Людовика XIV и версальских балетов-маскарадов, в которых король-танцовщик участвовал лично и монаршей волей превратил балетное ремесло в высокое искусство. Сказочная история о капитане и заколдованной принцессе – только начало длинной цепи ассоциаций, повод прихотливой театральной фантазии, исходный пункт путешествия, совершить которое можно только в «Урал Опере».</p>", "shortDescription": "Постановка в двух действиях.", "min_price": 200, "max_price": 2000, "link": "https://uralopera.ru/events/prikaz-korolya", "needCheck": true, "status": "accepted", "updateDate": 1635501913396, "start": 1638365400000, "end": 1638544200000, "createDate": 1634294734778, "inAccepted": true, "acceptDate": 1635501913498, "image": {"author": "Елена Лехова", "name": "27930a189cc80670c4e90c3528d0663c.jpeg", "realName": "приказ короля_лехова.jpeg", "source": "https://uralopera.ru/events/prikaz-korolya"}, "photo": "https://pro.culture.ru/uploads/27930a189cc80670c4e90c3528d0663c.jpeg", "gallery": ["https://pro.culture.ru/uploads/1dc1b6ec9b88c2c5debc2e697f65cb5a.jpeg", "https://pro.culture.ru/uploads/cca6450f3995cd69e6cbfa06b34d02e1.jpeg", "https://pro.culture.ru/uploads/71b56a5491b27c68b38808ddc29fbb0e.jpeg", "https://pro.culture.ru/uploads/bee8db90822841df5a19827ebec14741.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-01 13:30:00", "end": "2021-12-03 15:10:00"}}, {"id": 1393520, "name": "Опера «Граф Ори»", "age": 16, "description": "<p>Граф Ори, известный на всю Францию донжуан, ищет объятий прекрасной графини де Формутье, которая в отсутствие брата-крестоносца дала обет невинности, и для этого представляется то народным целителем, то монахиней. Джоаккино Россини разыграл этот сюжет с итальянским темпераментом, юмором и композиторской изощренностью. Его российские коллеги-постановщики сочинили необычайно легкий, стильный и пластически изысканный спектакль, созвучный стилю бельканто – стилю прекрасного пения, в котором опера в 1828 году была написана.</p><p>Присутствие Россини в оперных афишах обычно ограничивают «Севильским цирюльником», и екатеринбургская постановка доказала, что это несправедливо. По сей день «Графа Ори» – одну из лучших опер не только у Россини, но вообще в комическом оперном репертуаре – среди российских театров можно увидеть только в Театре оперы и балета.</p>", "shortDescription": "Комическая постановка в двух действиях по произведению Джоаккино Россини.", "min_price": 300, "max_price": 2000, "link": "https://uralopera.ru/events/graf-ori", "needCheck": true, "status": "accepted", "updateDate": 1639472796331, "start": 1636808400000, "end": 1645804800000, "createDate": 1634291978725, "inAccepted": true, "acceptDate": 1635501999407, "image": {"author": "Ольга Керелюк", "name": "0f227bda295954933952530e76ca1fcd.jpeg", "realName": "MDriAHJcvcyB5WP3YDJN8yquw4t94y1ou72g7KC6.jpeg", "source": "https://uralopera.ru/events/graf-ori"}, "photo": "https://pro.culture.ru/uploads/0f227bda295954933952530e76ca1fcd.jpeg", "gallery": ["https://pro.culture.ru/uploads/d3b9f576f547247ec1ab998fd68b99b7.jpeg", "https://pro.culture.ru/uploads/5df0089c2246e1693167ae2fd2b0c1df.jpeg", "https://pro.culture.ru/uploads/53bb2493952fb947727b41da198fce79.jpeg", "https://pro.culture.ru/uploads/e7ca30c4e6908c55a1f4af1ac10528d6.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-13 13:00:00", "end": "2022-02-25 16:00:00"}}, {"id": 1393433, "name": "Опера «Богема»", "age": 12, "description": "<p>В широкий обиход слово «богема» ввел Анри Мюрже – талантливый литератор, сам принадлежавший к этому кругу. С его легкой руки жизнь богемы стала восприниматься как нечто крайне притягательное. Вторым, кто обеспечил богеме столь завидную репутацию, стал Джакомо Пуччини. Спустя полвека после выхода романа Мюрже «Сцены из жизни богемы» композитор использовал его сюжет для нового сочинения. Сегодня «Богема» Пуччини входит в число популярнейших в мире опер. Однако итальянская опера обычно подразумевает бурные страсти, сильные характеры, драматические столкновения на фоне крупных исторических событий. В «Богеме» же, хоть она и написана итальянцем, ничего этого нет: она выглядит камерной и тихой, как мансарда на Монмартре, где обитают герои «Богемы». Это, возможно, самая интимная итальянская опера.</p><p>Таков и спектакль в Театре оперы и балета. Тихую историю любви на фоне шумного праздника режиссер спектакля, петербуржец Александр Лебедев, представил в традиционном ключе: перед зрителем «Богема», какой ее могли видеть и Пуччини, и сами беспечные обитатели Латинского квартала в конце XIX века. Художник Игорь Иванов оглядывался на эскизы к первой постановке, что состоялась в Турине в 1896 году, – и уподобил екатеринбургскую «Богему» старинной рождественской открытке.</p>", "shortDescription": "Постановка в четырех действиях по произведению Джакомо Пуччини.", "min_price": 200, "max_price": 1200, "link": "https://uralopera.ru/events/bogema", "needCheck": true, "status": "accepted", "updateDate": 1635502045026, "start": 1638279000000, "end": 1638286200000, "createDate": 1634290791514, "inAccepted": true, "acceptDate": 1635502045215, "image": {"author": "Ольга Керелюк", "name": "1df9b25c81fdd5fe0a18fea84a0a535b.jpeg", "realName": "CfeK9shQzxZvje4EQluyTU95bn5KObgfn6xc7YdJ.jpeg", "source": "https://uralopera.ru/events/bogema"}, "photo": "https://pro.culture.ru/uploads/1df9b25c81fdd5fe0a18fea84a0a535b.jpeg", "gallery": ["https://pro.culture.ru/uploads/a2fd5db7144bcfce9c1c0d3cce2a2d32.jpeg", "https://pro.culture.ru/uploads/cab4b7e46bb073d541651090714af636.jpeg", "https://pro.culture.ru/uploads/b75d8f53dd8fea361b94544a7760d9c3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-30 13:30:00", "end": "2021-11-30 15:30:00"}}, {"id": 1389922, "name": "Опера «Евгений Онегин»", "age": 12, "description": "<p>Петр Чайковский понимал, что в пределах одной оперы невозможно развернуть «энциклопедию русской жизни», как называют роман в стихах Пушкина, и передать всю соль его лирических отступлений. Он создал почти камерное сочинение, соразмерное слушателю, – сосредоточился на интимной стороне повествования, в каждом из трех актов поочередно показав крупным планом Татьяну, Ленского и Онегина.</p><p>Спектакль Дмитрия Волкострелова – 12-я постановка на сцене театра. Его авторы точно следуют либретто оперы, однако вводят в нее новый временной слой, отсылающий зрителя к современности. Все пушкинские герои встречают своих двойников и взаимодействуют с ними: идея сближения разных времен будет поддержана в костюмах персонажей – исторических и современных. Основным элементом сценографии станет береза как символ всего русского.</p>", "shortDescription": "Лирические сцены в трех актах, семи картинах.", "min_price": 200, "max_price": 3000, "link": "https://uralopera.ru/events/evgeniy-onegin-2?date=926", "needCheck": true, "status": "accepted", "updateDate": 1639472720013, "start": 1635946200000, "end": 1644681600000, "createDate": 1634192964980, "inAccepted": true, "acceptDate": 1638963474892, "image": {"author": "Ольга Керелюк", "name": "0d445e038d60aa1ad26aeb4240ff3623.jpeg", "realName": "Алёна Гончарук — Таня. Фото_ Ольга Керелюк_Урал Опера Балет.jpg", "source": "https://uralopera.ru/events/evgeniy-onegin-2"}, "photo": "https://pro.culture.ru/uploads/0d445e038d60aa1ad26aeb4240ff3623.jpeg", "gallery": ["https://pro.culture.ru/uploads/b95656dbbc422a330902f6b6dc78c9e7.jpeg", "https://pro.culture.ru/uploads/fba578782bd390113ff562356e3c7cc7.jpeg", "https://pro.culture.ru/uploads/55e0ec3df49aa9dbb8c93d20d17bb503.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-03 13:30:00", "end": "2022-02-12 16:00:00"}}, {"id": 1341058, "name": "Опера «Царская невеста»", "age": 12, "description": "<p> Опричник Грязной полюбил боярыню Марфу Собакину, но она просватана за другого, а любовница Грязного Любаша хочет сжить со свету соперницу, которую вскоре избирает своей невестой сам Иван Грозный. Ревность, заговор, яд и приворотное зелье – любовь и смерть, без которых не обходится настоящая опера, безраздельно властвуют в «Царской невесте», одной из лучших классических русских опер. </p><p>На сцене Театра оперы и балета идет реплика спектакля Большого театра 1966 года с декорациями и костюмами Федора Федоровского, знаменитого театрального художника советской эпохи. Это образцовая постановка не только в музейном смысле – возможность увидеть в ХХI веке, как выглядела опера полвека тому назад, – но и в смысле эстетическом. Декорации превращают оперный спектакль в еще большую условность – да так, что слушаешь как зачарованный, ничего не анализируя и не запоминая. </p>", "shortDescription": "Постановка в четырех действиях на музыку Николая Римского-Корсакова.", "min_price": 200, "max_price": 1200, "link": "https://uralopera.ru/events/tsarskaya-nevesta", "needCheck": true, "status": "accepted", "updateDate": 1640352759353, "start": 1634045400000, "end": 1645720200000, "createDate": 1632214797503, "inAccepted": true, "acceptDate": 1639029170149, "image": {"author": "Сергей Гутник", "name": "6f9f72c452303c06a238fdfc149f2186.jpeg", "realName": "IMG_1943_царская невеста.jpg", "source": "https://uralopera.ru/events/tsarskaya-nevesta"}, "photo": "https://pro.culture.ru/uploads/6f9f72c452303c06a238fdfc149f2186.jpeg", "gallery": ["https://pro.culture.ru/uploads/dc26d161d4817ce6e715a9e0784e3ba7.jpeg", "https://pro.culture.ru/uploads/94774bee9f4d40104834ca8bc39eac02.jpeg", "https://pro.culture.ru/uploads/4882262091047d3ff20f37c8cd55c16b.jpeg", "https://pro.culture.ru/uploads/2f5453d9d6d062119e6cd2d1cfc34e50.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-12 13:30:00", "end": "2022-02-24 16:30:00"}}, {"id": 1340974, "name": "Вечер одноактных балетов «Неаполь / Видение розы / Вариации Сальери»", "age": 12, "description": "<p> Балет под названием «Неаполь, или Рыбак и его невеста» сочинил датчанин Август Бурнонвиль. Театры мира часто исполняют «Неаполь» целиком, но не менее популярен дивертисмент. В свое время он имел большой успех в исполнении артистов Кировского театра, нынешнего Мариинского. Спустя полтора века хореография «Неаполя» все так же привлекательна для зрителей и так же трудна для исполнителей. Добро пожаловать в датскую Италию: путешествие, которое может предложить только балетный театр.</p><p> В начале ХХ века еще могло быть так, что литературным источником балета явился не роман, не повесть и не поэма, а всего две стихотворные строки: «Я призрак розы, той, что ты носила вчера на балу». Столь же лаконичным получился балет «Видение розы». Детище хореографа Михаила Фокина оказалось таким же эфемерным, как призрак розы.</p><p> </p><p>Говоря о балете «Вариации Сальери», хореограф Вячеслав Самодуров признается: «Это мое видение того, какие метаморфозы переживает классический балет в наши дни, во что он трансформируется, как сохраняет традиции и что нового обретает». В 2014 году именно «Вариации Сальери» принесли театру первую в его истории «Золотую маску» – главную театральную премию страны: наградив спектакль, жюри отметило возвращение труппы в российскую высшую лигу. В новой редакции балет сохраняет прежний облик – белые фигуры танцовщиков на ярко-красном фоне, – но танцевальный текст становится еще более экстремальным.</p> <p></p>", "shortDescription": "Гостей ждут хореографические постановки на музыку Паулли, Хельстеда, Вебера, Сальери.", "min_price": 200, "max_price": 2000, "link": "https://uralopera.ru/events/neapol-brahms-party-variatsii-saleri?date=908", "needCheck": true, "status": "accepted", "updateDate": 1634574460415, "start": 1634131800000, "end": 1639148400000, "createDate": 1632213705912, "inAccepted": true, "acceptDate": 1634574460506, "image": {"author": "Ольга Керелюк", "name": "26865a33cc1ff93055929e7e69b88398.jpeg", "realName": "неаполь_1_керелюк.jpeg", "source": "https://uralopera.ru/events/neapol-brahms-party-variatsii-saleri?date=908"}, "photo": "https://pro.culture.ru/uploads/26865a33cc1ff93055929e7e69b88398.jpeg", "gallery": ["https://pro.culture.ru/uploads/7d34df90d04411aba9ccc6424e28d294.jpeg", "https://pro.culture.ru/uploads/a70044022d5f8b41c6b9d53cb6845408.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-13 13:30:00", "end": "2021-12-10 15:00:00"}}, {"id": 1340879, "name": "Опера «Пиковая дама»", "age": 12, "description": "<p>3 года понадобилось, чтобы Чайковский согласился на уговоры сочинить для императорских театров оперу на сюжет пушкинской «Пиковой дамы». Музыка была написана за 44 дня. 128 лет, что прошли со дня премьеры, постановщики пытаются разрешить загадки и противоречия «Пиковой дамы» – это, возможно, самая загадочная русская опера. </p><p>Режиссер Алексей Степанюк неоднократно ставил «Пиковую даму» в разных театрах и признается, что готов каждый раз заново искать ответы на ее вопросы. Для Театра оперы и балета он вместе с петербургским художником Игорем Ивановым сделал реплику знаменитой постановки Мариинского театра, где дирижером и режиссером выступил маэстро Юрий Темирканов.</p><p>Екатеринбургский спектакль постановщики сравнивают с неторопливой прогулкой по залам Эрмитажа, также можно сравнить его с путешествием в Петербург. В нем есть и великолепие дворцовых интерьеров, и мистический ночной морок «самого умышленного и отвлеченного города», и патетика речей и поступков обитателей этого города: Чайковский, в отличие от Пушкина, изъял из «Пиковой дамы» всяческую иронию по отношению к происходящему и заставил слушателей искренне сопереживать героям.</p>", "shortDescription": "Постановка в трех действиях на музыку Петра Чайковского.", "min_price": 300, "max_price": 2000, "link": "https://uralopera.ru/events/pikovaya-dama", "needCheck": true, "status": "accepted", "updateDate": 1640352431802, "start": 1634218200000, "end": 1642697100000, "createDate": 1632212265646, "inAccepted": true, "acceptDate": 1632406939393, "image": {"author": "Ольга Керелюк", "name": "081212da12d9d1332a8bbdb69a431c86.jpeg", "realName": "пиковая дама_1_керелюк.jpeg", "source": "https://uralopera.ru/events/pikovaya-dama"}, "photo": "https://pro.culture.ru/uploads/081212da12d9d1332a8bbdb69a431c86.jpeg", "gallery": ["https://pro.culture.ru/uploads/7e37f82420365a443164678ca7f0dd7a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 13:30:00", "end": "2022-01-20 16:45:00"}}, {"id": 1340822, "name": "Опера «Турандот»", "age": 12, "description": "<p> «Турандот», последняя опера последнего классика итальянской оперы, осталась недописанной. По черновикам Пуччини ее в разное время завершали разные композиторы. Театр обращается к первому по времени, традиционному финалу авторства Франко Альфано – счастливому, в котором неприступная китайская принцесса отвечает на поцелуй неизвестного принца, претендента на ее руку, отгадавшего три ее загадки и таким образом избежавшего казни. </p><p>Дебютирующий в Екатеринбурге французский режиссер Жан-Ромен Весперини и художник Дирк Хофакер (он работал над постановкой «Евгения Онегина») создали на сцене образ сказочного средневекового Китая во всем восточном великолепии и богатстве. Режиссер объясняет свой метод: «Меня не интересуют интеллектуальные концепции, а вот с партитурой и либретто я работаю, и это такая редкость по нынешним временам». </p>", "shortDescription": "Постановка в трех действиях на музыку Джакомо Пуччини.", "min_price": 200, "max_price": 1500, "link": "https://uralopera.ru/events/turandot", "needCheck": true, "status": "accepted", "updateDate": 1640352720476, "start": 1634389200000, "end": 1642866000000, "createDate": 1632211580984, "inAccepted": true, "acceptDate": 1634574472454, "image": {"author": "Ольга Керелюк", "name": "8350506c439afff861171dd39865bb7f.jpeg", "realName": "турандот_1_керелюк.jpeg", "source": "https://uralopera.ru/events/turandot"}, "photo": "https://pro.culture.ru/uploads/8350506c439afff861171dd39865bb7f.jpeg", "gallery": ["https://pro.culture.ru/uploads/67e9d8c3409110f9a11fbafb35ac1b67.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 13:00:00", "end": "2022-01-22 15:40:00"}}, {"id": 1340782, "name": "Балет «Жизель»", "age": 12, "description": "<p>«Жизель» считается одним из важнейших балетов в истории жанра: редкому спектаклю удалось задержаться на сцене на 180 лет, хотя бы и с перерывами. К «Жизели» приложили руку многие хореографы, нет даже единого мнения, кто именно готовил парижскую премьеру в 1841 году: традиция приписывает авторство Жану Коралли и Жюлю Перро. Несмотря на успех, к концу XIX века романтическая история о виллисах – мстительных призраках девушек, умерших до свадьбы и любящих танцевать, стала казаться наивной и совсем не зрелищной и сошла со сцены.</p><p>Единственным хранителем «Жизели» в это время оставался петербургский балет, где спектакль шел в постановке Мариуса Петипа. В 1910 году эту версию показала в Париже антреприза Сергея Дягилева, символически возвратив «Жизель» на родину и в мировой репертуар. С тех пор балет уже не сходит с подмостков, а на его афишах принято указывать трех постановщиков – Коралли, Перро, Петипа.</p><p>В Екатеринбурге балет возобновлен в канонической версии. Что в старинной «Жизели» привлекает публику по сей день? История искренней, но обманутой любви. Эффектный контраст двух актов: день и ночь, быт и фантастика, многокрасочный сельский праздник и белый хоровод призраков в подвенечных платьях. Очарование старинной пантомимы. Идеальный художественный порядок танцевальных ансамблей. Наконец, обещание больших актерских открытий: среди балерин партия Жизели считается столь же трудной и ценится столь же высоко, как в драматическом театре роль Гамлета.</p>", "shortDescription": "Постановка в двух действиях на музыку композитора Адольфа Адана.", "min_price": 300, "max_price": 2500, "link": "https://uralopera.ru/events/zhizel", "needCheck": true, "status": "accepted", "updateDate": 1634574485277, "start": 1634475600000, "end": 1638978000000, "createDate": 1632211043002, "inAccepted": true, "acceptDate": 1634574485285, "image": {"author": "Сергей Гутник", "name": "fbf2786ab6f03489e32261215db5070d.jpeg", "realName": "жизель_1_гутник.jpeg", "source": "https://uralopera.ru/events/zhizel"}, "photo": "https://pro.culture.ru/uploads/fbf2786ab6f03489e32261215db5070d.jpeg", "gallery": ["https://pro.culture.ru/uploads/800c661bfe635b713cc701a9f8847eae.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 13:00:00", "end": "2021-12-08 15:40:00"}}, {"id": 1340740, "name": "Опера «Летучий голландец»", "age": 12, "description": "<p>Не случись Рихарду Вагнеру по пути из Риги в Лондон попасть на море в ужасную бурю, оперный театр недосчитался бы одного из шедевров: отголоски той бури сегодня можно услышать в «Летучем голландце». В основе оперы – легенда о корабле-призраке, который бесприютно скитается по морям. Раз в семь лет Голланду, капитану судна, разрешается сойти на берег, и, если там он встретит девушку, готовую навеки стать его супругой, он будет спасен.</p><p>В Театре оперы и балета «Летучий голландец» был поставлен впервые, появившись в репертуаре к 200-летию со дня рождения Вагнера – композитора, который во второй половине XIX века круто изменил путь развития европейского оперного театра. По словам английского режиссера Пола Каррена, это «история о любви, свободе и долге. А еще о том, что если ты идешь против толпы, то нужно быть очень сильным». Его спектакль лаконичен, суров и полон романтической патетики – в совершенном согласии с музыкой Вагнера, слогом старинных легенд и штормовым духом северных морей.</p>", "shortDescription": "Постановка в трех актах на музыку Рихарда Вагнера.", "min_price": 150, "max_price": 1500, "link": "https://uralopera.ru/events/letuchiy-gollandets", "needCheck": true, "status": "accepted", "updateDate": 1640352286286, "start": 1634823000000, "end": 1644941400000, "createDate": 1632210221195, "inAccepted": true, "acceptDate": 1634574366636, "image": {"author": "Сергей Гутник", "name": "3e266909b30b273d05d478693971ceab.jpeg", "realName": "IMG_0000.jpg", "source": "https://uralopera.ru/events/letuchiy-gollandets"}, "photo": "https://pro.culture.ru/uploads/3e266909b30b273d05d478693971ceab.jpeg", "gallery": ["https://pro.culture.ru/uploads/7a24c10c55b84723cbb255ff06b2c10c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-21 13:30:00", "end": "2022-02-15 16:10:00"}}, {"id": 1340662, "name": "Балет «Пахита»", "age": 12, "description": "<p>Пахита – сокращение от имени Франциска: так зовут героиню балета, цыганку-сироту. В результате мелодраматических интриг и причудливых криминальных поворотов действия Пахита узнает о своем благородном происхождении и становится невестой офицера Люсьена.</p><p>«Пахиту» впервые станцевали в Париже в 1846 году, но вскоре забыли. Ее сохранил в Петербурге Мариус Петипа – человек, ставший основоположником русского классического балета в его нынешнем понимании. К парижскому спектаклю он добавил большое классическое па – танцы на свадьбе главных персонажей, конкурс красоты среди балерин, демонстрацию «стальных пуантов» и возможностей классического танца. Со временем от «Пахиты» осталось именно это большое па: до недавних пор оно украшало и репертуар екатеринбургской труппы.</p><p>Теперь театр возвращается к версии в трех актах: в новой «Пахите» сохранено прежнее либретто. По нотации из Гарвардского университета авторы спектакля восстановили хореографию 1881 года, сохранив знаменитое Grand pas classique и вернув на сцену несколько утраченных ансамблей Петипа. Однако вокруг старой хореографии выстроен новый спектакль, а петербургский композитор Юрий Красавин сделал оркестровую транскрипцию оригинальной партитуры «Пахиты»: старинную балетную мелодраму зрителю предлагается увидеть и услышать с высоты разнообразного культурного опыта ХХ века.</p>", "shortDescription": "Постановка в трех действиях. Музыка – Эдуар Дельдевез, Людвиг Минкус, Юрий Красавин.", "min_price": 200, "max_price": 2000, "link": "https://uralopera.ru/events/pakhita", "needCheck": true, "status": "accepted", "updateDate": 1634574498791, "start": 1634909400000, "end": 1637165100000, "createDate": 1632208830224, "inAccepted": true, "acceptDate": 1634574498798, "image": {"author": "Ольга Керелюк", "name": "a81ace4659c47f6f0669246b5d587b39.jpeg", "realName": "f62744313ea1baf4349ab059d328dc44.jpeg", "source": "https://uralopera.ru/events/pakhita"}, "photo": "https://pro.culture.ru/uploads/a81ace4659c47f6f0669246b5d587b39.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 13:30:00", "end": "2021-11-17 16:05:00"}}, {"id": 1340505, "name": "Опера «Риголетто»", "age": 18, "description": "<p>«Риголетто» остается в репертуаре театра с первого сезона, лишь время от времени меняя сценический наряд. Новой постановкой оперы Верди дебютировал Алексей Франдетти – режиссер, актер, автор и переводчик либретто, двукратный обладатель премии «Золотая маска». Франдетти обрел признание как режиссер мюзиклов, и екатеринбургский зритель знает его по нескольким работам в Театре музыкальной комедии.<br /></p><p>«Наша версия «Риголетто» – психологический триллер, оммаж Альфреду Хичкоку – и по тому, как я вижу вердиевскую историю изнутри и работаю с артистами над ролями, и по визуальной составляющей. Нам важно поговорить о природе «залюбленности» – о тех катастрофах в человеческих отношениях, к которым ведут чрезмерные любовь и опека. Для меня тема любви Риголетто к своей дочери является в опере главной», – говорит режиссер.</p><p>Премьера спектакля стала инаугурацией нового главного дирижера театра – Константина Чудовского. Для работы над спектаклем он пригласил итальянского вокального педагога Массимилиано Булло, в течение сорока лет служившего в миланском Ла Скала: «Маэстро Булло, выросший рядом с великим Риккардо Мути, стал нашим проводником в итальянскую музыку, о которой мы в России имеем весьма поверхностное представление. Вместе мы уже поставили восемь итальянских опер, разбирая каждую партитуру по тактам: могу сказать, что впитал опыт старых мастеров Ла Скала, и теперь свое невероятное мастерство педагог передал екатеринбургским певцам».</p>", "shortDescription": "Постановка в двух действиях на музыку Джузеппе Верди.", "min_price": 200, "max_price": 2000, "link": "https://uralopera.ru/events/rigoletto", "needCheck": true, "status": "accepted", "updateDate": 1640352443012, "start": 1633440600000, "end": 1645113600000, "createDate": 1632206040440, "inAccepted": true, "acceptDate": 1639028812283, "image": {"author": "Елена Лехова", "name": "65d4d17042330156436cb178473f03ab.jpeg", "realName": "Риголетто 1.jpeg", "source": "https://uralopera.ru/events/rigoletto"}, "photo": "https://pro.culture.ru/uploads/65d4d17042330156436cb178473f03ab.jpeg", "gallery": ["https://pro.culture.ru/uploads/0f4d5b9807ae651f1ddbac0275f29b4c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-05 13:30:00", "end": "2022-02-17 16:00:00"}}, {"id": 1290759, "name": "Опера «Русалка»", "age": 12, "description": "<p>Написанная на исходе XIX века и вобравшая в себя множество источников, в том числе знаменитую сказку Андерсена, «Русалка» подвела итог романтического столетия, поведав обо всех его надеждах и утраченных иллюзиях. Сюжет оперы, он же центральный сюжет эпохи романтизма, – столкновение фантастического и реального, погоня за идеалом и разочарование в нем: достичь цельности мироощущения невозможно, но всегда остается надежда на лучшее.</p><p>Дворжак и в партитуре «Русалки», богатой и многокрасочной, подытожил XIX век, соединив находки позднего романтизма (прежде всего, отдав дань своему кумиру Рихарду Вагнеру) и чешский фольклор. Он заглянул и немного вперед, предприняв радикальный для своего времени драматургический ход: героиня оперы обретает человеческую душу в обмен на голос – почти на целый акт она вынуждена замолчать. Оценить этот прием режиссеры смогли уже в ХХ веке.</p><p>В Екатеринбурге самую известную чешскую оперу представляет молодая команда постановщиков из Праги. Режиссер Томаш Пилар рассказывал: «С одной стороны, мы делаем сказку, понятную даже детям, а с другой – должны выстроить серьезную сюжетную линию, наполнив ее страстями и глубоким смыслом, чтобы она трогала до глубины души и взрослых зрителей». Спектакль таким и получился: дети завороженно следят за играми русалок в сказочном озере и побегом конфет с дворцовой кухни, а взрослые следят за историей большой и невозможной любви.</p>", "shortDescription": "Постановка в трех действиях на музыку Антонина Дворжака.", "min_price": 200, "max_price": 3000, "link": "https://afisha.yandex.ru/yekaterinburg/theatre_show/rusalka-ekaterinburgskii-teatr-opery-i-baleta?source=place", "needCheck": true, "status": "accepted", "updateDate": 1640352686398, "start": 1631970000000, "end": 1643558100000, "createDate": 1629870672967, "inAccepted": true, "acceptDate": 1634574521661, "image": {"author": "Елена Лехова", "name": "64ef353f6d04ea62f9e850e1f4297535.jpeg", "realName": "Русалка1.jpeg", "source": "https://uralopera.ru/events/rusalka"}, "photo": "https://pro.culture.ru/uploads/64ef353f6d04ea62f9e850e1f4297535.jpeg", "gallery": ["https://pro.culture.ru/uploads/d11c877eae1379356ff82600bfdfd423.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 13:00:00", "end": "2022-01-30 15:55:00"}}, {"id": 1288702, "name": "Спектакль «Волшебная флейта»", "age": 12, "description": "<p>«Волшебная флейта» – не совсем опера. Это зингшпиль, то есть пьеса с пением на немецком языке – площадной развлекательный жанр, чрезвычайно популярный во времена Моцарта. Музыкальные номера в нем на равных правах соседствуют с продолжительными разговорными частями: иногда зингшпиль называют мюзиклом XVIII столетия. Он позволяет рассказать сколь угодно фантастическую историю – с машинными эффектами и всяческими театральными волшебствами. Именно фантастически-сказочный сюжет и предложил Моцарту антрепренер и либреттист Эммануэль Шиканедер.</p><p>Для спектакля британские постановщики придумали разыграть «Волшебную флейту» в стиле стимпанк. Это слово происходит от английского steam, «пар». В конце ХХ века стимпанк стал жанром научной фантастики: викторианская Англия 1850-х, люди бредят научным прогрессом, который приведет человечество к вечному благу; в мире начался индустриальный бум, повсюду устроены лабиринты трубопроводов, действуют паровые машины и фантастические механизмы.</p><p>Все это образовало неожиданную связку с сюжетом «Волшебной флейты», главный герой которой, Тамино, в буквальном смысле проходит испытания огнем, водой и медными трубами ради счастья со своей возлюбленной Паминой. Чтобы не дать зрителю ни на минуту отвлечься от действия, режиссер Дэниэл Слейтер переписал разговорные диалоги, а екатеринбургский художник Александр Черепанов нарисовал сопровождающий действие комикс.</p>", "shortDescription": "Вольфганг Амадей Моцарт, зингшпиль в двух действиях.", "min_price": 200, "max_price": 3000, "link": "https://uralopera.ru/events/volshebnaya-fleyta", "needCheck": true, "status": "accepted", "updateDate": 1634574534796, "start": 1631799000000, "end": 1637339400000, "createDate": 1629790542124, "inAccepted": true, "acceptDate": 1634574534843, "image": {"author": "Ольга Керелюк", "name": "d146dde8cd2dd9b5bf151e5c0da9fd2f.jpeg", "realName": "ВФ1.jpeg", "source": "https://uralopera.ru/events/volshebnaya-fleyta"}, "photo": "https://pro.culture.ru/uploads/d146dde8cd2dd9b5bf151e5c0da9fd2f.jpeg", "gallery": ["https://pro.culture.ru/uploads/3afbae60cd4f4af937e8e5f9d5d003f9.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-16 13:30:00", "end": "2021-11-19 16:30:00"}}, {"id": 1288591, "name": "Опера «Кармен»", "age": 18, "description": "<p>Для новой, тринадцатой по счету, екатеринбургской «Кармен» избрана авторская редакция оперы, в которой место речитативов занимают разговорные диалоги на французском языке. Арии «Кармен» режиссер Александр Титель услышал как «набор шансонов» и предложил артистам петь (а публике – слушать) так, если бы их исполняли Мирей Матье, Эдит Пиаф и Шарль Азнавур.</p><p>Действие разворачивается в южном испанском городе времен диктатуры Франко. Улицы раскалены добела, улицы изнемогают и ждут происшествий, все находятся в постоянном движении: едет набитый людьми трамвай, в грузовиках едут контрабандисты, народ стремится на арену в ожидании корриды. Каждый из четырех актов увиден и услышан сквозь призму конкретного жанра – мюзикла, лирической драмы, экшена, трагедии, – а решающее влияние на поэтику спектакля оказал кинематограф, ленты Роберто Росселини и Витторио де Сика, классиков неореализма. Новая «Кармен» – все та же прекрасная француженка, но теперь ей придан более строгий силуэт.</p>", "shortDescription": "Оперная постановка в трех действиях – современная интерпретация произведения Ж. Бизе.", "min_price": 200, "max_price": 3000, "link": "https://uralopera.ru/events/karmen-2", "needCheck": true, "status": "accepted", "updateDate": 1638963005002, "start": 1631626200000, "end": 1642525200000, "createDate": 1629789213978, "inAccepted": true, "acceptDate": 1634574550946, "image": {"author": "Ольга Керелюк", "name": "de5f69a333a6fd7392c746db41ef6859.jpeg", "realName": "Кармен1.jpeg", "source": "https://uralopera.ru/events/karmen-2"}, "photo": "https://pro.culture.ru/uploads/de5f69a333a6fd7392c746db41ef6859.jpeg", "gallery": ["https://pro.culture.ru/uploads/340f267601c751a9a49b2bb4d7ec9c95.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-14 13:30:00", "end": "2022-01-18 17:00:00"}}, {"id": 1245070, "name": "Балет «Тщетная предосторожность»", "age": 12, "description": "<p>Балет о плохо присмотренной дочери кочует по мировым сценам два с лишним столетия: когда в Бордо готовилась премьера «Тщетной предосторожности», в Париже собирались штурмовать Бастилию. С тех пор много раз менялись музыка и хореография, но неизменным оставался сюжет из жизни французских селян, а также веселый и немного пикантный дух комедии – редкой и всегда желанной гостьи на балетной сцене.</p><p>Балетмейстер Сергей Вихарев по нотации восстановил хореографию петербургской постановки 1885 года, но, поскольку балет был записан неполно, недостающие номера сочинил сам в стиле позднего XIX века. Вместе с куратором постановки Павлом Гершензоном он предпринял неожиданный ход: прологом спектакля стал инсценированный балетный урок – эпизод «Школа танца» из старинного балета Августа Бурнонвиля «Консерватория», – а сам спектакль выглядит так, если бы в 1885­-м Дирекция императорских театров заказала оформление Винсенту Ван Гогу. Это вполне могло случиться: ровно в тот момент, когда Ван Гог рисовал в Арле ставшие знаменитыми стога, Мариус Петипа и Лев Иванов в Петербурге сочиняли новую версию «Тщетной».</p>", "shortDescription": "Постановка в трех действиях с прологом. По мотивам либретто Жана Доберваля.", "min_price": 300, "max_price": 2000, "link": "https://afisha.yandex.ru/yekaterinburg/ballet/tshchetnaia-predostorozhnost", "needCheck": true, "status": "accepted", "updateDate": 1640352735448, "start": 1636551000000, "end": 1645027200000, "createDate": 1627638605729, "inAccepted": true, "acceptDate": 1634574565712, "image": {"author": "Елена Лехина", "name": "db3f03580553834038a5834c16508fe6.jpeg", "realName": "Тщетная предосторожность.jpeg", "source": "https://uralopera.ru/events/tshchetnaya-predostorozhnost"}, "photo": "https://pro.culture.ru/uploads/db3f03580553834038a5834c16508fe6.jpeg", "gallery": ["https://pro.culture.ru/uploads/0ca23c773eab072a5e59320a46e8074c.jpeg", "https://pro.culture.ru/uploads/21e6b9ce0f8b5a0e19a848f5df9d144f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-10 13:30:00", "end": "2022-02-16 16:00:00"}}, {"id": 1208794, "name": "Спектакль «Антигона»", "age": 16, "description": "<p>Грязь, разруха, разлагающиеся трупы, смрад, отравленный воздух... В Фивах только что закончилась гражданская война. Развязавшие ее братья Этеокл и Полиник, сыновья Эдипа, мертвы. К власти приходит Креонт. Стремясь предотвратить новые волнения и навести порядок в стране, он приказывает с почестями похоронить Этеокла, а Полиника, нарушившего договор о смене власти, оставить на растерзание птицам и псам. Юная Антигона решает предать тело брата земле. За нарушение запрета царя ей грозит смертная казнь...</p>", "shortDescription": "В рамках XVI Всероссийского фестиваля «Реальный театр».", "min_price": 400, "max_price": 1500, "link": "https://uraltuz.ru/performances/item/196", "status": "accepted", "updateDate": 1630311799698, "start": 1630850400000, "end": 1630855200000, "createDate": 1625470733056, "inAccepted": true, "acceptDate": 1630917406331, "image": {"author": "Н. Чунтомов", "name": "dcf4e3050ddd46903304fab072897ac6.jpeg", "realName": "Креонт (Альберт Макаров) и народ Фив. Антигона. Н.Чунтомов.JPG", "source": "Пресс-центр ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/dcf4e3050ddd46903304fab072897ac6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-05 14:00:00", "end": "2021-09-05 15:20:00"}}, {"id": 401454, "name": "Вечер балетов «Наяда и рыбак», «Любовные песни», «Вальпургиева ночь»", "age": 12, "description": "<p>«Наяду» можно назвать младшей сестрой «Сильфиды» и «Жизели»: все эти балеты принадлежат эпохе романтизма и проводят главную романтическую идею – столкновение реального и фантастического. Сюжет прост: морская дева Наяда влюбляется в рыбака Маттео, у которого есть невеста. Уральский зритель увидит три большие сцены из балета.</p><p>«Любовные песни» – первая в Екатеринбурге работа Антона Пимонова. Хореограф стремится взять заново классическую лексику и развернуть ее под новым углом, найти комбинации, которые заиграют новыми красками. </p><p>Балет важнейшего хореографа ХХ века Джорджа Баланчина «Вальпургиева ночь», созданный на музыку из оперы «Фауст», Урал Балет исполнил впервые в России, заслужив высокую оценку экспертов нью-йоркского фонда Баланчина и уральской публики. Постановка балета Джорджа Баланчина «Вальпургиева ночь» осуществлена с разрешения фонда Джорджа Баланчина и в соответствии со стандартами исполнения в стиле Баланчина и технике Баланчина, учрежденными и поддерживаемыми фондом.</p>", "shortDescription": "На одной сцене – балеты Мариуса Петипа, Антона Пимонова и Джорджа Баланчина.", "min_price": 300, "max_price": 2000, "link": "https://uralopera.ru/events/nayada-i-rybak-syuitabrahms-partyvalpurgieva-noch?date=1043", "status": "accepted", "updateDate": 1639660850459, "start": 1558704600000, "end": 1644764400000, "createDate": 1555313461736, "inAccepted": true, "acceptDate": 1639660850664, "image": {"author": "Ольга Керелюк", "name": "24352a03ef7b1f2e40b256a2665726c5.jpeg", "realName": "TT5Wf69ouG7njCb9KHFjIEHqfEtJWVUbvIbYb3OM.jpeg", "source": "https://uralopera.ru/events/nayada-i-rybak-syuitabrahms-partyvalpurgieva-noch?date=1043"}, "photo": "https://pro.culture.ru/uploads/24352a03ef7b1f2e40b256a2665726c5.jpeg", "gallery": ["https://pro.culture.ru/uploads/0c123ef6c8531c4d734b6caef2e69a70.jpeg", "https://pro.culture.ru/uploads/1db03d5f5849a4e73c39fcba44520d33.jpeg", "https://pro.culture.ru/uploads/9710d55036333985db0cab62c882e583.jpeg", "https://pro.culture.ru/uploads/1dc61ae323e140dbded7db35b639b95e.jpeg", "https://pro.culture.ru/uploads/abdaebad1d1afa39b6c363ec0a0e2d38.jpeg", "https://pro.culture.ru/uploads/1bdf687f1f7b7e6a08d52cba80492b3f.jpeg", "https://pro.culture.ru/uploads/49ecf4b3da5470551a9e3e14a630c647.jpeg", "https://pro.culture.ru/uploads/9306d41e334286021d130fd30baf0993.jpeg", "https://pro.culture.ru/uploads/0d03077cf36c176cca275ebcc56147b7.jpeg", "https://pro.culture.ru/uploads/c3eacbfc0331c397cf85746e4a713c72.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-05-24 13:30:00", "end": "2022-02-13 15:00:00"}}]}