{"11638": [{"id": 1271809, "name": "Концерт «Мировые жемчужины музыки»", "age": 0, "description": "<p> Перед зрителями клуба-галереи «Крылатский орнамент» выступит творческое содружество «Жемчужины созвучий». Талантливый коллектив в лице руководителя содружества виолончелистки Юлии Шагеевой, Наталии Илюхиной (фортепиано), Анны Бек (фортепиано), и Владимира Кисарова в роли конферансье представят слушателям произведения знаменитых русских и зарубежных композиторов.В концерте под названием «Стальные розы Ар-деко́» прозвучат как сочинения непосредственно эпохи Ар-Деко, а именно музыка И. Кальмана, Ф. Легара, французский шансон и др, так и более поздние произведения, в которых чувствуется настроение и атмосфера начала ХХ века.В музыке этот сравнительно небольшой период времени (между двумя войнами) оставил, возможно, не самый яркий, но весьма самобытный и узнаваемый след. Атмосфера этого периода отразилась не только в сочинениях, написанных непосредственно в указанный исторический промежуток (1920-е). Веяние духа времени можно услышать и более поздней музыке – как западной, так и советской. Мастер художественного слова Владимир Кисаров имеет в своем репертуаре несколько программ и в этом концерте в его исполнении прозвучит одна из программ, в которую вошли не только стихи, но и проза.Непринужденная атмосфера вечера позволит зрителям мысленно перенестись в мир музыки, поэзии и гармонии.Звуки виолончели, своей изысканностью и утонченностью, разбудят в зрителях чувство внутренней свободы и душевного покоя. </p>", "shortDescription": "Вокально-инструментальный концерт.", "min_price": 100, "max_price": 100, "link": "http://tkskuncevo.ru/", "status": "accepted", "updateDate": 1629189266676, "start": 1635004800000, "end": 1635012000000, "createDate": 1628853184350, "inAccepted": true, "acceptDate": 1629210672950, "image": {"author": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ КУЛЬТУРЫ ГОРОДА МОСКВЫ \"ТЕРРИТОРИАЛЬНАЯ КЛУБНАЯ СИСТЕМА \"КУНЦЕВО\"", "name": "342b1ccc830eeebf92f4c60c886add72.jpeg", "realName": "15bf7e38-c237-4e76-af42-134cea530d62.jpg", "source": "http://tkskuncevo.ru/"}, "photo": "https://pro.culture.ru/uploads/342b1ccc830eeebf92f4c60c886add72.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-23 16:00:00", "end": "2021-10-23 18:00:00"}}]}