{"15883": [{"id": 1546231, "name": "Экспозиция, посвященная художнику, поэту и просветителю Исламу Пашаевичу Крымшамхалову", "age": 0, "description": "<p>Экспозиция посвящена художнику, его семье, друзьям в контексте культурной жизни на рубеже XIX–XX вв. и великолепно передает атмосферу тебердинского дома Ислама Пашаевича. Иллюзорно сквозь время и пространство можно наблюдать, как в интерьерах в стиле модерн за обильным гостеприимным столом, заставленным традиционными яствами, художники, поэты, публицисты, драматурги, композиторы ведут неспешные разговоры о музыке, литературе и живописи. </p><p>В этнографическом зале можно увидеть поистине уникальные экспонаты из личных вещей первых дачевладельцев Теберды горного инженера Кондратьева, Утякова и др. Оригинальные предметы одежды горцев, шелковые платки ручной работы, вышитые искусными карачаевскими мастерицами, украшенные поясами и нагрудниками, тонко передают атмосферу того времени. Среди экспонатов фотографии XIX – начала XX века. </p><p>Великий бард Владимир Высоцкий в своей песне пел: «Лучше гор могут быть только горы, на которых еще не бывал...». И с этим нельзя не согласиться. Глядя на суровую красоту гор и четкие линии скал на голубом небе, бездонном как океан, непроизвольно начинаешь задумываться о вечности. Один из залов посвящен «Истории туризма и альпинизма». </p>", "shortDescription": "Культурные традиции Теберды сквозь призму жизни художника.", "min_price": 60, "max_price": 119, "link": "https://afisha.yandex.ru/cherkessk/art/ekspozitsiia-muzeia-krymshamkhalova?source=rubric", "status": "accepted", "updateDate": 1640518821379, "start": 1640066400000, "end": 1643554800000, "createDate": 1639988540153, "inAccepted": true, "acceptDate": 1640245881126, "image": {"author": "https://museumkchr.ru/branches/9-dom-muzej-i-kramshamhalova.html", "name": "8cce0a776535414be5dcfb2624aca7b5.jpeg", "realName": "6f5d9a3a88283af91c0aed05132809eb.jpeg", "source": "https://museumkchr.ru/branches/9-dom-muzej-i-kramshamhalova.html"}, "photo": "https://pro.culture.ru/uploads/8cce0a776535414be5dcfb2624aca7b5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-21 06:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1257698, "name": "Экспозиция, посвященная художнику, поэту и просветителю Исламу Пашаевичу Крымшамхалову", "age": 0, "description": "<p>Экспозиция посвящена художнику, его семье, друзьям в контексте культурной жизни на рубеже XIX–XX вв. и великолепно передает атмосферу тебердинского дома Ислама Пашаевича. Иллюзорно сквозь время и пространство мы наблюдаем как в интерьерах в стиле модерн за обильным гостеприимным столом, заставленным традиционными яствами, художники, поэты, публицисты, драматурги, композиторы ведут неспешные разговоры о музыке, литературе и живописи. </p><p>В этнографическом зале можно увидеть поистине уникальные экспонаты из личных вещей первых дачевладельцев Теберды горного инженера Кондратьева, Утякова и др. Оригинальные предметы одежды горцев, шелковые платки ручной работы, вышитые искусными карачаевскими мастерицами, украшенные поясами и нагрудниками, тонко передают атмосферу того времени. Среди экспонатов фотографии XIX – начала XX в. Великий бард Владимир Высоцкий в своей песне пел: «Лучше гор могут быть только горы, на которых еще не бывал...». И с этим нельзя не согласиться. Глядя на суровую красоту гор и четкие линии скал на голубом небе, бездонном как океан, непроизвольно начинаешь задумываться о вечности. Один из залов, посвящен «Истории туризма и альпинизма». </p><p></p>", "shortDescription": "Экспозиция посвящена художнику, его семье, друзьям в контексте культурной жизни на рубеже XIX–XX вв.", "min_price": 60, "max_price": 120, "link": "https://afisha.yandex.ru/cherkessk/art/ekspozitsiia-muzeia-krymshamkhalova?source=rubric", "status": "accepted", "updateDate": 1639128038853, "start": 1630994400000, "end": 1635346800000, "createDate": 1628235373550, "inAccepted": true, "acceptDate": 1635323484729, "image": {"author": "Хамзат Крымшамхалов", "name": "b4d65abeaff69736a58fb75ebe13a537.jpeg", "realName": "IMG_20210526_145949_011.JPG", "source": "https://museumkchr.ru/"}, "photo": "https://pro.culture.ru/uploads/b4d65abeaff69736a58fb75ebe13a537.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-07 06:00:00", "end": "2021-10-27 15:00:00"}}]}