{"34331": [{"id": 1539281, "name": "Выставка «XX век»", "age": 0, "description": "<p>Масштаб и накал событий, прошумевших в России в первой половине XX века, исключителен. Две мировые войны, три революции, ломка устоев, массовые репрессии, жестокие социальные эксперименты. И в то же время – это эпоха великих надежд, невиданного энтузиазма, творческого труда, время выдающихся открытий и достижений в области промышленности, науки, образования, литературы и искусства. Каковы истинные причины революций в России? Каковы настоящие цифры потерь и реальные масштабы достижений этого периода? Каковы не мифологизированные, а реальные персонажи и герои того времени? На эти и другие вопросы найдут ответы посетители при помощи современного мультимедийного оборудования.</p> <p>На выставке освещен драматический исторический период, участниками которого были большинство современников. Что представлял из себя СССР? Чем стал для всего мира развал этой страны, каковы причины крушения? Что сегодня, спустя несколько десятилетий, можно сказать о перестройке? Выставка освещает период истории России с 1945 по 2016 год при помощи интерактивных экранов, сенсорных столов, электронных викторин и другого оборудования.</p>", "shortDescription": "Мультимедийные интерактивные экспонаты расскажут о событиях, произошедших в России в ХХ веке.", "min_price": 250, "link": "https://myhistorypark.ru/?city=spb", "status": "accepted", "updateDate": 1640241594754, "start": 1640242800000, "end": 1766509200000, "createDate": 1639653302464, "inAccepted": true, "acceptDate": 1640241594973, "image": {"author": "Пресс-служба Исторического парка", "name": "abd111b6d85e2ae99894c347cbc8f4ef.jpeg", "realName": "IMG_2047.JPG", "source": "Пресс-служба Исторического парка"}, "photo": "https://pro.culture.ru/uploads/abd111b6d85e2ae99894c347cbc8f4ef.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-23 07:00:00", "end": "2025-12-23 17:00:00"}}, {"id": 1308931, "name": "Экспозиция «Санкт-Петербург. История развития»", "age": 0, "description": "<p> Мультимедийная выставка посвящена истории Санкт-Петербурга и основным этапам его развития, которые отражены в тематических разделах, формирующих цельное повествование. Посредством четырнадцати мультимедийных комплексов посетителям узнают внутреннюю историю города, логику его развития, могут понять, как он пережил послереволюционную разруху и страшные годы Великой Отечественной войны, восстал из руин и превратился в современный мегаполис, важнейший экономический, научный и культурный центр России, сохранив богатейшее культурно-историческое наследие. Отдельная часть экспозиции посвящена блокаде Ленинграда. Для максимального погружения посетителей в жизнь и настроение Петербурга давно минувших дней используются новейшие мультимедийные средства: электронные информационные экраны, тачстолы, интерактивные карты и другое. Театральные декорации, инсталляции и манекены в исторических костюмах позволяют совершить путешествие во времени и почувствовать себя частью большого города, объединяющего судьбы, культуры, традиции. </p>", "shortDescription": "Мультимедийная интерактивная выставка об истории Санкт-Петербурга.", "min_price": 250, "max_price": 250, "link": "https://rmi-spb.tncloud.ru/event/D125A9DD225B0AAFEED9921EB2199FA797780CB7/2021-09-08", "status": "accepted", "updateDate": 1631018394801, "start": 1630998000000, "end": 1788541200000, "createDate": 1630664939272, "inAccepted": true, "acceptDate": 1631193585683, "image": {"author": "Пресс-служба Исторического парка", "name": "c0adfef9c962d1c203c8fba4a3d8b891.jpeg", "realName": "p1.jpg", "source": "Пресс-служба Исторического парка"}, "photo": "https://pro.culture.ru/uploads/c0adfef9c962d1c203c8fba4a3d8b891.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-07 07:00:00", "end": "2026-09-04 17:00:00"}}, {"id": 1308705, "name": "Экспозиция «Рюриковичи. Романовы»", "age": 0, "description": "<p>Мультимедийная экспозиция рассказывает об эпохах Рюриковичей и Романовых. При помощи мультимедийного и интерактивного оборудования (экранов, тачстолов, 3D-реконструкций битв и сражений, оригинальных «живых книг», электронных викторин, уникального купольного кинотеатра повествуется о событиях, оказавших решающее влияние на формирование государственности и всех сторон жизни нашей страны. </p><p>В экспозиции можно узнать о возникновении древних городов, крещении Руси, борьбе с иноземными захватчиками, создании сильного и самобытного государства. Истории древних торговых путей и легендарных сражений, тайны укрепленных крепостей и великих побед, малоизвестные факты периода раздробленности и монгольского нашествия. Подвиги героев и дипломатов, примеры святости, жертвенной любви к Родине и горькие уроки отступничества и предательства – это и многое другое увидят посетители выставки. </p><p>Часть экспозиции, посвященная правлению династии Романовых, рассказывает о трех столетиях истории нашей страны, во время которых она пережила великие события: освоение Сибири и Дальнего Востока, воссоединение Руси и Украины, основание новой столицы – Петербурга, победу над Наполеоном, вхождение в состав России южных регионов, отмену крепостного права, небывалые культурный, научно-технический и индустриальный подъемы и многое другое. </p>", "shortDescription": "Мультимедийная интерактивная выставка, посвященная историческим эпохам Рюриковичей и Романовых.", "min_price": 250, "max_price": 250, "link": "https://myhistorypark.ru/poster/zakaz-biletov/?city=spb", "status": "accepted", "updateDate": 1631522529885, "start": 1630652400000, "end": 1789146000000, "createDate": 1630660807099, "inAccepted": true, "acceptDate": 1631522566942, "image": {"author": "Пресс-служба Исторического парка", "name": "9ef25612e0244e264cbdea8d84608a3a.jpeg", "realName": "IMG_0067.JPG", "source": "Пресс-служба Исторического парка"}, "photo": "https://pro.culture.ru/uploads/9ef25612e0244e264cbdea8d84608a3a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-03 07:00:00", "end": "2026-09-11 17:00:00"}}, {"id": 1299674, "name": "Выставка «Александр Невский: история жизни благоверного князя языком графического романа»", "age": 6, "description": "<p>Героический эпос, представленный в формате уникального анимированного комикса, который рассказывает о становлении князя с молодых лет до признания его непобедимым русским полководцем. </p><p> Над проектом работали более 20 экспертов: историки, художники, колористы, motion-дизайнеры из России и Европы. Специально для более полного погружения в графический роман было написано девять музыкальных произведений, авторами которых стали дирижер «Другого Оркестра» А. Жемчужников и музыкант и публицист Н. Шубневич.</p><p> </p><p>По замыслу создателей проекта концепция эдьютейнмента (игрового обучения) делает выставку живой и интересной для посетителей юного возраста и помогает передать ключевые особенности личности Невского –мужественность, смелость, решительность, самостоятельность. Подобная выставка с применением формата графического романа проводится в России впервые.<br /></p><p> Проект подготовлен «Фондом гуманитарных проектов» и будет представлен в 23 российских городах, где расположены Исторические парки ассоциации «Россия – моя история».</p><p> Выставка временно размещена в зале «ХХ век».</p>", "shortDescription": "Иллюстрированный героический эпос в формате уникального анимированного комикса о жизни князя.", "min_price": 250, "max_price": 250, "link": "https://myhistorypark.ru/poster/zakaz-biletov/", "status": "accepted", "updateDate": 1631434868117, "start": 1630479600000, "end": 1633280400000, "createDate": 1630315241309, "inAccepted": true, "acceptDate": 1631434870789, "image": {"author": "Пресс-служба Исторического парка", "name": "d8f28b2d7407cf0dceeb881166f4d282.jpeg", "realName": "IMG_0383.JPG", "source": "Пресс-служба Исторического парка"}, "photo": "https://pro.culture.ru/uploads/d8f28b2d7407cf0dceeb881166f4d282.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-10-03 17:00:00"}}]}