{"51510": [{"id": 1418012, "name": "Спектакль «Загадка таинственного секрета», «Все мальчишки – дураки!»", "age": 6, "description": "<p> Образцовый самодеятельный коллектив «Молодежный театр «Ленинградский проспект» и детский театр-студия «Ладошки» открывают творческий сезон 2021 года. Зрителей ждет спектакль, в котором соединены две пьесы Ксении Драгунской – веселые, интересные истории со счастливым концом, которые позволят лучше понять мир детей и взрослых.</p><p> Режиссер спектакля и руководитель коллективов – Валентина Островская. </p><p>Постановка, поднимающая непростые вопросы, рассчитана на школьников от 9 лет. В небольшой русской деревне живут непоседливые, неугомонные, но совершенно удивительные дети. Ребята ходят в школу, где изучают общеобразовательные предметы и английский язык. При этом успевают баловаться. </p><p>И вот однажды они набедокурили так, что в школу вызывают пап! Все бы ничего, да только юные герои все как один воспитываются мамами. Дети решаются разыскать своих настоящих пап. Найти их помогает дружба и находчивость. А один мальчик даже совершит подвиг!<br /></p>", "shortDescription": "Сказки с невероятными превращениями и счастливым концом для всех, кто любит похохотать.", "min_price": 150, "max_price": 200, "link": "https://51bilet.ru/event/417575", "status": "accepted", "updateDate": 1635494876521, "start": 1636203600000, "end": 1636210800000, "createDate": 1635318271162, "inAccepted": true, "acceptDate": 1635494876527, "image": {"author": "Архив", "name": "57e6fcf206e3c57dc3aa74f526465178.jpeg", "realName": "jyS4ov3P2lE.jpg", "source": "https://vk.com/polarstar_olenegorsk?z=photo-51291220_457245598%2Fwall-51291220_4852"}, "photo": "https://pro.culture.ru/uploads/57e6fcf206e3c57dc3aa74f526465178.jpeg", "gallery": ["https://pro.culture.ru/uploads/f7235c495f87732e67672108b709c4cc.jpeg", "https://pro.culture.ru/uploads/c685f84da4614fe8930db71b6e354c41.jpeg", "https://pro.culture.ru/uploads/8b9588814e659240a3eb45cc08f9001e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-06 13:00:00", "end": "2021-11-06 15:00:00"}}]}