{"35922": [{"id": 1526982, "name": "Выставка «М7 и новые кочевники»", "age": 12, "description": "<p>Авторы исследуют культурные и исторические кейсы своих народов и их место в мире высоких скоростей и биг даты. Экспозиция объединила работы, выполненные в разной технике и разных медиумах: от масла, графики и пастели, линогравюр и батика до скульптур и инсталляций – в том числе крупного деревянного арт-объекта из старинных ступ, на создание которого художника Ленара Ахметова вдохновил древний удмуртский музыкальный инструмент тангыра.<br /></p><p>Среди участников выставки – такие известные художники, как Нелли Акчурина, Расих Ахметвалиев, Гульнара Ахметшина, Праски Витти (Виталий Петрович Петров), Булат Гильванов, Ильдар Гильманов, Djonathan Lindaive (Айдар Закиров), Альберт Закиров, Рафаэль Кадыров, Рина Ариадна (Арина Кузнецова), Хамит Латыпов, Зиннур Миннахметов, Рият Мухаметдинов, Сагида Сиразиева, Виталий Скобеев, Айрат Терегулов, Мадьяр Хазиев, Василь Ханнанов, Ринат Харисов, Адель Халиуллин, Таир Шарипов, Хамза Шарипов. Многие из них выставлялись не только в России, но и в США, Канаде, Франции, Японии, Турции и других странах.<br /></p><p>На двух этажах галереи представлено свыше 80 произведений – своеобразное коллективное размышление о взаимоотношениях разных наций и народов на перекрестке цивилизационных магнитных полей, о поиске своего пути в эпоху глобализма. <br /></p><p>Куратор выставки – Ленар Ахметов, художник, председатель правления Союза художников России в Набережных Челнах. </p><p>В рамках выставки также планируется провести лекции, мастер-классы и перформансы.</p>", "shortDescription": "Участниками проекта стали 23 художника из городов Татарстана, Башкирии и Чувашии.", "min_price": 100, "max_price": 150, "link": "https://afisha.yandex.ru/kazan/art/m7-i-novye-kochevniki", "status": "accepted", "updateDate": 1639745939801, "start": 1639389600000, "end": 1643565600000, "createDate": 1639343216722, "inAccepted": true, "acceptDate": 1639745939814, "image": {"author": "БИЗОN", "name": "bb76caa8db24f41416c8b123a1411245.jpeg", "realName": "IMG_2756 2.JPG", "source": "https://bizon.gallery"}, "photo": "https://pro.culture.ru/uploads/bb76caa8db24f41416c8b123a1411245.jpeg", "gallery": ["https://pro.culture.ru/uploads/b67162a379573f4188b7c22e585cb2d7.jpeg", "https://pro.culture.ru/uploads/98e75889cb150c343c9374631f11f9db.jpeg", "https://pro.culture.ru/uploads/65a2f940f75673cb4f762a76a249035a.jpeg", "https://pro.culture.ru/uploads/56aa19806432937e353bd0cba38f6c36.jpeg", "https://pro.culture.ru/uploads/77a779ab33f385449939a21e0d9d806a.jpeg", "https://pro.culture.ru/uploads/1452515cd5a8bbd86bd5ad11613d4fc2.jpeg", "https://pro.culture.ru/uploads/b885e34fa74158a853d4265979d94cca.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-13 10:00:00", "end": "2022-01-30 18:00:00"}}]}