{"42233": [{"id": 877440, "name": "Выставка «Маклаковская изба»", "age": 6, "description": "<p>Экспозиция «Маклаковская изба» это воспроизведение традиционного русского жилья конца ХIХ – начала ХХ века. Все экспонаты музейной коллекции составляют подлинные предметы крестьянского быта. Они помогут заглянуть в историю, и представить жизнь наших предков.Экспозиция музея подразделяется на три направления: «Устройство избы», «Женский труд» и «Мужской труд».В разделе «Устройство избы» узнаете, что углы в избе носили разные названия и было деление жилья на женскую и мужскую половину. Центральное место отводилось красному углу, в котором имеются подлинные иконы, рушник, лампадка. Не мене значимым местом была печь. Экскурсоводы расскажут о быте и жизни крестьян.Раздел музейной экспозиции «Женский труд» освящает такие аспекты русского народного быта как рукоделие. Посетители познакомятся с предметами старины: рушниками ручной работы, скатертью, занавесками старинными кружевами, вышивками.Так же в этом разделе представлены такие традиционные предметы русского быта, как глиняные крынки, квашня для теста, хлебная лопата, чугунки, ухват, самовары, деревянная ступа начала 20 в.Мужской труд представлен разными ремеслами: изделиями гончаров – крынки, миски, глиняные горшки; бондарным промыслом – кадки, бочонки, жбаны; из бересты плелись туески, лукошки.</p><p>Телефон для справок и записи: 8 (39145) 5-46-79.</p>", "shortDescription": "Воспроизведение традиционного русского жилья ХIХ–ХХ вв.", "min_price": 100, "max_price": 150, "link": "https://vmuzey.com/museum/istoricheskiy-muzey-1", "status": "accepted", "updateDate": 1632309240710, "start": 1609207200000, "end": 1767178800000, "createDate": 1609208410353, "inAccepted": true, "acceptDate": 1632309240741, "image": {"author": "Груздев Евгений Александрович ", "name": "38395f8a38462c7c2d01bdf16000b606.jpeg", "realName": "2471537a97268c78b332ca09cf128b81.jpeg", "source": "Груздев Евгений Александрович"}, "photo": "https://pro.culture.ru/uploads/38395f8a38462c7c2d01bdf16000b606.jpeg", "gallery": ["https://pro.culture.ru/uploads/c2602eff69cece0559a73a6734402178.jpeg", "https://pro.culture.ru/uploads/92a3c7aafec88710bd07515d743ce543.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2020-12-29 02:00:00", "end": "2025-12-31 11:00:00"}}, {"id": 749254, "name": "Выставка «Открытые фонды»", "age": 6, "description": "<p>Обычно музеи публично представляют около 20% своих коллекций в экспозиции, в то время как основная часть предметов находится в закрытых хранилищах и доступна узкому кругу музейных сотрудников. Наша экспозиция – открытые фонды – дает возможность посетителям получить доступ в музейное хранилище и узнать, каким образом осуществляются сбор, хранение, реставрация и изучение музейных предметов.Для посетителей представлены образцы бытовой техники и предметы промышленного производства периода СССР и постсоветского времени – всего 231 экспонат, которые разделены на 19 коллекций: часы, сумки, швейные машины, печатные машины, весы, стиральные машины, предметы обихода, средства связи, вычислительная техника, телевизоры, радиолы, магнитофоны, патефоны, щипковые музыкальные инструменты, баяны, радио, киноаппаратура, фото-видео аппаратура и фото принадлежности. Данные предметы попали в музейные фонды благодаря экспедициям и дарению жителей города.Каждый месяц сотрудники музея знакомят посетителей с отдельными коллекциями открытых фондов и более подробно рассказывают о предметах: историю их изобретения и применения. Более подробную информацию по коллекциям и отдельным предметам вы можете получить, посетив наш музей.</p><p>Телефон для справок и записи: 8 (39145) 5-46-79.</p>", "shortDescription": "Экспозиция дает посетителям возможность получить доступ в музейное хранилище.", "min_price": 100, "max_price": 150, "link": "https://vmuzey.com/museum/istoricheskiy-muzey-1", "status": "accepted", "updateDate": 1632309265786, "start": 1601089200000, "end": 1767178800000, "createDate": 1601116581182, "inAccepted": true, "acceptDate": 1632309265816, "image": {"author": "тот же", "name": "172afbee4a4bcee7c907a3857cd672a0.jpeg", "realName": "IMG_1296.jpg", "source": "ТОТ ЖЕ"}, "photo": "https://pro.culture.ru/uploads/172afbee4a4bcee7c907a3857cd672a0.jpeg", "gallery": ["https://pro.culture.ru/uploads/f17543f556b2844eab4e2eb7de95010d.jpeg", "https://pro.culture.ru/uploads/21fffe9d2b04d898606a3f8e8103e68c.jpeg", "https://pro.culture.ru/uploads/206e6fe5692feab46703d62aecb6b838.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2020-09-26 03:00:00", "end": "2025-12-31 11:00:00"}}]}