{"57576": [{"id": 1399836, "name": "Экскурсия по Туранскому филиалу Национального музея Республики Тыва имени Сафьяновых", "age": 6, "description": "<p>Посетив обзорную экскурсию, вы ознакомитесь с залом истории Тувы и города Турана, узнаете об истории образования Тувинской Народной Республики и Урянхайского края. Вам расскажут об Иннокентии Георгиевиче Сафьянове, его вкладе и роли в развитии республики. Вы также почерпнете новую интересную информацию об истории Турана, о жизни города в годы Великой Отечественной войны, сможете прочитать письма участников сражения.</p><p>В зале, посвященном русскому быту, подробно рассказывается о жизни русских переселенцев в Туве в конце XIX в. В экспозиции воссоздан уголок писателя Василия Яна, проживавшего в с. Уюк во время Гражданской войны 1917–1922 гг. Вы сможете ознакомиться с биографией известного писателя.</p><p>В третьем зале, посвященном тувинскому быту и древней истории, гости смогут увидеть предметы быта тувинцев, узнать, чем они занимались и как жили в период с конца XIX до начала XX в. Также в выставочном зале представлены наскальные плиты, найденные на территории Республики Тыва, древние артефакты каменного века, материалы об истории скифов, курганов Ааржан-1 и Ааржан-2.</p>", "shortDescription": "Экскурс в историю Тувы: посетители увидят археологические находки и др.", "min_price": 30, "max_price": 150, "link": "https://vmuzey.com/event/ekskursiya-po-muzeyu-filialu-imeni-safyanovyh", "status": "accepted", "updateDate": 1634890046573, "start": 1634698800000, "end": 1640509200000, "createDate": 1634630139444, "inAccepted": true, "acceptDate": 1634890046580, "image": {"author": "Неизвестен", "name": "af65079cb317db20309f0a06f71ff725.jpeg", "realName": "IWGLxkdPZBg.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/af65079cb317db20309f0a06f71ff725.jpeg", "gallery": ["https://pro.culture.ru/uploads/32d1a1b342687b76808a6347671c46ef.jpeg", "https://pro.culture.ru/uploads/3b40179ce1604aafb6e955bd7b4adbc7.jpeg", "https://pro.culture.ru/uploads/40d67755818c6b713eac4a389926077d.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-20 03:00:00", "end": "2021-12-26 09:00:00"}}]}