{"38727": [{"id": 1398721, "name": "Гала-концерт «Русских слов душа»", "age": 6, "description": "<p>Как отмечают почитатели таланта поэта, В. Боковым написано свыше 5 тысяч стихов, более 650 из которых были положены на музыку знаменитыми композиторами, среди которых А. Аверкин, Г. Пономаренко, Н. Кутузов, В. Соловьев-Седой, А. Экимян, А. Пахмутова и другие.</p><p></p><p>В числе известнейших песен, созданных легендарным автором, – «Оренбургский пуховый платок», «На побывку едет…», «На Мамаевом кургане», «Колокольчик», «Трудное счастье», «Ты – моя надежда» и многие другие. Все эти произведения для зрителей концерта будут исполнены талантливыми артистами в сопровождении русского народного ансамбля «Россия» имени Л. Зыкиной под управлением художественного руководителя Д. Дмитриенко и баянистов, лауреатов всероссийских и международных конкурсов Е. Гейзлера и А. Шелыганова.</p><p></p><p>Перед гостями выступят народные артистки России А. Литвиненко и Н. Крыгина, заслуженные артисты Российской Федерации Е. Калашникова и А. Захаров, а также молодые исполнители, победители всероссийских и международных конкурсов Е. Агаркова и Э. Самоварова, выступающие в дуэте «Бирюза».</p>", "shortDescription": "Гостей ждут песни на стихи народного поэта России В. Бокова.", "min_price": 800, "max_price": 1500, "link": "https://clck.ru/YXhLk", "status": "accepted", "updateDate": 1635946049584, "start": 1637683200000, "end": 1637690400000, "createDate": 1634568356508, "inAccepted": true, "acceptDate": 1635946049632, "image": {"author": "Фонд творческого наследия имени Виктора Бокова", "name": "ddac15f344d9c6cad0bed85891e77acf.jpeg", "realName": "0018.jpg", "source": "Архив фонда творческого наследия имени Виктора Бокова"}, "photo": "https://pro.culture.ru/uploads/ddac15f344d9c6cad0bed85891e77acf.jpeg", "gallery": ["https://pro.culture.ru/uploads/8f092ae1f03b7f7799e9b2728aa6c47a.jpeg", "https://pro.culture.ru/uploads/e08543e29477240427b3e5095d5b2b8e.jpeg", "https://pro.culture.ru/uploads/2cb88fb9770a0487a342d1853b44fee0.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-23 16:00:00", "end": "2021-11-23 18:00:00"}}, {"id": 1387671, "name": "Шоу «Recuerdo. Воспоминания»", "age": 12, "description": "<p>Зрителей ждет феноменальное в своем великолепии шоу, где с помощью ритма и движений артисты расскажут удивительную, основанную на реальных событиях историю танцовщицы аргентинского танго, чья судьба была наполнена интригами, эмоциями и, конечно, пылкой страстной любовью.⠀</p><p>Окунуться в мир магического танго вам помогут российские и зарубежные звезды шоу-группы El Tango de plata (художественный руководитель – Олеся Григорьева), среди которых: участники проекта «Золотое танго» в Кремлевском Дворце, чемпионы российских и европейских турниров. Музыкальную атмосферу предстоящего вечера создаст один из культовых оркестров аргентинского танго Таngо еп vivo. Его руководитель Иван Таланин – лауреат более десяти престижных международных конкурсов, начиная от Goldentrophy (1 премия, Вашингтон, США), заканчивая Arrasat Hiria (lll премия, Аррасаде, Испания). Вокальную партию исполнит певица и ведущая, лауреат международных конкурсов Анна Аверина.</p>", "shortDescription": "Открытие нового сезона театра аргентинского танго El Tango de plata.", "min_price": 1000, "max_price": 1500, "link": "https://rcwm.edinoepole.ru/api/v1/pages/default_landing_page/?unifd-event-id=145", "status": "accepted", "updateDate": 1634543010926, "start": 1634832000000, "end": 1634839200000, "createDate": 1634114138117, "inAccepted": true, "acceptDate": 1634543016816, "image": {"author": "Театр аргентинского танго «El Tango de plata».", "name": "3ac67ae9999d15c68c2ef4ee7f7efc5f.jpeg", "realName": "WhatsApp Image 2021-10-08 at 16.59.32.jpeg", "source": "Архив Театра аргентинского танго «El Tango de plata»."}, "photo": "https://pro.culture.ru/uploads/3ac67ae9999d15c68c2ef4ee7f7efc5f.jpeg", "gallery": ["https://pro.culture.ru/uploads/93c93ed81538d465c3e384f406026ad1.jpeg", "https://pro.culture.ru/uploads/6f1ab3379c0f77a4d236bca0deb1084b.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-21 16:00:00", "end": "2021-10-21 18:00:00"}}, {"id": 1319592, "name": "Иммерсивный квест-экскурсия «Тайны старинного особняка»", "age": 12, "description": "<p> По словам историков, П.А. Базилевский принадлежал к числу крупных землевладельцев, богатые имения которых располагались на территории Киевской и Московской губернии. Его отцом был Александр Петрович Базилевский, а матерью – Ольга Николаевна Бахметева, дочь известной светской дамы Варвары Лопухиной.</p><p>Гости особняка перенесутся в мир старой Москвы и ее ускользающих архитектурных образов, став частью необыкновенных ностальгических приключений. Современных жителей столицы встретят и будут потчевать радушные хозяева готического дома. Им они откроют свои семейные секреты, связанные с именами великих людей ушедшей эпохи, среди которых и поэт-бунтарь М.Ю. Лермонтов.</p><p>Участники квеста проведут осенний вечер в компании дворянской,но совсем не кичливой семьи.Вместе с ними они займутся домашними хлопотами,после которых их, как и полагается,ждут веселые развлечения,сюрпризы и приятные подарки.</p>", "shortDescription": "Погрузитесь в уютную атмосферу домашней обители последнего предводителя московского дворянства.", "min_price": 2000, "max_price": 2000, "link": "https://rcwm.edinoepole.ru/api/v1/pages/default_landing_page/?unifd-performance-id=104", "needCheck": true, "status": "new", "updateDate": 1638123918811, "start": 1632659400000, "end": 1641394800000, "createDate": 1631120233684, "inAccepted": true, "acceptDate": 1638123800045, "image": {"author": "Центральный Дом архитектора", "name": "6d05d8403ba5a3d74a3351834bffa4c9.jpeg", "realName": "3d62364c-23b5-450b-9c49-994aa87cd558.jpg", "source": "https://domarch.info/tours/"}, "photo": "https://pro.culture.ru/uploads/6d05d8403ba5a3d74a3351834bffa4c9.jpeg", "gallery": ["https://pro.culture.ru/uploads/fb06fd142a885e007fe024eedab9c4e0.jpeg", "https://pro.culture.ru/uploads/1189e8f504fbf8b0bc3faf0ce370ce95.jpeg", "https://pro.culture.ru/uploads/d7f8afe0339d953bbe8597fa4132bf30.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-26 12:30:00", "end": "2022-01-05 15:00:00"}}, {"id": 1289768, "name": "Концерт оркестра «Столичный джаз»", "age": 6, "description": "<p>Музыкальный термин «кроссовер» – это стиль в музыке на стыке джаза и классики. 7 октября в преддверии Дня независимости России оркестр «Столичный джаз» подготовил программу «Полюшко-Поле». Ведущая композиция программы – переложение известной советской песни «Полюшко-Поле» Льва Книппера в стиле swing, созданное в 1942 году известным американским аранжировщиком Джерри Греем.</p><p>В программе прозвучат композиции Anvil Chorus (по мотивам «Хора Цыган» из оперы «Трубадур» Джузеппе Верди), Tchakovsky’s piano concerto (по мотивам первого фортепианного концерта П.И. Чайковского) и Song of the Volga boatmen (Песня бурлаков на Волге) в аранжировке Оркестра Гленна Миллера, произведение 24 Caprice Paganini в аранжировке Оркестра Benny Goodman и фрагменты из сюиты «Пер Гюнт» от Дюка Эллингтона по мотивам музыки Эдварда Грига, инвенция Баха в аранжировке оркестра Гордона Гудвина и концерт для кларнета с оркестром Арти Шоу.</p><p>В этот вечер с оркестром «Столичный Джаз» выступят вокалисты Алексей Зыкин и Алена Французова с вокальной джазовой классикой от Эллы Фитцжеральд, Френка Синатры и Дина Мартина.</p>", "shortDescription": "Джазовые композиции на темы русских и зарубежных классиков.", "min_price": 500, "max_price": 1500, "link": "https://rcwm.edinoepole.ru/api/v1/pages/default_landing_page?unifd-event-id=132", "status": "accepted", "updateDate": 1629983893072, "start": 1633622400000, "end": 1633629600000, "createDate": 1629805528951, "inAccepted": true, "acceptDate": 1629992910447, "image": {"author": "Федор Ляшкевич", "name": "384740ca5783fe9292b58e39ed7fa9a8.jpeg", "realName": "f4fa5e191ccef9d745e699cbc7569bd2_c.jpg", "source": "http://stol-jazz.ru/"}, "photo": "https://pro.culture.ru/uploads/384740ca5783fe9292b58e39ed7fa9a8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-07 16:00:00", "end": "2021-10-07 18:00:00"}}]}