{"7713": [{"id": 1300040, "name": "Этно-пленэр", "age": 0, "description": "<p>Этно-пленэр состоится в архитектурно-этнографическом музее «Хохловка» впервые. На два дня просторы музея «Хохловка» наполнятся звуками народной музыки и сценами сельской жизни и станут творческой площадкой для фотографов, художников, мастеров народных промыслов.</p><p> Гости музея увидят, как создаются живописные и фотографические работы, прикоснутся к традиционной культуре. Этно-пленэр призван показать также, что «Хохловка» – не только собрание памятников деревянного зодчества, но и «место силы» для художников и творческих коллективов.</p><p> В течение двух дней фотографы и художники будут создавать произведения в разных жанрах, вдохновляясь ландшафтом, архитектурными объектами, фольклорными песенными и танцевальными выступлениями, перформансами. Эти работы станут основой для интерактивного арт-объекта «Мировое Древо».</p><p> Одновременно будет организована электронная экспозиция работ. Увидеть снимки в хорошем разрешении можно будет в одном из памятников «Хохловки» – в гумне. Для этого специально будут установлены плазменные экраны. <br /><br /> Наполнять пространство музея событиями будут фольклорные коллективы и мастера народных ремесел. Гости музея смогут принять участие в «зажинках», увидеть фрагмент обряда проводов в армию, присоединиться к традиционным гуляниям с гармошкой и балалайкой, услышать, как звучат гусли, гудок, пыляны, увидеть работу мастеров по ткачеству, набойке, выделке кожи.</p><p> Подробная программа <a href=\"https://museumperm.ru/event/217\">на сайте музея</a>.</p>", "shortDescription": "Музей станет творческой площадкой для фотографов, художников, мастеров народных промыслов.", "min_price": 170, "max_price": 300, "link": "https://tickets.museumperm.ru/place/2", "status": "accepted", "updateDate": 1630392054099, "start": 1631343600000, "end": 1631444400000, "createDate": 1630322764107, "inAccepted": true, "acceptDate": 1630491710759, "image": {"author": "Андрей Чунтомов", "name": "fb10c5a7c326cd310b29fce3c0682d0d.jpeg", "realName": "Хохловка (3).jpg", "source": "Пермский краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/fb10c5a7c326cd310b29fce3c0682d0d.jpeg", "gallery": ["https://pro.culture.ru/uploads/4bf4f5dbc57c8cc83c245a6616b583ce.jpeg", "https://pro.culture.ru/uploads/88e2f39feca0a4ea16f48b356667af53.jpeg", "https://pro.culture.ru/uploads/9403030fa800ad5cef9697c78cc9aa05.jpeg", "https://pro.culture.ru/uploads/0ea595db1e5507f7a9328d195d5818f0.jpeg", "https://pro.culture.ru/uploads/0360aae1ebd41657b0841320d6c84ed0.jpeg", "https://pro.culture.ru/uploads/ddac5357b28ab4aeead2853e62946c34.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-11 07:00:00", "end": "2021-09-12 11:00:00"}}, {"id": 1294614, "name": "Фестиваль исторической реконструкции «На Хохловских холмах»", "age": 0, "description": "<p> Большинство посетителей «Хохловки» мечтают не просто видеть историю со стороны, а стать ее частью, прикоснуться к ней. В этом году музей предлагает прикоснуться к истории Средневековья.<br /> </p><p>На ристалище – главной площадке фестиваля – пройдут поединки турнира Parma Challenge в номинациях «1 на 1», «5 на 5» и «12 на 12». Участники могут использовать в состязаниях различные виды оружия – мечи, топоры, алебарды, фальшионы. Зрелищные сражения бойцов, облаченных в железо, не оставят никого равнодушным.</p><p> Интерактивные площадки фестиваля дадут возможность гостям превратиться из зрителей в создателей и соавторов. На площадках мастер-классов можно увидеть работу мастеров, попробовать себя в ремеслах: роспись, плетение, ткачество, изготовление украшений, резьба по дереву.</p><p> В формате интерактивного действия пройдут демонстрации силовых видов спорта, стрельбы из традиционного лука, азов кузнечного искусства, способов книгопечатания и каллиграфии.</p><p> Историческая реконструкция – это возрождение не только материальной культуры. Песни, хороводы, игры, обряды – с культурным наследием Прикамья посетителей познакомит фольклорный ансамбль музея «Хохловка» и приглашенные коллективы. <br /> </p><p>В рамках фестиваля запланирован лекторий. Лекции прочитают приглашенные специалисты в области публичной истории.</p><p> Фестиваль проводится при поддержке министерства культуры Пермского края с соблюдением требований Роспотребнадзора.</p><p>Подробная программа <a href=\"https://museumperm.ru/event/206\" target=\"_blank\">на сайте музея</a></p>", "shortDescription": "Фестиваль исторической реконструкции посвящен эпохе Средневековья.", "min_price": 150, "max_price": 400, "link": "https://tickets.museumperm.ru/place/2", "needCheck": true, "status": "accepted", "updateDate": 1630497165746, "start": 1630735200000, "end": 1630846800000, "createDate": 1629979168786, "inAccepted": true, "acceptDate": 1630497168756, "image": {"author": "Светлана Сухарева", "name": "9884a20e294645491a79f789dbf914cd.jpeg", "realName": "БМ2017_5 (11).jpg", "source": "Пермский краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/9884a20e294645491a79f789dbf914cd.jpeg", "gallery": ["https://pro.culture.ru/uploads/102e8d1a79417047be9fea65a2f8273a.jpeg", "https://pro.culture.ru/uploads/5b629658b4bb51855d3546379d604968.jpeg", "https://pro.culture.ru/uploads/7f93ac1b51c1d3f87847735adfa5a66d.jpeg", "https://pro.culture.ru/uploads/37cc6475bafac58fd6ad5cd4274202ba.jpeg", "https://pro.culture.ru/uploads/ac94342295252ad8ec63a866e7c76b91.jpeg", "https://pro.culture.ru/uploads/021d2215f4e8b19f4f8f8c4c88035878.jpeg", "https://pro.culture.ru/uploads/d38d717dfe88b78bf2b055f7bd178dd1.jpeg"], "category": {"name": "Праздники", "sysName": "prazdniki"}, "time": {"start": "2021-09-04 06:00:00", "end": "2021-09-05 13:00:00"}}, {"id": 1291268, "name": "Обзорная экскурсия по музею «Хохловка»", "age": 6, "description": "<p>На экскурсии можно познакомиться с народной архитектурой жителей Пермской губернии, их бытом и основными хозяйственными занятиями. Маршрут составляет 2,5 км и проходит по всем секторам и тематическим комплексам музея:</p><ul><li>Северо-Западное Прикамье – три крестьянские усадьбы из Коми-Пермяцкого округа представляют традиционную архитектуру коми-пермяков – коренного населения Пермского края.</li><li>Северное Прикамье – два памятника из Чердынского района: усадьба русского крестьянина с домовой росписью и Преображенская церковь 1702 года постройки.</li><li>Южное Прикамье – Богородицкая церковь 1694 года, сторожевая башня, колокольня, дом русского крестьянина и сельское пожарное депо.</li><li>Охотничье становье – копии охотничьих построек, характерных для Северного Прикамья.</li><li>Солеваренный комплекс – рассолоподъемная башня, соляной ларь, варница и соляной амбар.</li><li>Сельскохозяйственный комплекс – гумно с овином, зерновой амбар и ветряная мельница.</li></ul><p> Гости музея узнают об устройстве безгвоздевых кровель, увидят свадебную домовую роспись, клетские храмы XVII-XVIII вв. и фрагмент солеваренного завода, проработавшего до 1972 г.</p>", "shortDescription": "Знакомство с памятниками деревянной архитектуры, которые привезли в музей со всего Пермского края.", "min_price": 150, "max_price": 375, "link": "https://museumperm.ru/excursions/2#excursion-card-6", "status": "accepted", "updateDate": 1630066902914, "start": 1630472400000, "end": 1640869200000, "createDate": 1629879256818, "inAccepted": true, "acceptDate": 1630384488045, "image": {"author": "Андрей Чунтомов", "name": "0bb47777955c64a6b51aae83b278d2bc.jpeg", "realName": "хохловка_обзор.jpg", "source": "Пермский краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/0bb47777955c64a6b51aae83b278d2bc.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 05:00:00", "end": "2021-12-30 13:00:00"}}, {"id": 1231410, "name": "Экспозиция архитектурно-этнографического музея «Хохловка»", "age": 0, "description": "<p>Экспозиция музея «Хохловка» объединяет памятники деревянного зодчества конца XVII – второй половины XX веков, которые представляют лучшие образцы традиционной и культовой архитектуры Прикамья. </p><p>Экспозиция разделена на три территориальных сектора и три тематических комплекса.</p><p> Северо-Западное Прикамье: три крестьянские усадьбы XIX – начала XX вв. из Коми-Пермяцкого округа представляют традиционную архитектуру коми-пермяков.</p><p> Северное Прикамье: два памятника из Чердынского района: усадьба русского крестьянина конца XIX века с домовой росписью и Преображенская церковь 1702 г.</p><p> Южное Прикамье: старейшая постройка в музее – Богородицкая церковь 1694 г. Другие памятники сектора: сторожевая башня (памятник деревянного оборонного зодчества), единственная полностью сохранившаяся деревянная колокольня Пермского края, дом русского крестьянина и сельское пожарное депо.</p><p> Охотничье становье: в комплексе представлены копии охотничьих построек, характерных для Северного Прикамья в XIX–XX вв.</p><p> Солеваренный комплекс: четыре уникальных памятника традиционной промышленной архитектуры региона – рассолоподъемная башня, соляной ларь, варница и соляной амбар – представляют полный производственный цикл солеваренного завода 1880-х годов.</p><p> Сельскохозяйственный комплекс: гумно с овином, зерновой амбар и ветряная мельница показывают весь процесс традиционной обработки зерна: от просушки снопов до получения готовой муки.</p><p>Музей продолжает пополняться новыми экспонатами. </p>", "shortDescription": "Гости увидят памятники деревянного зодчества.", "min_price": 100, "max_price": 200, "link": "https://tickets.museumperm.ru/place/2", "status": "accepted", "updateDate": 1636574632658, "start": 1627275600000, "end": 1735563600000, "createDate": 1626863681357, "inAccepted": true, "acceptDate": 1636574632687, "image": {"author": "Чунтомов Андрей", "name": "4a163ad7458d616ef17932107898ec29.jpeg", "realName": "Сторожевая башня 23.06.2019 Чунтомов (1).jpg", "source": "Пермский краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/4a163ad7458d616ef17932107898ec29.jpeg", "gallery": ["https://pro.culture.ru/uploads/2a53d47b24f66beccb40c8e9c41ec970.jpeg", "https://pro.culture.ru/uploads/ae204f73ad17951365033e69e9eacab6.jpeg", "https://pro.culture.ru/uploads/c8fc379da1d58d7e12fb68663befdcc2.jpeg", "https://pro.culture.ru/uploads/98d71b59a664ea8c2a07440f34f9d2b4.jpeg", "https://pro.culture.ru/uploads/f6acd70e58836d9f0c4d345f1affa715.jpeg", "https://pro.culture.ru/uploads/c13add2e923aaaa409d33382ed4c1ecc.jpeg", "https://pro.culture.ru/uploads/83ce64c9601b5d4765bffefdba386fca.jpeg", "https://pro.culture.ru/uploads/00c8874d11d91cf55ecc712a48a80a36.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-07-26 05:00:00", "end": "2024-12-30 13:00:00"}}]}