{"8242": [{"id": 1269428, "name": "Экспозиция «Величие и глубина»", "age": 0, "description": "<p>Билет позволяет посетить экспозицию «Величие и глубина», находящейся на территории Музейно-паркового комплекса «Северное Тушино» в павильоне Музея истории ВМФ напротив подводной лодки.</p><p>На выставке можно узнать интересные факты о подводном флоте России, своими глазами увидеть макеты основных подводных лодок, служивших в российском подводном флоте, а также узнать историю тех, кто вел российский флот от начала его создания до современных времен. Первый этаж экспозиции посвящен истории развития подводного флота от Петра 1 до наших дней. Второй этаж экспозиции посвящен главным фигурам русской флотилии – адмиралам и флотоводцам.</p><p>Посещение экспозиции самостоятельное, без экскурсионного сопровождения. Участникам необходимо иметь при себе распечатанный билет. Граждане, имеющие льготы, должны предъявить соответствующий документ. Дети до 14 лет включительно могут прийти только в сопровождении взрослых. По карте «Москвенок» для учащихся образовательных учреждений г. Москвы доступен бесплатный билет.<br /></p>", "shortDescription": "Посещение выставки в режиме самостоятельного осмотра.", "min_price": 60, "max_price": 300, "link": "https://www.mos.ru/afisha/event/430257/", "needCheck": true, "status": "accepted", "updateDate": 1640601552919, "start": 1630483200000, "end": 1672502400000, "createDate": 1628768197919, "inAccepted": true, "acceptDate": 1629204442753, "image": {"author": "Марина Сидорова", "name": "fc155b2c72c06bc176d2e3e356be1e51.jpeg", "realName": "AMD-190205-152504-1952.JPG", "source": "архив ГАУК г. Москвы МПК \"Северное Тушино\""}, "photo": "https://pro.culture.ru/uploads/fc155b2c72c06bc176d2e3e356be1e51.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2022-12-31 16:00:00"}}, {"id": 1269379, "name": "Программа «Посещение подводной лодки Б-396 «Новосибирский Комсомолец» и выставки «Величие и глубина»", "age": 0, "description": "<p>По билету «2в1» можно посетить основные объекты Музея истории ВМФ, находящегося на территории Музейно-паркового комплекса «Северное Тушино». Это объект «Подводная лодка Б-396 «Новосибирский Комсомолец» и выставка военно-морского флота в павильоне.<br /> </p><p>Можно самостоятельно пройтись по всем внутренним отсекам подводной лодки, ознакомиться с боевой службой и бытом моряков-подводников, увидеть обстановку кают. А после – пройти в павильон, находящийся напротив подлодки и ознакомиться с выставкой военно-морского флота. На выставке можно узнать интересные факты о подводном флоте России, своими глазами увидеть макеты основных подводных лодок, служивших в российском подводном флоте, а также ознакомиться с историей тех, кто вел российский флот от начала его создания до современных времен.<br /> </p><p>Посещение объектов Музея истории ВМФ по билету «2в1» (подводная лодка+выставка) самостоятельное, без экскурсионного сопровождения. При себе необходимо иметь распечатанный билет. Граждане, имеющие льготы, должны предъявить соответствующий документ. Дети до 14 лет включительно могут прийти только в сопровождении взрослых. По карте «Москвенок» для учащихся образовательных учреждений г. Москвы доступен бесплатный билет. <br /></p>", "shortDescription": "Посещение основных объектов музея – подлодки и выставки по комплексному билету «2в1».", "min_price": 100, "max_price": 450, "link": "https://www.mos.ru/afisha/event/415257/", "needCheck": true, "status": "accepted", "updateDate": 1640601625946, "start": 1630483200000, "end": 1672502400000, "createDate": 1628767555140, "inAccepted": true, "acceptDate": 1629211688742, "image": {"author": "Марина Сидорова", "name": "9ce49736ce72649b3caaeef17d9f56d7.jpeg", "realName": "DJI_0849.jpg", "source": "архив ГАУК г. Москвы МПК \"Северное Тушино\""}, "photo": "https://pro.culture.ru/uploads/9ce49736ce72649b3caaeef17d9f56d7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2022-12-31 16:00:00"}}, {"id": 1269307, "name": "Выставка «Подводная лодка Б-396 «Новосибирский Комсомолец»", "age": 6, "description": "<p>Самый популярный экспонат музея Музея истории ВМФ – 90-метровая дизельная подлодка Б-396 «Новосибирский Комсомолец», служившая в 80-90е гг. в Средиземноморском и Баренцевом морях, Северно-Ледовитом и Атлантическом океанах. <br /> </p><p>Советская дизель-электрическая подводная лодка проекта 641Б «Сом», установленная в парке «Северное Тушино» на берегу Химкинского водохранилища в Москве, является жемчужиной Музея истории ВМФ.<br /> В подводной лодке семь отсеков. Можно самостоятельно пройтись по всем отсекам, увидеть вооружение, контрольно-измерительную аппаратуру, приборы управления, спасательный гидрокостюм подводника, корабельную рынду, каюту капитана, спальные места команды, личные вещи экипажа.<br /> В подводной лодке полностью сохранены шесть торпедных аппаратов, а также часть мин и торпед. Центральный пост управления лодкой превращен в экспозиционный зал, в котором представлены условия жизни и службы экипажа.<br /> </p><p>При посещении объекта необходимо иметь при себе распечатанный билет. Граждане, имеющие льготы, должны предъявить соответствующий документ. Дети до 14 лет включительно могут прийти только в сопровождении взрослых. По карте «Москвенок» для учащихся образовательных учреждений г. Москвы доступен бесплатный билет. </p>", "shortDescription": "Посещение Подводной лодки Б-396 «Новосибирский Комсомолец» в режиме самостоятельного осмотра.", "min_price": 60, "max_price": 400, "link": "https://www.mos.ru/afisha/event/417257/", "needCheck": true, "status": "accepted", "updateDate": 1640601647673, "start": 1630483200000, "end": 1672502400000, "createDate": 1628766481594, "inAccepted": true, "acceptDate": 1629211690227, "image": {"author": "Марина Сидорова", "name": "eef25f424c19c513adb854a1a60ba9d8.jpeg", "realName": "DSC_6032.JPG", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/eef25f424c19c513adb854a1a60ba9d8.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2022-12-31 16:00:00"}}]}