{"36326": [{"id": 1369591, "name": "Выставка «Дежавю»", "age": 6, "description": "<p>Материал для изображения новый, сложный, вызывающий противоречивые чувства. Для художника этот материал наделен особыми свойствами – он хранит тайну, связанную с памятью. Этому есть и научное обоснование – днк человека, и мистическое – во всех культурах мира именно волосы человека задействованы в различных культах и ритуалах. С ними связаны поверия и суеверия. Для художника такая содержательная сторона материала делает его совершенно уникальным и наделенным дополнительной энергией. Волосы Юлия рисует с натуры, помещая пучок волос в файл на лист белой бумаги, чтобы он стал плоским. Это принципиальный момент: художнику важно срисовать их именно так, как они легли, исследовать форму, которую создала природа. Часть работ выполнена на светлом фоне – оттенки, близкие к цвету кожи. Другая часть – на темном – идея внутреннего света. Как день и ночь.<br /> Художник рисует волосы, которые уже не являются частью образа человека. В обычной жизни это то, что немедленно отправляется в мусор, сопровождаемое чувствами отвращения, особенно если это чужие волосы. Художник предполагает, что это связано с тем, что человек обычно не думает о моменте своей кончины – эти мысли невыносимы ему, он их избегает. Тут же совершенно очевидно, что, видя прядь своих выпавших волос, он воочию сталкивается с неизбежностью неминуемостью своей смерти. Они выпадают навсегда, их уже не вернуть назад, как не вернуть назад время, ни одной минуты жизни.</p>", "shortDescription": "Часть большого высказывания о фундаментальных категориях человеческого бытия.", "min_price": 100, "link": "https://widget.afisha.yandex.ru/w/sessions/ticketsteam-1965@4393684?clientKey=6444120e-def9-482a-bf1e-ed7196a710c9&regionId=6", "status": "accepted", "updateDate": 1633600864039, "start": 1633762800000, "end": 1637683200000, "createDate": 1633423840994, "inAccepted": true, "acceptDate": 1633502582874, "image": {"author": "Майоров Алексей", "name": "a2e8c38dfdb2c1307a228a8d56ed0b3f.jpeg", "realName": "RAW02039.jpg", "source": "https://www.proarts.space/"}, "photo": "https://pro.culture.ru/uploads/a2e8c38dfdb2c1307a228a8d56ed0b3f.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-09 07:00:00", "end": "2021-11-23 16:00:00"}}, {"id": 1345494, "name": "Спектакль «Урод»", "age": 16, "description": "<p> «Урод» – режиссерский дебют актера Мастерской Виктора Рыжакова Артема Дубры.<br /><br />Пьесы немецкого драматурга Мариуса фон Майенбурга хорошо известны в России: «Мученик» в «Гоголь-центре», «Камень» в театре Наций и др.<br /><br />Инженеру электронных систем безопасности Летте отказывают в международной командировке из-за внешней непривлекательности. Чтобы соответствовать, Летте делает пластическую операцию.<br /><br />Артем Дубра: «Урод – спектакль о выборе, который человек делает каждую минуту. Начиная от того, что приготовить на ужин, заканчивая тем, во что я верю и где вообще этот «я». Понятно, что каждый «урод». Интересно то, какой процент человека в этих «уродах».<br /><br />При поддержке Гете-Института в Москве.<br /><br />Пьеса Мариуса фон Майенбурга из сборника новой немецкоязычной драматургии ШАГ 3, изданного Гете-Институтом в 2008. </p>", "shortDescription": "Современная европейская притча про «казаться, а не быть».", "min_price": 500, "max_price": 500, "link": "https://widget.afisha.yandex.ru/w/sessions/ticketsteam-1965@4197924?clientKey=6444120e-def9-482a-bf1e-ed7196a710c9&regionId=6", "status": "accepted", "updateDate": 1633091866981, "start": 1637164800000, "end": 1637168400000, "createDate": 1632322110292, "inAccepted": true, "acceptDate": 1633091866992, "image": {"author": "Июльансамбль и Центр имени Вс. Мейерхольда (Москва)", "name": "33e6b51038df687122ca60b86caf3e4f.jpeg", "realName": "урод.jpg", "source": "Июльансамбль и Центр имени Вс. Мейерхольда (Москва)"}, "photo": "https://pro.culture.ru/uploads/33e6b51038df687122ca60b86caf3e4f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-17 16:00:00", "end": "2021-11-17 17:00:00"}}, {"id": 1345458, "name": "Спектакль «Диджей Павел»", "age": 12, "description": "<p> Написанный весной 2018 года, «Диджей Павел» выглядит новым витком формальных поисков Пряжко: основу текста составили популярные песни советской эстрады 1980-х годов. Особым образом смонтированные друг с другом, они складываются в законченное повествование, объединенное сквозным внутренним сюжетом – не проговариваемым, впрочем, авторами и постановщиками: право додумывать и достраивать его предоставляется зрителю. Павел Пряжко и «театр post» посвящают свой новый спектакль Михаилу Угарову.</p><p>Иван Николаев о премьере: «Это не «Дискотека 80-х», не ностальгия по тому времени. Сегодня советская эстрада воспринимается в лучшем случае с иронией, как стеб – но песни, отобранные Павлом Пряжко и образующие законченный текст, кажутся абсолютно искренними: если в них и есть какая-то легкая ирония, то она заложена самими исполнителями. И не так уж важно, в какое именно высказывание складывается эта выборка – у всех воображение работает по-своему, а значит, для каждого она будет значить что-то свое. Куда важнее то, что все эти песни – классные, они цепляют, от них трудно оторваться, их хочется исполнять». <br /></p>", "shortDescription": "Постановка, написанная песнями советской эстрады.", "min_price": 500, "link": "https://widget.afisha.yandex.ru/w/sessions/ticketsteam-1965@4189344?clientKey=6444120e-def9-482a-bf1e-ed7196a710c9&regionId=6", "status": "accepted", "updateDate": 1633092062536, "start": 1638028800000, "end": 1638032400000, "createDate": 1632320996895, "inAccepted": true, "acceptDate": 1633092078575, "image": {"author": "Театр post ", "name": "82963d2bc04a765b0ebdfcb59a090fd6.jpeg", "realName": "диджей павел 4.jpg", "source": "https://www.proarts.space/"}, "photo": "https://pro.culture.ru/uploads/82963d2bc04a765b0ebdfcb59a090fd6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-27 16:00:00", "end": "2021-11-27 17:00:00"}}]}