{"5432": [{"id": 1400204, "name": "Интерактивная программа «Мечта о космосе»", "age": 0, "description": "<p>В Калуге, городе, где в текстах и чертежах К. Э. Циолковского зарождались первые мысли о космических полетах, в музее находится коллекция произведений, посвященных знаменитому ученому и Калуге – «Колыбели космонавтики». Совершенно закономерно, что большая часть этих произведений принадлежит художникам калужской земли, работавшим и работающим в самых разных художественных направлениях.</p><p>Мечты о космосе в виде причудливых фантасмагорий предстают в работах Ирины Камышанской («У истоков космонавтики», «Калуга в третьем тысячелетии»), где художница легко и гармонично совмещает народные и религиозные образы с темой стремительного прогресса. А монументальный триптих «Мечтатели» Юрия Епишина рассказывает о людях, сильных духом и разумом.</p><p>Глубоко символично, что первым человеком в космосе стал соотечественник Константина Эдуардовича – Юрий Алексеевич Гагарин. Прошло всего чуть больше четверти века после смерти великого ученого до того момента, когда то, что еще недавно считалось неосуществимым, стало реальностью – человек преодолел притяжение Земли и увидел всю красоту этой планеты в космическом пространстве. И в этом ореоле особенно выразителен портрет Гагарина, выполненный кистью Андрея Плотнова («На Родине Гагарина»).</p>", "shortDescription": "Мероприятие к выставке, посвященной 60-летию первого полета человека в космос.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-mechta-o-kosmose-polyot-pervyy", "status": "accepted", "updateDate": 1634706668075, "start": 1635318000000, "end": 1635357600000, "createDate": 1634634403913, "inAccepted": true, "acceptDate": 1634706668088, "image": {"author": "А.А. Лагутин", "name": "246666a6a61838bc4260e32ce29148c4.jpeg", "realName": "062537ad4fc0c8d2652a42fadf3aeccf.jpeg", "source": "ГБУК КО \"КМИИ\""}, "photo": "https://pro.culture.ru/uploads/246666a6a61838bc4260e32ce29148c4.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-27 07:00:00", "end": "2021-10-27 18:00:00"}}]}