{"35311": [{"id": 1335806, "name": "Выставка «Переяславль Рязанский. Археология открывает тайны»", "age": 0, "description": "<p>В основе концепции экспозиции заложено стремление показать Переяславль Рязанский через знакомство со спецификой археологических исследований. Рассказу о работе археологов посвящен первый зал. Выделяют три основных этапа: </p><ol><li>Полевой этап включает в себя археологические разведки и раскопки</li><li>Камерально-лабораторный включает обработку всех категорий находок и исследование собранных материалов различными лабораторными методами</li><li>Кабинетный этап – это подготовка собранных материалов для написания отчетов, статей, монографий и использования археологических данных для исторических выводов</li></ol><p>Главным «хлебом археологов» является керамика, в одной из витрин показано ее изменение во времени. Для более наглядного представления об археологических раскопках восстановлена часть раскопа с орудиями работы археолога: кисточка, совочек и т. д.</p><p>Во втором зале представлены материалы, полученные в ходе археологических раскопок Переяславля, на основании которых воссозданы различные стороны жизни древнерусского города. В основу демонстрации археологических материалов положен хронологический принцип. Облик жителей Переяславля передают антропологические реконструкции мужчины XII в. и великого князя Олега Ивановича Рязанского. </p><p>Деревянная оборонительная архитектура Переяславля представлена макетами Введенской и Всесвятской башен и макетом реконструкции фрагмента городской застройки XVI–XVII вв., вскрытой в ходе археологических раскопок.</p>", "shortDescription": "Гости узнают вехи истории Переяславля Рязанского, особенности жизни населения средневекового города.", "min_price": 80, "max_price": 125, "link": "https://api-museum.kassy.ru/38/services_ex2/", "needCheck": true, "status": "accepted", "updateDate": 1636703479912, "start": 1632207600000, "end": 1668178800000, "createDate": 1631871047831, "inAccepted": true, "acceptDate": 1636703480137, "image": {"author": "И. Медведев", "name": "f05ecdc3bf4c1ca4a9dd3f25dd6d97ba.jpeg", "realName": "Горшок.JPG", "source": "РИАМЗ"}, "photo": "https://pro.culture.ru/uploads/f05ecdc3bf4c1ca4a9dd3f25dd6d97ba.jpeg", "gallery": ["https://pro.culture.ru/uploads/9f8dd1d0a44ac0996f4ca5dbed566fc0.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-21 07:00:00", "end": "2022-11-11 15:00:00"}}, {"id": 1331673, "name": "Выставка «Российское воинство»", "age": 0, "description": "<p> История русской армии – одно из наиболее ярких героических явлений в жизни родины. Победы русского оружия всегда воодушевляли современников, служили предметом гордости потомков. Славная летопись великих побед русского оружия предстает перед посетителем музейных залов, в которых ведется рассказ о княжеской дружине и стрелецком войске, о создании регулярной российской армии и ее офицерском составе. </p><p>На выставке представлены: карта засечной черты, которая в XVI–XVII веках была мощной, длиной около 1 000 километров, линией обороны государства, кольчуга и бахтерец, модель скампавеи (небольшой галеры), каски кирасиров, штандарт рязанского ополчения 1812 года, крестики, образы святого Георгия Победоносца и святого благоверного князя Александра Невского, личное знамя генерала М. Д. Скобелева, залитые кровью документы солдата Великой Отечественной войны А. М. Журавлева и многие другие экспонаты. <br /> </p>", "shortDescription": "Гости увидят экспонаты, посвященные Великой Отечественной войне.", "min_price": 75, "max_price": 119, "link": "https://api-museum.kassy.ru/38/services_ex2/", "status": "accepted", "updateDate": 1632122795319, "start": 1632207600000, "end": 1695308400000, "createDate": 1631704536362, "inAccepted": true, "acceptDate": 1632122795346, "image": {"author": "А. Карев", "name": "7352b72cea22277368371e90f1875a81.jpeg", "realName": "Экспозиция Российское воинство.JPG", "source": "РИАМЗ"}, "photo": "https://pro.culture.ru/uploads/7352b72cea22277368371e90f1875a81.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-21 07:00:00", "end": "2023-09-21 15:00:00"}}]}