{"57657": [{"id": 1497784, "name": "Выставка «Свияжск в жизни и коллекции Владимира Владимировича Чумакова»", "age": 0, "description": "<p><span>Посетители смогут познакомиться с биографическими фотографиями и документами В. В. Чумакова, с материалами по его профессиональной деятельности, некоторыми предметами из собрания коллекционера. </span></p><p><span></span><span>Когда Владимир Владимирович был преподавателем Казанского инженерно-строительного института, реализовался его научный интерес к Свияжску. Владимира Чумакова волновал вопрос сохранения наследия острова, им была высказана идея создания музея-заповедника. Связь со Свияжском не прерывалась до конца жизни В. В. Чумакова. </span><span>В 1960-е – 1980-е гг. он активно и увлеченно занимался музейно-краеведческой, коллекционерской деятельностью, в летнее время часто проводил образовательные экскурсии по Свияжску. </span></p><p><span>Главное место в экспозиции занимают экспонаты, связанные со Свияжском. Это многочисленные фотографии острова 1950-х – 1960-х гг., сделанные и оформленные В. В. Чумаковым в альбомы, воспроизведения с этих фотографий и негативов, произведения архитектурной графики (рисунки-реконструкции архитектурных памятников, исторические планы Свияжска). Представленные материалы воссоздают уникальную и подробную фотолетопись Свияжска того времени. Также демонстрируется коллекция фрагментов изразцов, собранных исследователем-коллекционером на острове.</span></p><p><span>При себе необходимо иметь средства индивидуальной защиты.</span></p>", "shortDescription": "Экспозиция фотографий и рабочих материалов исследователя.", "min_price": 50, "max_price": 100, "link": "https://kzn.kassir.ru/muzey/sviyajsk-v-jizni-issledovatelskoy-deyatelnosti-i-kollektsii-vladimira-vladimirovicha-chumakova-vyisa#966649", "status": "accepted", "updateDate": 1640085741085, "start": 1638338400000, "end": 1640179800000, "createDate": 1638365065921, "inAccepted": true, "acceptDate": 1639021451698, "image": {"author": "Чумаков В.В.", "name": "72b8f7d64f3e84b607232acd82a976e8.jpeg", "realName": "ывы.jpg", "source": "Из фондов Национального музея РТ"}, "photo": "https://pro.culture.ru/uploads/72b8f7d64f3e84b607232acd82a976e8.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-01 06:00:00", "end": "2021-12-22 13:30:00"}}]}