{"8656": [{"id": 1490668, "name": "Выставка «За синей птицей»", "age": 0, "description": "<p> Канун Нового года, Рождества. Зимние праздники – череда балов и маскарадов, время ожидания чуда и исполнения желаний. Это лучшее время, чтобы погрузиться в мир сказки, пробуждающей в каждом, и в ребенке, и во взрослом, веру в силу своей мечты. </p><p>История Художественного театра – это история мечты о синей птице, наделяющей способностью поверить в себя и в свое предназначение. Константину Сергеевичу Станиславскому и Владимиру Ивановичу Немировичу-Данченко удалось создать свой театр в 1898 году, выстроить свою систему, на столетие определившую принципы актерского мастерства на всех мировых сценах.</p><p> В выставочном пространстве палат XVII века эта история будет представлена через макеты, эскизы и фотографии знаменитых постановок зимних сказок «Снегурочка» (1900 год), «Синяя птица» (1908 год), «Двенадцать месяцев» (1948 год) и работы современных художников Дины Хайченко и Екатерины Рожковой, которые играют с посетителями в хитрую игру. «Женское» искусство, подчеркнутое рукоделие, домашний театр, куклы, костюмы персонажей классических мхатовских спектаклей оборачиваются тут новогодним представлением и пронзительным разговором о прошлом и наших с ним отношениях. Тут все немного не такое, как кажется в начале. Театральные костюмы – плоские и для ношения не приспособлены. Ватные фигурки пляшут танец ярких цветов, тогда как дома все бело-желты. Кони Большого театра прорывают несуществующие вокруг них небеса. И все вместе складывается в один большой спектакль. </p>", "shortDescription": "Фотографии, работы современных художников.", "min_price": 100, "max_price": 100, "link": "https://museummhat.ru/", "status": "accepted", "updateDate": 1638260761004, "start": 1639130400000, "end": 1642867200000, "createDate": 1638199357982, "inAccepted": true, "acceptDate": 1638260761095, "image": {"author": "Дина Хайченко", "name": "b5045410d639617b5cfbbfc26f36220d.jpeg", "realName": "Screenshot_20211122_125601.jpg", "source": "галерея Роза Азора"}, "photo": "https://pro.culture.ru/uploads/b5045410d639617b5cfbbfc26f36220d.jpeg", "gallery": ["https://pro.culture.ru/uploads/debdac260025b7976dbbb973849ea868.jpeg", "https://pro.culture.ru/uploads/5ded1c48a17a2359549da3802e4ee373.jpeg", "https://pro.culture.ru/uploads/5ac067b59f6bc915f133bf2d91983d0d.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-10 10:00:00", "end": "2022-01-22 16:00:00"}}, {"id": 1331877, "name": "Билет с сопровождением по Дому-музею К. С. Станиславского", "age": 0, "description": "<p> Этот старинный особняк построенный в 1645 году, не раз поменял облик. Так к середине XVIII века был надстроен 2-й этаж над белокаменными палатами. А в XIX веке дом приобрел темперную роспись в качестве украшения плафонов, выполненную крепостными художниками, оставшимися неизвестными. </p><p>Здесь К. С. Станиславский работал над русским изданием книги «Моя жизнь в искусстве» и написал книгу «Работа актера над собой», известные сегодня всему миру. Сюда к великому учителю приходили его друзья и ученики – артисты Московского художественного театра. Этот дом и его знаменитая скрипучая лестница описаны в театральном романе Михаила Булгакова. </p><p>Мемориальная экспозиция включает в себя жилые комнаты Станиславского и его жены – артистки МХАТ М. П. Лилиной, «Онегинский зал», «Синее фойе», в которых размещалась оперная студия Большого театра, белокаменные палаты XVII века и комнаты, которые были потданы под общежития после революции 1917 года. </p>", "shortDescription": "Прогулка по особняку, в котором жил и работал известный режиссер.", "min_price": 250, "max_price": 550, "link": "https://museummhat.ru/", "needCheck": true, "status": "new", "updateDate": 1637770014688, "start": 1633507200000, "end": 1659888000000, "createDate": 1631707343199, "inAccepted": true, "acceptDate": 1637769661771, "image": {"author": "Музей МХАТ", "name": "ca7adbce21a12f38f1fe2211c88cde38.jpeg", "realName": "CHER4731.jpg", "source": "Музей МХАТ"}, "photo": "https://pro.culture.ru/uploads/ca7adbce21a12f38f1fe2211c88cde38.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-06 08:00:00", "end": "2022-08-07 16:00:00"}}, {"id": 1329930, "name": "Выставка «Фамильные драгоценности»", "age": 6, "description": "<p> Особняк в Леонтьевском переулке хранит более чем трехсотлетнюю историюсвоих жильцов, самым известным из которых был легендарный режиссер Константин Станиславский. На протяжении всей жизни главным для него были семья и театр. </p><p>Выставочное пространство объединяет две творческие династии, такие разные, но связанные общими вечными ценностями. В старинные стены цокольного этажа, представляющего собой палаты конца XVII века, атмосферу своего дома временно переносит семья художников – Игорь Гурович, Лиза Ольшанская, Миша Гурович и Лиза Федермессер. Каждый член семейства работает отдельно, создает свой мир, строит собственную артистическую карьеру. Никогда прежде они, делающие самые разные вещи, не выступали вместе в одном выставочном пространстве. Выставка станет первым опытом. </p><p>Игорь Гурович – мастер плаката, предметного дизайна, академик Академии графического дизайна. В свое время он стал автором знаменитой спортивной формы олимпийской сборной России. Лиза Ольшанская, выведшая вышивку за пределы обыденности, освободившая ее от пресловутой сентиментальности и пустого украшательства, обживет музейное пространство «ассорти» из старых работ и новых абстракций на ткани. Миша Гурович, выпускник Design Academy Eindhoven, представит цифровое искусство. Лиза Федермессер, окончившая амстердамскую Gerrit Rietveld Academie, покажет новый триптих «Шоссе», вдохновленный долгим путешествием из Москвы в деревню. </p><p>В экспозиции представлены афиши, куклы и макеты.</p>", "shortDescription": "Экспозиция, посвященная творческим династиям.", "min_price": 100, "max_price": 100, "link": "https://museummhat.ru", "status": "accepted", "updateDate": 1634048573930, "start": 1633507200000, "end": 1634839200000, "createDate": 1631632668387, "inAccepted": true, "acceptDate": 1634048573942, "image": {"author": "Музей МХАТ", "name": "cf7f415591c3f994df7d4d27085535bf.png", "realName": "4.png", "source": "Музей МХАТ"}, "photo": "https://pro.culture.ru/uploads/cf7f415591c3f994df7d4d27085535bf.png", "gallery": ["https://pro.culture.ru/uploads/f05e0c5e186977c3830264c23960e14d.jpeg", "https://pro.culture.ru/uploads/abb826f0813e4d7cedeaa246037bb13c.jpeg", "https://pro.culture.ru/uploads/302083f910b2422b3b7abf6ebd918958.jpeg", "https://pro.culture.ru/uploads/d71a3e059a2d521f2a2b6d84f184bedb.jpeg", "https://pro.culture.ru/uploads/95f35693261a4d9cb3efa984327c5ae5.jpeg", "https://pro.culture.ru/uploads/fd3aa9da6d0ded5535b0a9591890ae71.jpeg", "https://pro.culture.ru/uploads/555ccd6619d6e4bd574702cd14b13847.jpeg", "https://pro.culture.ru/uploads/5567e746a0e3dd87902d5f88c93871a8.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-06 08:00:00", "end": "2021-10-21 18:00:00"}}]}