{"7473": [{"id": 1310666, "name": "Экскурсия «Гостим в усадьбе»", "age": 6, "description": "<p> Экскурсовод покажет старинную городскую усадьбу в центре Ставрополя – дом Василия Ивановича Смирнова, художника, учителя рисования Ставропольской мужской классической гимназии. В доме – обстановка конца XIX – начала XX века, рояль, картины и рисунки художника; идет речь о жизни большой семьи Смирновых и судьбах всех восьмерых детей.</p> <p> В нижнем этаже дома некоторое время жил осетинский художник и литератор Коста Леванович Хетагуров – ученик и друг В. И. Смирнова. Здесь попадаешь в комнаты, служившие Коста столовой и мастерской, кабинетом и спаленкой. Экскурсовод рассказывает о творчестве, особенностях характера, взаимоотношениях Коста с друзьями в Ставрополе, о дружбе с детьми В. И. Смирнова.</p> <p> Дверь из комнат К. Л. Хетагурова ведет в сад с деревьями, ягодником и цветами. Можно войти в старинный сарайчик с голубятней и каморкой для хранения садового инвентаря, заглянуть в каменный колодец, который летом превращался в холодильник, посидеть в увитой плющом беседке. </p> <p> Зимой в саду можно покормить птиц, а летом отведать ягод.</p>", "shortDescription": "Путешествие по старинной городской усадьбе, находящейся в самом центре краевой столицы.", "min_price": 350, "link": "https://vmuzey.com/event/interaktivnaya-ekskursiya-gostim-v-usadbe", "status": "accepted", "updateDate": 1631805050769, "start": 1631775600000, "end": 1704034800000, "createDate": 1630757437745, "inAccepted": true, "acceptDate": 1631805050812, "image": {"author": "Тимохин Е. И.", "name": "3629124b45d92c6fd0217f8642817ad3.jpeg", "realName": "Фото 21_Мемориальные комнаты Коста Хетагурова.jpg", "source": "https://www.stavmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/3629124b45d92c6fd0217f8642817ad3.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-16 07:00:00", "end": "2023-12-31 15:00:00"}}, {"id": 1310644, "name": "Интерактивная программа «Открой в себе художника»", "age": 0, "description": "<p>В рамках программы опытный педагог даст основы искусства рисования по классическим образцам – представленным в музейной экспозиции рисункам художника Василия Ивановича Смирнова.</p><p> Выпускник Императорской Академии художеств, Смирнов владел карандашом с удивительной точностью. В. И. Смирнов постоянно укреплял свое мастерство рисовальщика, ежедневно создавая небольшие натюрморты, пейзажи, портреты, жанровые сценки. Они доступны для копирования. </p><p>Расположившись в зале среди работ замечательного художника и вдохновляясь ими, можно под руководством преподавателя открыть в себе способности к рисованию, освоить основные приемы и получить удовольствие от творчества! </p> <p> Необходимые для рисования материалы предоставляются. </p>", "shortDescription": "Гости обучатся классическому рисунку на основе экспонатов из фондов музея-усадьбы.", "min_price": 350, "link": "https://vmuzey.com/event/interaktivnaya-programma-otkroy-v-sebe-hudozhnika", "status": "accepted", "updateDate": 1631805053476, "start": 1631775600000, "end": 1704034800000, "createDate": 1630755972327, "inAccepted": true, "acceptDate": 1631805053505, "image": {"author": "Охонько У. Н.", "name": "4eae1afdf241dabaec4eb41fcd0070d7.jpeg", "realName": "20210519_174939.jpg", "source": "https://www.stavmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/4eae1afdf241dabaec4eb41fcd0070d7.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-16 07:00:00", "end": "2023-12-31 15:00:00"}}]}