{"56227": [{"id": 1513264, "name": "Выставка «И немного усердия»", "age": 0, "description": "<p>Будут представлены работы учащихся детской школы искусств № 3. Посетители смогут познакомиться с уникальными творениями юных талантов известного в Улан-Удэ мастера образцовой студии «Живая глина» Юрия Сергеевича Грачева. Художник-керамист является ведущим преподавателем искусства керамики для детей в Республике Бурятия. Имя художника внесено в энциклопедию «Лучшие люди России», он награжден медалью за вклад в развитие образования России. </p><p>Среди представленных экспонатов посетители могут увидеть разнообразные формы глиняной посуды, малые скульптурные композиции, декоративные светильники, сервизы, кувшинчики, а также различные декоративные фигурки из глины. </p><p>Работы ребят из Бурятии приняли участие в международном конкурсе в г. Улан-Батор, где заняли первое место. В Испании и Венесуэле работы воспитанников Юрия Сергеевича были признаны лучшими.</p>", "shortDescription": "Новые работы юных мастеров гончарного дела г. Улан-Удэ.", "min_price": 80, "max_price": 100, "link": "https://vmuzey.com/event/i-nemnogo-userdiya", "status": "accepted", "updateDate": 1639463073874, "start": 1639182600000, "end": 1642152600000, "createDate": 1638866232080, "inAccepted": true, "acceptDate": 1639463077946, "image": {"author": "Неизвестен", "name": "1cb09a47b101181781be3e53bf054f76.jpeg", "realName": "IMG_20191112_170231.jpg", "source": "Архив Филиала Кяхтинского краеведческого музея им. ак. В. А. Обручева в г. Улан-Удэ"}, "photo": "https://pro.culture.ru/uploads/1cb09a47b101181781be3e53bf054f76.jpeg", "gallery": ["https://pro.culture.ru/uploads/4ec5c6a3388c25eebd5b185f4dba09a7.jpeg", "https://pro.culture.ru/uploads/e8ebf3cd6c0c700e93f47b83264478d9.jpeg", "https://pro.culture.ru/uploads/ab4d2b6a22799acc77c9271da21f1d42.jpeg", "https://pro.culture.ru/uploads/bdece79ca6b32e78549a98427face0fa.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-11 00:30:00", "end": "2022-01-14 09:30:00"}}, {"id": 1260654, "name": "Выставка «Танец богов. Маски мистерии Цам»", "age": 6, "description": "<p> На выставке будут представлены: танка, скульптуры, ритуальные предметы, священные сутры, музыкальные инструменты. Часть предметов буддийской коллекции будет экспонироваться на выставке впервые. Среди них есть редкие экспонаты, относящиеся к ритуальным культам. Основными персонажами выставки являются маски мистерии Цам, обнаруженные в 30-х годах XX века в пещерах недалеко от Цонгольского дацана. </p><p>Цам (тиб. «чам» – танец) – буддийская мистерия, представляющая собой священные танцы и пантомиму в масках, исполняемые священниками раз в году в крупных буддийских монастырях. </p><p> Исполнение мистерии олицетворяло собой способ умиротворения и нейтрализации злых духов для наступающего нового года; подготовку души к тому, что ожидает человека после смерти в период «бардо»; средство, ведущее к просветлению, причем в каждом монастыре были свои приоритеты: устрашение врагов буддизма, демонстрация торжества истинного учения над всеми лжеучениями, способ умиротворения злых сил, чтобы предстоящий год был благополучным.</p><p> В мистерии Цам принимали участие специально подготовленные монахи, которые прошли посвящение. Ритуальные костюмы и маски делали из папье-маше или дерева, раскрашивали, покрывали лаком, позолотой, иногда даже инкрустировали драгоценными камнями. Маска могла весить до 30 килограммов. Их изготовление приравнивается к высокому искусству. </p>", "shortDescription": "Экспозиция, посвященная важнейшему богослужению, проходившему в буддийских монастырях.", "min_price": 80, "max_price": 100, "link": "http://xn--80ajfjfi0cdw3h.xn--p1ai/", "status": "accepted", "updateDate": 1636707427958, "start": 1631406600000, "end": 1634031000000, "createDate": 1628451175354, "inAccepted": true, "acceptDate": 1636707427968, "image": {"author": "Неизвестен", "name": "8a667280d751beb70fa002ca5151070e.jpeg", "realName": "Танец-богов-открытие-01.jpg", "source": "http://xn--80ajfjfi0cdw3h.xn--p1ai/2019/12/03/v-muzee-yuzhno-saxalinska-sostoyalas-prezentaciya-vystavki-tanec-bogov-maski-misterii-cam-iz-kollekcij-kyaxtinskogo-kraevedcheskogo-muzeya/"}, "photo": "https://pro.culture.ru/uploads/8a667280d751beb70fa002ca5151070e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-12 00:30:00", "end": "2021-10-12 09:30:00"}}, {"id": 1260653, "name": "Выставка «Живая глина»", "age": 0, "description": "<p> На выставке будут представлены работы учащихся детской школы искусств № 3 г. Улан-Удэ. Посетители смогут познакомиться с творениями юных талантов известного в г. Улан-Удэ мастера образцовой студии «Живая глина» Юрия Сергеевича Грачева. Художник-керамист является единственным преподавателем искусства керамики для детей в Бурятии. Имя художника внесено в энциклопедию «Лучшие люди России», он награжден медалью за вклад в развитие образования России. </p><p>Юрий Сергеевич на протяжении многих лет руководил студией керамики в детской школе искусств № 3. Под его началом выросли и возмужали многие таланты. Работы ребят из Бурятии приняли участие в Международном конкурсе в г. Улан-Батор, где заняли первое место. В Испании и Венесуэле работы воспитанников Юрия Сергеевича, также были признаны лучшими. Ученики студии «Живая глина» являются лауреатами и дипломантами Всероссийских и Международных конкурсов. Участницы студии получили два гран-при на международной выставке «Открытая Европа». Алтана Шойсоронова стала лауреатом III степени, а Дарья Свиридова – дипломантом I-ой степени Московского Международного фестиваля– конкурса детского и юношеского художественного творчества «Открытая Европа – открытая планета 2017».</p><p> </p><p>Руководитель студии Юрий Грачев всю свою жизнь посвятил преподаванию искусства керамики, но, имея уже преклонный возраст, жалеет, что не может найти достойного преемника. <br /></p>", "shortDescription": "Новые работы юных мастеров гончарного дела г. Улан-Удэ.", "min_price": 80, "max_price": 100, "link": "http://xn--80ajfjfi0cdw3h.xn--p1ai/", "status": "accepted", "updateDate": 1636707418665, "start": 1635899400000, "end": 1638264600000, "createDate": 1628450893058, "inAccepted": true, "acceptDate": 1629528760102, "image": {"author": "Неизвестен", "name": "72f713bc3a49653e1d803063d90f8435.jpeg", "realName": "IMG_20191112_170231.jpg", "source": "Архив Филиала Кяхтинского краеведческого музея им. ак. В. А. Обручева в г. Улан-Удэ"}, "photo": "https://pro.culture.ru/uploads/72f713bc3a49653e1d803063d90f8435.jpeg", "gallery": ["https://pro.culture.ru/uploads/9bf48641a2c574ba12b2c009729d2881.jpeg", "https://pro.culture.ru/uploads/3c710c2412091344857d8be450664697.jpeg", "https://pro.culture.ru/uploads/0dfacd4da20f38524a1df8240803e992.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-03 00:30:00", "end": "2021-11-30 09:30:00"}}, {"id": 1260649, "name": "Выставка «Кяхта: страницы истории»", "age": 0, "description": "<p>На выставке представлены предметы, отражающие экономическую, духовную и культурную жизнь города Троицкосавск со слободой Кяхта конца ХIХ века. </p><p>В оформлении использованы фотографии Н. А. Чарушина XIX века с видами на торговую слободу Кяхта и исчезнувший город Маймачен. Выставка рассказывает об особенностях торговли между Россией и Китаем через Кяхту-Троицкосавск, о развитии культуры и образования в городе. В экспозиции представлены образцы предметов торговли: различные сорта чая, китайский фарфор, образцы искусства китайской резьбы по слоновой кости, разнообразные изделия декоративно-прикладного искусства, предметы быта. Часть экспозиции рассказывает о Великом чайном пути. </p><p>Раздел «История географических открытий в Центральной Азии» знакомит с выдающимися путешественниками и исследователями, представляет Центрально-Азиатские экспедиции, проходившие через Кяхту. В экспозиции – экспедиционное снаряжение, личные вещи, фотографии, научные труды известных исследователей Центральной Азии: Н. М. Пржевальского, Ф. и С. Мюллер, В. А. Обручева, П. С. Палласа, И. Г. Гмелина, Э. К. Лаксмана, П. К. Козлова, Г. Н. Потанина и других. </p>", "shortDescription": "Знакомство со слободой ХIХ века.", "min_price": 80, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-kyahta-stranicy-istorii", "status": "accepted", "updateDate": 1636707399680, "start": 1636417800000, "end": 1640943000000, "createDate": 1628450323658, "inAccepted": true, "acceptDate": 1636707399692, "image": {"author": "Владимир Васильев", "name": "2a3bb98d641a385c1519550e582f68c5.jpeg", "realName": "IMG_20210808_191520.jpg", "source": "из личного фотоархива"}, "photo": "https://pro.culture.ru/uploads/2a3bb98d641a385c1519550e582f68c5.jpeg", "gallery": ["https://pro.culture.ru/uploads/05695f2368d5cbd2d6356da99acff79f.jpeg", "https://pro.culture.ru/uploads/19aea9358d28cbb5e83c140901176947.jpeg", "https://pro.culture.ru/uploads/67f77415067ab3bd55ccd5af714a1114.jpeg", "https://pro.culture.ru/uploads/be1baaadfbaa5918f747b4cbc1452ccf.jpeg", "https://pro.culture.ru/uploads/6d84e682e2554f0d9e837f695d5e385d.jpeg", "https://pro.culture.ru/uploads/854a9577583a4af933effad8361bdc19.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-09 00:30:00", "end": "2021-12-31 09:30:00"}}]}