{"12472": [{"id": 1529217, "name": "Спектакль «Бег»", "age": 16, "description": "<p>Услышав пьесу М. Булгакова в авторском прочтении, Максим Горький предрекал ей большой сценический успех. Однако власти запретили пьесу как «неприемлемую». При жизни М. Булгакова она так и не была поставлена.</p><p> </p><p>В театре спектакль стал режиссерским дебютом Романа Агеева. Главной темой он обозначил «утопическое чувство любви к родине», проявленное в среде снов. Зрителей ждет гротескное, сумасбродное действо с драматическими сюжетными поворотами.</p><p> </p><p>…Гражданская война, отъезд флотилии из Севастополя, прощальный пароходный гудок. Колесо времени перемешало все и всех: тиран совершает добрый поступок, порядочный – предает, грешник становится святым мучеником. Безумная логика истории стирает границы между сном и явью.</p><p> </p><p>Режиссер-постановщик Роман Агеев: «Так как пьеса состоит из снов, важно, кому они снятся. Автору, зрителям, персонажам... Каждый человек видел хоть раз сон, когда он торопился, догонял, в страхе убегал. Поэтому в спектакле будет много движения, пантомимы, танцев. Мы исследуем природу бега во сне».</p>", "shortDescription": "Эксцентрическая комедия в стиле «буфф» по пьесе Михаила Булгакова.", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/new-repetuar/venueevents/138-beg", "status": "accepted", "updateDate": 1640088224808, "start": 1643385600000, "end": 1643398200000, "createDate": 1639396589132, "inAccepted": true, "acceptDate": 1640061760653, "image": {"author": "Сергей Рыбежский", "name": "bbb120be231e5a11766b7c414261c381.jpeg", "realName": "IMG_2687-m.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/bbb120be231e5a11766b7c414261c381.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-28 16:00:00", "end": "2022-01-28 19:30:00"}}, {"id": 1463307, "name": "Спектакль «Бесприданница»", "age": 16, "description": "<p> Режиссер Владимир Золотарь перенес действие пьесы в современную действительность. И теперь Лариса Огудалова живет среди панельных пятиэтажек, слушает Земфиру и Хаски и однажды отчаянно влюбляется... </p><p>Кажется, эту историю написал не Александр Островский, а ультрасовременный драматург. Но текст пьесы остался неизменным. И теперь вечным темам любви и измены, страсти и долга, богатства и бедности сопутствует актуальная проблематика: жизнь женщины в современном мире, где так мало места для чувства и так много – для жажды наживы.<br /> </p>", "shortDescription": "Знаменитая пьеса Александра Островского в новой трактовке.", "min_price": 500, "max_price": 1000, "link": "https://baltic-house.ru/afisha/?ELEMENT_ID=1324", "status": "accepted", "updateDate": 1637746461056, "start": 1639584000000, "end": 1639591200000, "createDate": 1637161922229, "inAccepted": true, "acceptDate": 1637665256477, "image": {"author": "Павел Шалагин", "name": "5343073ceb4e662879b723f88730e559.jpeg", "realName": "IMG_8244.JPG", "source": "http://www.uldramteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/5343073ceb4e662879b723f88730e559.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-15 16:00:00", "end": "2021-12-15 18:00:00"}}, {"id": 1463276, "name": "Спектакль «Лес»", "age": 16, "description": "<p> Сюжет комедии Островского крутится вокруг любви и тысячи рублей (немаленькой в старые времена суммы), с помощью которых персонажи проверяются на искренность и честность. </p><p>Разве не случалось слышать о том, что одна зрелая дама вышла за юнца? Или о том, как один делец обманул другого? Или о том, как молодые, любящие друг друга сердца не могут соединиться? </p><p>Мир не меняется, и это блистательно доказывают герои Островского. А режиссер расставил акценты так, что все смешное и жизнерадостное подчеркнуто, а грустное чуть приглушено. </p><p></p>", "shortDescription": "В этой постановке есть все: уморительные диалоги, яркие типажи, узнаваемые ситуации.", "min_price": 500, "max_price": 1200, "link": "https://baltic-house.ru/afisha/?ELEMENT_ID=1323", "status": "accepted", "updateDate": 1637746470288, "start": 1639411200000, "end": 1639420800000, "createDate": 1637161011929, "inAccepted": true, "acceptDate": 1637660871491, "image": {"author": "Александр Малахов", "name": "ffdb25f5570d16920e80bc4a386763cd.jpeg", "realName": "лес37.JPG", "source": "http://teatr15.ru/"}, "photo": "https://pro.culture.ru/uploads/ffdb25f5570d16920e80bc4a386763cd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-13 16:00:00", "end": "2021-12-13 18:40:00"}}, {"id": 1400403, "name": "Спектакль «Звезды в черной дыре»", "age": 16, "description": "<p>Молодой драматург Вероника Вельт написала пьесу в период локдауна 2020 года. Этот искренний и актуальный текст был впервые прочитан актерами Театра «На Литейном» на XVII Всероссийском фестивале «Пять вечеров» им. А. М. Володина.</p><p>Герои спектакля – соседи аварийного дома, которые готовятся к переезду. История довольно бытовая, но в ней есть что-то необыкновенное: ночью на лестничной площадке появляется черная дыра. В прочтении молодого режиссера Ивана Рябенко пьеса превращается в «историю о маленьких взрослых, которые потерялись в мире», историю о надежде, вере в завтрашний день и попытке увидеть во тьме нечто прекрасное.</p> <p></p>", "shortDescription": "Современная драма для тех, кто мечтает и верит.", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/zvezdy", "status": "accepted", "updateDate": 1640628144904, "start": 1638288000000, "end": 1642353600000, "createDate": 1634636909105, "inAccepted": true, "acceptDate": 1639491038465, "image": {"author": "Сергей Рыбежский", "name": "2ba86cb72eeaa0f672b29f59c22784a2.jpeg", "realName": "звезды.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/2ba86cb72eeaa0f672b29f59c22784a2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-30 16:00:00", "end": "2022-01-16 17:20:00"}}, {"id": 1309776, "name": "#ДиалогиНаЛитейном: творческий вечер Вениамина Смехова", "age": 12, "description": "<p>Артист Вениамин Смехов прославился на всю страну в 1979 году, сыграв Атоса в киношедевре «Д'Артаньян и три мушкетера». Режиссер увидел Смехова в Театре на Таганке в роли Воланда и сразу пригласил на съемку. Наутро они «проснулись знаменитыми» – Атос-Смехов и фильм, прозванный им шутливо «Три мушкетера и один Боярский».</p><p> </p><p>Вениамин Смехов много лет играл на одной сцене с В. Высоцким, Л. Филатовым, В. Золотухиным, был ведущим актером легендарной Таганки, его Воланд стал самым таинственным и глубоким за всю историю постановок булгаковского романа. Он пишет и играет всю жизнь, он не только артист, а писатель, драматург и режиссер, спектакли которого объехали с аншлагами всю Европу.</p><p> </p><p>Вениамин Борисович Смехов – один из самых известных в России знатоков поэзии. Пушкина, Маяковского, Бродского и Высоцкого он любит всем сердцем, а зрители заново открывают для себя поэтов, когда слышат их стихи в исполнении Смехова.</p><p> </p><p>На творческом вечере прозвучит много стихов, воспоминаний о фильме про мушкетеров, рассказов о гениальном и опальном драматурге Николае Эрдмане, чутких заметок о жизни в новом времени. Смехов – символ эпохи талантливых творцов, фантазеров, людей глубокой внутренней культуры, и это мгновенно ощущают зрители.</p><p> </p><p>На вечере можно будет приобрести новую книгу В.Б. Смехова «Жизнь в гостях» – удивительный опыт, адресованный людям, которые светло и с юмором видят мир, где они «только гости».</p>", "shortDescription": "Встреча о поэзии, театре, киноролях и новой книге.", "min_price": 700, "max_price": 1500, "link": "http://www.naliteinom.ru/index.php/new-repetuar/venueevents/132-dialogi-naliteinom-smehov", "status": "accepted", "updateDate": 1631716459401, "start": 1632758400000, "end": 1632765600000, "createDate": 1630676990215, "inAccepted": true, "acceptDate": 1631716459410, "image": {"author": "Архив Вениамина Смехова", "name": "c91ecfcdabd1f84852e995c0e99c38b4.jpeg", "realName": "смехов1.jpg", "source": "Архив Вениамина Смехова"}, "photo": "https://pro.culture.ru/uploads/c91ecfcdabd1f84852e995c0e99c38b4.jpeg", "gallery": ["https://pro.culture.ru/uploads/d97ea61e816bf150211300c1d590ad86.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-27 16:00:00", "end": "2021-09-27 18:00:00"}}, {"id": 1037469, "name": "Спектакль «Женитьба Фигаро»", "age": 16, "description": "<p>Идея поставить пьесу возникла у режиссера Сергея Морозова в период пандемии. Что может противопоставить театр повсеместной социальной дистанции, обостренному чувству отчужденности, потере вкуса и запаха? Конечно, энергию радости и любви к жизни! </p><p>Женитьба главного героя Фигаро окажется самым безумным днем его жизни. И в этот безумный-безумный день черно-белый мир станет ярким и цветным, а жажда любви и тайные желания вовлекут в круговорот неожиданных событий каждого из участников. Герои окажутся на перекрестке жизненных дорог. И на пути к счастью им придется преодолеть интриги, справиться с жизненными обстоятельствами, обрести веру в себя и снова поверить в любовь. </p><p>«Женитьба Фигаро» – спектакль-фейерверк, спектакль-праздник! Спектакль, который дарит надежду и энергию жизни и солнца.</p>", "shortDescription": "Постановка по пьесе Пьера Бомарше.", "min_price": 800, "max_price": 2500, "link": "http://www.naliteinom.ru/index.php/show/zhenitba-figaro", "needCheck": true, "status": "accepted", "updateDate": 1640635002089, "start": 1621612800000, "end": 1642878900000, "createDate": 1617724027776, "inAccepted": true, "acceptDate": 1634639282878, "image": {"author": "Сергей Рыбежский", "name": "290d92b37ba905a0cb83368fc04b21f4.jpeg", "realName": "фигаро6.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/290d92b37ba905a0cb83368fc04b21f4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-21 16:00:00", "end": "2022-01-22 19:15:00"}}, {"id": 786123, "name": "Спектакль «Суад. Жить заново»", "age": 18, "description": "<p>Они похожи, как сестры. Две молодые женщины на одной сцене. Пока говорит одна, молчит другая. Затем приходит ее черед. Сольются ли эти голоса? Что у них может быть общего? </p><p>Одна – с Востока. Ей нельзя носить короткие рукава, поднимать глаза от земли, иметь свое мнение. И влюбляться в мужчин. Потому что за обжегшую сердце любовь расплачиваются на костре. </p><p>Другая – с Запада. И случайно оказывается рядом, чтобы прийти на помощь. Научить жить снова. Примерить новую душу, словно новую кожу. Кирпичик за кирпичиком построить иную судьбу, где нет места насилию и возмездию. </p><p>А в финале они поют – вместе, удивительно, сильно. «Прочь от земли!..». И то, что начиналось как театр, превращается в реальность, где нет по отдельности драмы Востока или Запада, а есть общее стремление быть свободными, любимыми и иметь право на счастье. Ведь «Суад» значит «счастливая». </p><p>Спектакль поставлен по роману-бестселлеру «Сожженная заживо», основанному на реальных событиях. </p>", "shortDescription": "Саунд-драма по роману Суад «Сожженная заживо».", "min_price": 500, "max_price": 500, "link": "http://www.naliteinom.ru/index.php/new-repetuar/venueevents/121-suad-zhit-zanovo", "status": "accepted", "updateDate": 1632217692932, "start": 1605801600000, "end": 1639072800000, "createDate": 1603714745048, "inAccepted": true, "acceptDate": 1632217692943, "image": {"author": "Сергей Рыбежский", "name": "0d92d87c9f5de80ebcde1d19a9624a28.jpeg", "realName": "2.jpg", "source": "http://www.naliteinom.ru/index.php/index.php/new-repetuar/venueevents/121-suad-zhit-zanovo"}, "photo": "https://pro.culture.ru/uploads/0d92d87c9f5de80ebcde1d19a9624a28.jpeg", "gallery": ["https://pro.culture.ru/uploads/6fa48c517f94267c7ddfc9c68c2f6761.jpeg", "https://pro.culture.ru/uploads/99a1639daa9d6c697f19e18f31fd634a.jpeg", "https://pro.culture.ru/uploads/d934825d6f3d96541d7b4ad72e122863.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-19 16:00:00", "end": "2021-12-09 18:00:00"}}, {"id": 768577, "name": "Спектакль «Волшебное кольцо»", "age": 6, "description": "<p>Ванька – балагур и главный герой спектакля «Волшебное кольцо». Он рассказывает небылицу о любви, предательстве и, конечно, волшебстве. Веселые прибаутки, частушки, народные песни и фантазия озорного Ваньки вовлекают в историю и красавицу Василису, и ее брата, и зрителей, и даже все предметы, что попадают под руку. </p><p>В награду за свою доброту Ванька получает волшебное кольцо, которое может исполнить любые желания. И тут-то ему предстоит сделать нелегкий выбор – либо прибегнуть к силе волшебства, либо создавать счастье своими руками. </p><p>Режиссер Иван Рябенко: «Мы старались сделать театр «на лужайке». Обычно в какой-нибудь крошечной деревушке театр может начаться возле палисадника с соседской байки, а закончиться – танцами, разборками и веселыми частушками. И зрителям непонятно, где смеяться, а где плакать».</p><p>В 2021 году спектакль стал лауреатом Фестиваля «Театры Санкт-Петербурга – детям». </p>", "shortDescription": "Сказка для взрослых и детей по одноименному произведению Бориса Шергина.", "min_price": 500, "max_price": 500, "link": "http://www.naliteinom.ru/index.php/new-repetuar/venueevents/97-volshebnoe-kolco", "needCheck": true, "status": "accepted", "updateDate": 1639392458739, "start": 1604048400000, "end": 1642852200000, "createDate": 1602605864007, "inAccepted": true, "acceptDate": 1634653902824, "image": {"author": "Сергей Рыбежский", "name": "5c9d87e65978987854ffff8f74147bb4.jpeg", "realName": "IMG_5263-м.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/5c9d87e65978987854ffff8f74147bb4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-30 09:00:00", "end": "2022-01-22 11:50:00"}}, {"id": 732535, "name": "Спектакль «Семейный портрет»", "age": 16, "description": "<p>Сложное переплетение судеб связало семью Ивана Коломийцева и его брата Якова. Влюбленный в Софью, жену Ивана, Яков постоянно решает проблемы этой семьи, в которой нет мира и согласия. Пользуясь тем, что дядя Яков болен, старшие дети Коломийцева постоянно выпрашивают деньги – Надежда на наряды, Александр на ночные кутежи. Любовь, догадываясь о том, что Иван Коломийцев не ее отец, не может простить ему своего уродства, на которое он обрек ее, уронив во младенчестве. Младшие Петр и Вера давно стали заложниками постоянных компромиссов матери, неспособной противостоять приказам и прихотям мужа.</p><p> Нет ничего страшнее семьи, которая перестает быть тылом и опорой, семьи, где дети лишены любви. Тогда они делают горькие выводы – о мире, людях и боге. И, вынужденные расплачиваться за грехи и ошибки отцов, дети выносят родителям жестокий и нелестный приговор.<br /></p>", "shortDescription": "Драма по пьесе М. Горького «Последние».", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/portret/", "needCheck": true, "status": "accepted", "updateDate": 1640627872499, "start": 1600790400000, "end": 1639680000000, "createDate": 1599752658684, "inAccepted": true, "acceptDate": 1636627559698, "image": {"author": "Виктор Васильев", "name": "af05aaf721b2d1973a2a8e7ff4a1b5b0.jpeg", "realName": "1_в васильев.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/af05aaf721b2d1973a2a8e7ff4a1b5b0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-22 16:00:00", "end": "2021-12-16 18:40:00"}}, {"id": 709328, "name": "Спектакль «Перемирие»", "age": 18, "description": "<p>Бог создал мир за семь дней. Семь дней дает своим героям и автор пьесы, донецкий драматург Алексей Куралех. Семь дней на то, чтобы они услышали друг друга. Возможно ли это, когда место действия – Украина, Донбасс, а герои – непримиримые враги? Они встретятся на нейтральной полосе, чтобы отстроить разрушенный после бомбежек дом. Дом, в котором живет Мария. Им придется посмотреть друг другу в глаза. И увидеть в своем враге человека. Постараться договориться и, возможно, спасти мир.</p><p>Эскиз спектакля был впервые показан в стенах Ивангородской крепости в июле 2019 года, на выездной творческой лаборатории Театра наций. В 2020 году спектакль вошел в репертуар Театра «На Литейном». Он стал первой постановкой пьесы в Санкт-Петербурге, вызвал огромный интерес СМИ и театральной общественности, дважды номинирован на высшую театральную премию Санкт-Петербурга «Золотой софит». Спектакль идет в формате камерной сцены.</p>", "shortDescription": "Притча, основанная на осмыслении современных исторических событий.", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/peremirie", "needCheck": true, "status": "accepted", "updateDate": 1634649353641, "start": 1598097600000, "end": 1636652700000, "createDate": 1597430008471, "inAccepted": true, "acceptDate": 1634649353781, "image": {"author": "Павел Бурыкин", "name": "b90ddc0486ecb0bd298c2f60525fdf0a.jpeg", "realName": "перем.jpg", "source": "Архив Театра «На Литейном»"}, "photo": "https://pro.culture.ru/uploads/b90ddc0486ecb0bd298c2f60525fdf0a.jpeg", "gallery": ["https://pro.culture.ru/uploads/a37d4600c8f26500d9d74b0239715a90.jpeg", "https://pro.culture.ru/uploads/26b721024e08ef234ec6ea58275c7675.jpeg", "https://pro.culture.ru/uploads/120907391a30062a0c6838d396517a79.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-08-22 12:00:00", "end": "2021-11-11 17:45:00"}}, {"id": 579532, "name": "Спектакль «Мандат»", "age": 16, "description": "<p>Написав в 20-х годах пьесы «Мандат» и «Самоубийца», драматург Николай Эрдман получил признание, однако вскоре был арестован и сослан. Больше он практически ничего не писал. Но этими двумя пьесами Эрдман вошел в историю мирового театра. </p><p>Главным героям пьесы «Мандат» выпало жить в эпоху перемен. Они живут в постоянном страхе и вынуждены приспосабливаться к требованиям времени. Однажды семья Гулячкина решает, что заветный «мандат» станет пропуском в новую жизнь и подарит больше привилегий. Увы, в шуме окружающего мира «мандат» не спасает героев. Они сами уже не могут понять, кто из них и в какой момент настоящий, а кто нет. И теряют себя. </p><p>Режиссер-постановщик Денис Азаров: «Это история про то, как человек лишается самого себя. Мы стремимся ответить на вопросы: есть ли мы настоящие? И где грань настоящего и ненастоящего сегодня? В жизни, в соцсетях? Или мы все ведем ненастоящую жизнь? Мир давит на нас, но мы сами готовы так жить. И это страшно. Нам бы хотелось найти человека».</p>", "shortDescription": "Черная комедия по пьесе Николая Эрдмана.", "min_price": 600, "max_price": 1200, "link": "http://www.naliteinom.ru/index.php/show/mandat", "needCheck": true, "status": "accepted", "updateDate": 1634649285168, "start": 1584115200000, "end": 1637345400000, "createDate": 1581600119673, "inAccepted": true, "acceptDate": 1634649285287, "image": {"author": "Сергей Рыбежский", "name": "cf496cfd21c06fff72504db159095b15.jpeg", "realName": "7.jpg", "source": "Архив Театра «На Литейном»"}, "photo": "https://pro.culture.ru/uploads/cf496cfd21c06fff72504db159095b15.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-03-13 16:00:00", "end": "2021-11-19 18:10:00"}}, {"id": 487520, "name": "Спектакль «Странная миссис Сэвидж»", "age": 16, "description": "<p>В свое время пьеса была очень популярна. Ее играли звезды мировой величины: Фаина Раневская, Любовь Орлова, Вера Марецкая, Людмила Касаткина, Вера Васильева. В Театре «На Литейном» главную роль исполнила народная артистка России Татьяна Ткач. Спектакль стал бенефисом к юбилею известной актрисы театра и кино. </p><p>Миссис Сэвидж оказывается в сумасшедшем доме, куда ее помещают трое приемных детей. Дети развращены деньгами, и им непонятно желание матери делать людей счастливыми. В сумасшедшем доме она встречается с другими пациентами и понимает, что мир «немного ненормальных людей» оказывается светлее и добрее. </p><p>Режиссер Александр Кузин о спектакле: «Эта пьеса – добрая сказка для взрослых. Сегодня зрители устали от социальных проблем. Поэтому наш спектакль будет про человека, который захотел делать добро людям, а его родные не поняли этого».</p>", "shortDescription": "Добрая сказка для взрослых по пьесе Джона Патрика.", "min_price": 1000, "max_price": 2500, "link": "http://www.naliteinom.ru/index.php/show/missis-savidzh", "needCheck": true, "status": "accepted", "updateDate": 1640597550900, "start": 1571414400000, "end": 1641234600000, "createDate": 1570559569541, "inAccepted": true, "acceptDate": 1634653563658, "image": {"author": "Сергей Рыбежский", "name": "ac1336b6e8b7cfcca78222d43f06c8ec.jpeg", "realName": "сэв.jpg", "source": "https://vk.com/album-24595201_271262169"}, "photo": "https://pro.culture.ru/uploads/ac1336b6e8b7cfcca78222d43f06c8ec.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-10-18 16:00:00", "end": "2022-01-03 18:30:00"}}, {"id": 471923, "name": "Спектакль «Тот самый М.»", "age": 16, "description": "<p>Эта история про столкновение двух миров – поэтического и мещанского. Про сверхжизненную необходимость чуда и веры в него. Про ту непосредственность и способность играть, что есть в каждом ребенке, но остается не в каждом взрослом. Тот самый Мюнхгаузен – непонятный, свободный и непредсказуемый, а потому опасный для мира человек. Его чудеса в трактовке режиссера стали театральными выдумками, которые совершенно не имеют практической пользы. Легендарный барон-сочинитель живет в пространстве бесконечного воображения. Там, где все возможно. </p><p>Режиссер спектакля – Александр Серенко, молодой участник театральных фестивалей и лабораторий. В 2020 году постановка вошла в шорт-лист премии «Звезда театрала» в номинации «Лучший спектакль. Малая форма».</p><p>Показ спектакля станет бенефисом артиста Александра Безрукова (роль адвоката Рамкопфа) в честь 20-летия работы в театре.</p>", "shortDescription": "Постановка по пьесе Григория Горина «Тот самый Мюнхгаузен».", "min_price": 700, "max_price": 1000, "link": "http://naliteinom.ru/index.php/show/tot-samiy-m", "status": "accepted", "updateDate": 1639490795677, "start": 1569427200000, "end": 1641754200000, "createDate": 1568207704114, "inAccepted": true, "acceptDate": 1639490795753, "image": {"author": "Сергей Рыбежский", "name": "8c4267573901e71e18c649db2110fd57.jpeg", "realName": "IMG_0526-м.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/8c4267573901e71e18c649db2110fd57.jpeg", "gallery": ["https://pro.culture.ru/uploads/9a9db6edb29aa0aeecd07866c1913c3c.jpeg", "https://pro.culture.ru/uploads/2acb8afddca15739514b4a4e0364ba0d.jpeg", "https://pro.culture.ru/uploads/9ae5d872c01f0d97b56aeccf21b84038.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-09-25 16:00:00", "end": "2022-01-09 18:50:00"}}, {"id": 415487, "name": "Спектакль «Лавр»", "age": 16, "description": "<p>Это история средневекового врача Арсения, который, путешествуя по миру, ищет ответы на вопросы о поиске индивидуального пути. О конце света – личном и всеобщем. О том, можно ли отдать свою жизнь за другого человека.</p><p>Автор Евгений Водолазкин хотел написать историю о добром человеке, о диалоге человека с Богом. Оказалось, что для нее нужна дистанция. Например, взглянуть из современности на Средневековье, из Средневековья – в сегодняшний день. </p><p>Борис Павлович, режиссер: «Чтобы узнать другого – надо забыть о себе. Чтобы услышать – надо замолчать. Взглянуть в светящееся окно первого этажа, подумать о людях, которые там живут, и прислушаться к музыке, которая оттуда доносится. Наш спектакль – попытка рассказать о себе, рассказывая историю другого».</p><p>В 2020 году спектакль стал лауреатом Санкт-Петербургской театральной премии для молодых «Прорыв», а в 2021-м был приглашен для участия во внеконкурсной программе фестиваля «Золотая маска».</p>", "shortDescription": "По одноименному роману Евгения Водолазкина.", "min_price": 600, "max_price": 1200, "link": "http://www.naliteinom.ru/index.php/new-repetuar/venueevents/94-lavr#performance=18156658", "needCheck": true, "status": "accepted", "updateDate": 1639394755785, "start": 1558713600000, "end": 1642707000000, "createDate": 1557324688219, "inAccepted": true, "acceptDate": 1634649471443, "image": {"author": "Сергей Рыбежский", "name": "82a77162b0ae871c55a5b757973493c4.jpeg", "realName": "лавр 1.jpg", "source": "Архив Драматического театра «На Литейном»"}, "photo": "https://pro.culture.ru/uploads/82a77162b0ae871c55a5b757973493c4.jpeg", "gallery": ["https://pro.culture.ru/uploads/42e56b521cc179a2ae882b9d30a20b8a.jpeg", "https://pro.culture.ru/uploads/f65327b3f6a164c519b2237c1bad04e3.jpeg", "https://pro.culture.ru/uploads/fac25b5f4486a0915080019e339bd56a.jpeg", "https://pro.culture.ru/uploads/24f8bb9f83a3fedef551784873e5aa60.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-05-24 16:00:00", "end": "2022-01-20 19:30:00"}}, {"id": 353691, "name": "Спектакль «(Не)принятый вызов»", "age": 18, "description": "<p> Загородный дом. Поздний вечер. Надвигающееся лунное затмение. Компания закадычных друзей – три семейные пары и их неженатый приятель. Долгожданная встреча. Но постоянные звонки на мобильный телефон отвлекают. И настораживают. Избавимся от мрачных тайн? Сыграем? Все телефоны – на громкую связь! Все входящие сообщения – вслух!</p><p>Они сняли коттедж, а оказались словно на другой планете, где можно навсегда потерять друг друга. Спектакль Сергея Морозова по пьесе, которая написана специально для театра «На Литейном», соединяет условное сценическое пространство с современными реалиями, зрелищные видеоэффекты – с тонкой актёрской работой, розыгрыши на грани фола – с осмыслением себя и времени. Вот оно, поколение 30–40-летних – успешных, семейных, активно вовлечённых в круговорот жизни, внутри которого каждый прячет своё одиночество. Спектакль о том, насколько это бесценно – иметь смелость «принять вызов» своих страхов, держаться друг за друга, беречь любимых. И доверять. И не предавать.</p>", "shortDescription": "Комедия по мотивам киносценария «Идеальные незнакомцы».", "min_price": 700, "max_price": 2500, "link": "http://naliteinom.ru/index.php/new-repetuar/venueevents/86-neprinyatij-vizov", "needCheck": true, "status": "accepted", "updateDate": 1640597667799, "start": 1550937600000, "end": 1642791600000, "createDate": 1548424944537, "inAccepted": true, "acceptDate": 1636627311904, "image": {"author": "Сергей Рыбежский", "name": "9e9c24e83602f7d68adf0e60d6bec9a8.jpeg", "realName": "нв финал.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/9e9c24e83602f7d68adf0e60d6bec9a8.jpeg", "gallery": ["https://pro.culture.ru/uploads/de95d69bb25b59f771a3f290080f34fc.jpeg", "https://pro.culture.ru/uploads/95f2bfc276f648481233d5cec4f96710.jpeg", "https://pro.culture.ru/uploads/10e8393a30daf1b93b155030e9407f1c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-02-23 16:00:00", "end": "2022-01-21 19:00:00"}}, {"id": 330166, "name": "Спектакль «Любовь и смерть Зинаиды Райх»", "age": 16, "description": "<p>Есть она. Странная и очень красивая актриса. И есть он. Талантливый, безудержный, непокорный режиссер. А еще есть муж – поэт. Вот такая простая история. Почти как у всех, почти как всегда. Любовный треугольник, разрыв, недолгое счастье и загадочная смерть. Его расстреляли, а ее нашли мертвой в квартире. А муж пил и сочинял стихи.</p><p>Она – Зинаида Райх. Он – Мейерхольд. Муж – Сергей Есенин. Что наша жизнь? Встречи, расставания и новые встречи. И ожидание любви. Как жила и любила женщина по имени Зинаида Райх – так же, как все. Искала, сомневалась, влюблялась, разочаровывалась и верила, что где-то есть он. И он пришел, но оказалось – не тот, а потом он, тот самый, настоящий, который сделал из нее актрису. Позвал за собой в красочный мир театра, дал воздух и крылья. И сам всегда был рядом, любил, ревновал, прощал. А вокруг – жестокий мир, революция, террор, репрессии. История страны и окружающих людей, которые вмешались, разрушили счастье, обрезали крылья. Почти как у всех, почти как всегда… </p>", "shortDescription": "Сценическая история одного любовного треугольника.", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/raih", "needCheck": true, "status": "new", "updateDate": 1638195643481, "start": 1545926400000, "end": 1639331400000, "createDate": 1543505737942, "inAccepted": true, "acceptDate": 1634810689590, "image": {"author": "Юрий Белинский", "name": "5ebbaae661688363e1cbc28dd08e76d5.jpg", "realName": "5.jpg", "source": "Архив Театра «На Литейном»"}, "photo": "https://pro.culture.ru/uploads/5ebbaae661688363e1cbc28dd08e76d5.jpg", "gallery": ["https://pro.culture.ru/uploads/6aff28c1199ba071e234388d8a8af3b6.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-12-27 16:00:00", "end": "2021-12-12 17:50:00"}}, {"id": 326405, "name": "Спектакль «Апельсины из Марокко»", "age": 16, "description": "<p>«Апельсины из Марокко» – это случайное оранжевое счастье среди суровой зимы на далеком полуострове. Это возможность по-новому посмотреть на свою жизнь и изменить ее. Это удивительный рассказ о мечтателях и романтиках, затерявшихся в пространстве в поисках своего места в жизни. Они ищут и находят ответы на вопросы:</p><p>Что такое счастье? Это мчаться за апельсинами сквозь снега и метели. Что такое любовь? Это смотреть, как она смеется, надкусывая оранжевую мякоть экзотического фрукта. Что такое свобода? Это уехать в далекие места и не знать, когда вернешься домой. Что такое жизнь? Это верить, ждать, искать, страдать, любить, мечтать. </p><p>Именно об этом спектакль режиссера Андрея Сидельникова, созданный по мотивам одноименной повести, написанной Василием Аксеновым в 60-е годы XX века. Это лирический текст и веселая постановка о людях, стране и времени, которое уже никогда не вернется. </p>", "shortDescription": "Постановка о мечтателях и романтиках в поисках своего счастья.", "min_price": 600, "max_price": 1200, "link": "http://www.naliteinom.ru/index.php/show/marocco/", "status": "accepted", "updateDate": 1640338264270, "start": 1545235200000, "end": 1642271400000, "createDate": 1542886180625, "inAccepted": true, "acceptDate": 1640338264281, "image": {"author": "Дарья Пичугина", "name": "7bde9dfb1756ce41723b65192101a84f.jpg", "realName": "апел 5.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/7bde9dfb1756ce41723b65192101a84f.jpg", "gallery": ["https://pro.culture.ru/uploads/fede191b95a8131a2a2d7524f0e98a7c.jpg", "https://pro.culture.ru/uploads/4aeed66229f4bb5ae68305b6a672167d.jpg", "https://pro.culture.ru/uploads/fac5a0d4b545f555d5432a59543bf5c3.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-12-19 16:00:00", "end": "2022-01-15 18:30:00"}}, {"id": 319422, "name": "Спектакль «Поминальная молитва»", "age": 16, "description": "<p>Когда рушится прежний, привычный мир и не соблюдаются обычаи в семье, когда уходят самые близкие люди и кажется, что никакого Бога нет, жизнь на этой земле кажется ненужной и бессмысленной. Как остаться тогда человеком? Как не потерять себя и свое человеческое достоинство в тревожное и непростое время? Самое важное в этот момент – не исказить лицо злобой и ненавистью. Суметь сохранить способность к состраданию и жалости. Не потерять Бога в себе. И не разучиться верить. </p><p> Именно этот путь предстоит пройти главному герою пьесы Григория Горина – Тевье-молочнику. Найти вновь смысл жизни и научиться жить заново. Отыскать в себе силы снова увидеть голубое небо и зеленые деревья, услышать, как поют птицы и скрипит снег под ногами, примириться с собой, родными и… Богом.</p><p>Ведущие роли в спектакле исполняют народные артисты России Татьяна Ткач и Валерий Кухарешин.</p>", "shortDescription": "Классическая постановка по пьесе Григория Горина.", "min_price": 800, "max_price": 2500, "link": "http://www.naliteinom.ru/index.php/show/molitva", "needCheck": true, "status": "accepted", "updateDate": 1639389415102, "start": 1544198400000, "end": 1642966200000, "createDate": 1541691453452, "inAccepted": true, "acceptDate": 1636626699124, "image": {"author": "Виктор Васильев", "name": "fab11fac2af54e055615ccbfc52dc2c5.jpeg", "realName": "IMG_5934.JPG", "source": "Архив ГБУК «Драматический театр «На Литейном»"}, "photo": "https://pro.culture.ru/uploads/fab11fac2af54e055615ccbfc52dc2c5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-12-07 16:00:00", "end": "2022-01-23 19:30:00"}}, {"id": 317381, "name": "Спектакль «Человек из Подольска»", "age": 18, "description": "<p>Простой парень из подмосковного городка попадает в полицию. Он думает, что это недоразумение, и ждет, когда его отпустят. Но полицейские не спешат. Они хотят узнать о нем все, залезть в тайные уголки его души и понять, почему этот подольский человек не видит ничего вокруг себя и живет «на автомате». </p><p>Допрашивая, они не прибегают к силовым методам, используют новые методики. Можно ли с помощью интеллектуального насилия изменить человека в лучшую сторону? Или данный путь ведет в тупик? Эти вопросы задают создатели спектакля. </p><p>Пьеса стала настоящим театральным прорывом на российских сценах, ее автор Дмитрий Данилов удостоен премии «Золотая маска – 2018» за лучшую работу драматурга. Театр «На Литейном» получил право первой постановки пьесы в Санкт-Петербурге. Спектакль идет в формате камерной сцены, зрители находятся практически в эпицентре событий и вместе с главным героем задаются вопросами о свободе, любви к родине, о том, ради чего нужно жить. </p>", "shortDescription": "Постановка по пьесе современного драматурга Дмитрия Данилова.", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/chelovekizpodolska", "needCheck": true, "status": "accepted", "updateDate": 1639390045377, "start": 1541865600000, "end": 1642008900000, "createDate": 1541259943932, "inAccepted": true, "acceptDate": 1636626457798, "image": {"author": "Дарья Пичугина", "name": "aa4cc0cc43e13dafba4f166db4eb3f98.jpg", "realName": "подольск.jpg", "source": "http://www.naliteinom.ru/index.php/new-repetuar/venueevents/79-chelovekizpodolska"}, "photo": "https://pro.culture.ru/uploads/aa4cc0cc43e13dafba4f166db4eb3f98.jpg", "gallery": ["https://pro.culture.ru/uploads/7543117b31aee7b535648d0db53a458d.JPG", "https://pro.culture.ru/uploads/3fb71bdea9600b941ccf0549c02629cf.JPG", "https://pro.culture.ru/uploads/99e79f94b75af1166f7eef5398a8307d.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-11-10 16:00:00", "end": "2022-01-12 17:35:00"}}, {"id": 290653, "name": "Спектакль «Банкрот (Свои люди – сочтёмся)»", "age": 12, "description": "<p>Комедия «Банкрот» была долгое время под запретом. Почему? Цензор М. А. Гедеонов в 1849 году писал: «Все действующие лица (...) – отъявленные мерзавцы. Разговоры грязны, вся пьеса обидна для русского купечества». В то же время пьесу хорошо приняла русская творческая интеллигенция, поскольку увидела в ней серьезные для России проблемы распада семьи.</p><p>История краха купца Большова и его семейства в спектакле Театра «На Литейном» – больше о человеке, чем о финансовом банкротстве. Проблема купеческой амбициозности не утратила актуальности. Сюжет про московских бизнесменов середины XIX века интересен в наши дни потому, что вновь дает пищу к размышлению о вечной проблеме отцов и детей, смены поколений и жизненных ценностей. В спектакле нет разделения на правых и виноватых, положительных и отрицательных героев. Эта смешная и грустная постановка о том, как один делец потерпел фиаско, – притча о потерянном доверии к самым близким людям.</p><p>На сцене театра, начиная с премьеры, комедия А. Н. Островского идет в «звездном» актерском составе, бессменные исполнители главных ролей – заслуженные артисты России Ольга Самошина и Александр Рязанцев.</p><p> </p>", "shortDescription": "История краха одного купеческого семейства.", "min_price": 600, "max_price": 1200, "link": "http://www.naliteinom.ru/index.php/show/bankrot", "needCheck": true, "status": "accepted", "updateDate": 1634653982359, "start": 1544284800000, "end": 1636829400000, "createDate": 1536318243001, "inAccepted": true, "acceptDate": 1634653982521, "image": {"author": "Дарья Пичугина", "name": "432b07a25cb316c05cfa31d852c13ee6.JPG", "realName": "банкрот01.JPG", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/432b07a25cb316c05cfa31d852c13ee6.JPG", "gallery": ["https://pro.culture.ru/uploads/af6ac898fc26a6658cbf854a95c20947.JPG", "https://pro.culture.ru/uploads/87a1be37e5c74c805ccd2e83ef803ca1.JPG", "https://pro.culture.ru/uploads/b331f6a0df1e096c19139af844c8921d.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-12-08 16:00:00", "end": "2021-11-13 18:50:00"}}, {"id": 251399, "name": "Спектакль «Пиковая дама»", "age": 12, "description": "<p>«Собственно, это не повесть, а анекдот: для повести содержание «Пиковой дамы» слишком исключительно и случайно», – писал Виссарион Белинский об этом произведении Александра Пушкина. </p><p>Розыгрыш картежный и человеческий. Провидение приводит главного героя в игорный дом. Мощная страсть движет им, а невозможность изменить ход событий готовит трагический финал. Человек, одержимый страстями, в борьбе с самим собой терпит поражение.</p><p>Определив жанр постановки как мистический анекдот, режиссер Игорь Ларин создал метафизическую историю о человеке, который в руках судьбы оказывается всего лишь картой, и ее можно разменять на что угодно. Со дня премьеры спектакль был показан более 100 раз!</p>", "shortDescription": "Мистический анекдот по повести Александра Пушкина.", "min_price": 600, "max_price": 1500, "link": "http://www.naliteinom.ru/index.php/show/dama", "status": "accepted", "updateDate": 1640629859289, "start": 1528041600000, "end": 1641665400000, "createDate": 1525708310743, "inAccepted": true, "acceptDate": 1636626615393, "image": {"author": "Дарья Пичугина", "name": "9b52b6685c645e68acd91491fa92333d.jpg", "realName": "дама 2.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/9b52b6685c645e68acd91491fa92333d.jpg", "gallery": ["https://pro.culture.ru/uploads/3a50c46f8bcade7d73ce719fafdba6e6.jpg", "https://pro.culture.ru/uploads/f81c7b1089c3172fa9ba8b04151c9bcb.jpg", "https://pro.culture.ru/uploads/387dc5decccc6bb05c57a96e2c0e3b41.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-06-03 16:00:00", "end": "2022-01-08 18:10:00"}}, {"id": 244876, "name": "Спектакль «Гекатомба. Блокадный дневник»", "age": 16, "description": "<p>У каждого города есть свое особое историческое время, сохраненное в генетической памяти жителей. Для города на Неве одно из самых страшных и одновременно великих событий, конечно, блокада. Спектакль «Гекатомба. Блокадный дневник» – это мистерия, главным героем которой становится Ленинград, увиденный глазами архитектора Льва Ильина: «Ленинград блокады суров и прекрасен, как классическая трагедия». Так же, как в античной трагедии, хор всегда остается на сцене, блокадные люди – известные и неизвестные, взрослые и дети – остаются на сцене своего города в самые тяжелые дни его существования. Истории ленинградцев и образы блокады возникают в спектакле, поражая зрителей своей пронзительной достоверностью.</p><p>Особый для традиционной сцены формат сочетает драматическую игру, пластику, театр кукол и объектов. Авторы уверены, что такой сплав художественных средств наряду с притчевой отстраненностью поможет современному зрителю эмоционально, глубоко и по-новому осмыслить блокаду.</p><p>В 2019 году спектакль стал лауреатом премии «Золотой софит». В 2021 году не стало исполнителя главной роли – народного артиста России Ефима Каменецкого. Спектакль остался посвящен его памяти, в нем звучит голос Ефима Александровича.</p>", "shortDescription": "Документальная мистерия о блокадном Ленинграде и его жителях.", "min_price": 800, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/gekatomba", "needCheck": true, "status": "new", "updateDate": 1640602931859, "start": 1527177600000, "end": 1640194800000, "createDate": 1524418088828, "inAccepted": true, "acceptDate": 1634654152477, "image": {"author": "Дарья Пичугина", "name": "0f53b16828b2e2a193b855c2404a4ecf.jpeg", "realName": "гекат 7.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/0f53b16828b2e2a193b855c2404a4ecf.jpeg", "gallery": ["https://pro.culture.ru/uploads/e8d698a28c36ca183e7c47d135f14cad.jpg", "https://pro.culture.ru/uploads/104c9114b38b4eb7c70f4fe20a21e252.JPG", "https://pro.culture.ru/uploads/eaf80e4a8ef708e30c904023773bf141.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-05-24 16:00:00", "end": "2021-12-22 17:40:00"}}, {"id": 203943, "name": "Спектакль «Превращение»", "age": 16, "description": "<p>Однажды странный парень по имени Франц решил вести дневник. У него были сложные отношения с семьей, особенно с отцом. С помощью записей в дневнике он пытался разобраться в своих сомнениях и тревогах. Он писал то, что никогда бы не смог произнести вслух близким людям. Францу нравилось писать. Он сочиняет рассказы, повести, романы, но не слишком надеется на успех. Он раним и очень одинок. В 41 год Франц умер. Перед смертью он попросил своего друга Макса сжечь всё написанное. Но Макс не сделал этого.</p><p>Позже Владимир Набоков назвал этого странного парня величайшим немецким писателем, а его рассказ «Превращение» – одним из лучших в мировой литературе. Теперь мир знает множество интерпретаций истории о Грегоре Замзе и его превращении. По этому рассказу поставлены спектакли и балеты. Главного героя играли такие великие актёры, как Константин Райкин, Евгений Миронов, Михаил Барышников. В Театре «На Литейном» режиссёр Геннадий Тростянецкий представил свою версию рассказа «Превращение».</p>", "shortDescription": "Спектакль Геннадия Тростянецкого о Франце Кафке, его герое и превращениях, происходящих с нами.", "min_price": 600, "max_price": 1200, "link": "http://www.naliteinom.ru/index.php/show/kafka", "status": "accepted", "updateDate": 1631716638993, "start": 1518883200000, "end": 1633456800000, "createDate": 1516480371746, "inAccepted": true, "acceptDate": 1631716639000, "image": {"author": "Дарья Пичугина", "name": "f37a6cf3ae8cb124f47afa1a0db6dd5c.jpg", "realName": "1.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/f37a6cf3ae8cb124f47afa1a0db6dd5c.jpg", "gallery": ["https://pro.culture.ru/uploads/f17a75dc58ef0cf5772568e0356d5f7a.jpg", "https://pro.culture.ru/uploads/523a6c3f1d2498e06ad1d8280f00831e.jpg", "https://pro.culture.ru/uploads/c3ea0e298bf070b662c199c1920c4dce.jpg", "https://pro.culture.ru/uploads/36bbbdd7769bb246fea8c19ec838e424.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-02-17 16:00:00", "end": "2021-10-05 18:00:00"}}, {"id": 190847, "name": "Спектакль «Примадонны»", "age": 16, "description": "<p>Скучать на этом спектакле точно не придется. Персонажи Кена Людвига созданы для того, чтобы ими восхищались, сочувствовали им, приходили в восторг от их выдумок и выходок. Кому-то вспомнится знаменитый фильм «В джазе только девушки», а кто-то увидит за неловкими смешными ситуациями, общей неразберихой и милыми наивными интригами настоящие шекспировские страсти. </p><p>Сюжет строится на случайных стечениях обстоятельств, непредвиденных курьезных ситуациях, в которые попадают герои. Два безработных актера получают возможность завладеть многомиллионным состоянием. На что они готовы ради этого? Даже переодеться в женское платье!</p><p>Комедия «Примадонны» в постановке Сергея Морозова – бессменный хит афиши на Литейном, постоянный участник гастрольных поездок. И в зале всегда аншлаг!</p>", "shortDescription": "Экстравагантная комедия в духе «В джазе только девушки».", "min_price": 1000, "max_price": 2500, "link": "http://www.naliteinom.ru/index.php/show/leadingladies", "status": "accepted", "updateDate": 1640597680118, "start": 1514728800000, "end": 1641494400000, "createDate": 1512654569898, "inAccepted": true, "acceptDate": 1634649182581, "image": {"author": "Сергей Рыбежский", "name": "6c188c570c38f7876562621b0a348077.jpeg", "realName": "прим8.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/6c188c570c38f7876562621b0a348077.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-12-31 14:00:00", "end": "2022-01-06 18:40:00"}}, {"id": 147111, "name": "Спектакль «Барышня-крестьянка»", "age": 12, "description": "<p>Вот уже более 20 лет этот легкий музыкальный спектакль идет на сцене Театра «На Литейном», собирая полные залы. </p><p>В российскую глубинку, где живут богатые помещики с юными дочерьми, приезжает молодой красавец дворянин. И надо было тому случиться, чтобы вместо влюбленных в него благородных барышень он влюбился в простую крестьянскую девушку – Акулину, дочку кузнеца. Однако никакой Акулины не существует вовсе – есть переодевшаяся в крестьянское платье дочка старинного врага героя Лиза Муромская... </p><p>Смешав разные жанры, режиссер при помощи выразительных музыкальных номеров, красочных декораций и чудаковатых, очень симпатичных персонажей создал атмосферу праздника.</p>", "shortDescription": "Мюзикл по одноименной повести А. С. Пушкина.", "min_price": 600, "max_price": 1400, "link": "http://www.naliteinom.ru/index.php/new-repetuar/venueevents/5-bar", "status": "accepted", "updateDate": 1640614630971, "start": 1502866800000, "end": 1641581400000, "createDate": 1500469478120, "inAccepted": true, "acceptDate": 1634650004767, "image": {"author": "Сергей Рыбежский", "name": "83025106df98309dc38476954ecfe18f.jpeg", "realName": "барышня дарина.jpg", "source": "Архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/83025106df98309dc38476954ecfe18f.jpeg", "gallery": ["https://pro.culture.ru/uploads/97bac92bba64b336db1e418ca1adbc04.jpg", "https://pro.culture.ru/uploads/4c587a0f2a0bf8acd21ab4631ec15fb7.jpg", "https://pro.culture.ru/uploads/696aa409e203ca6c65fd41bfdeba70db.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-08-16 07:00:00", "end": "2022-01-07 18:50:00"}}, {"id": 135425, "name": "Спектакль «Сон в белую ночь»", "age": 16, "description": "<p>Этот спектакль стал режиссерским дебютом заслуженного артиста России Александра Рязанцева на сцене родного театра.</p><p>В одну из белых ночей в Петербурге встречаются две женщины и двое мужчин – талантливый неудачник, амбициозный соперник, бывшая и нынешняя жена и молодая мечтательница из Москвы.</p><p>Споры героев о таланте и поиске себя в этом мире оказываются для режиссера спектакля притчей о смысле жизни и выборе, который, в конечном итоге, определяет настоящую жизнь каждого из них. А любимая фраза главного героя «Так неужели сад завянет?» становится главным призывом и заклинанием, с помощью которого он пытается сохранить себя среди пошлости и обыденности настоящего.</p>", "shortDescription": "О том, что может произойти только белой ночью в Петербурге.", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/son/", "status": "accepted", "updateDate": 1639395005919, "start": 1496937600000, "end": 1640457600000, "createDate": 1495724222341, "inAccepted": true, "acceptDate": 1634649090302, "image": {"author": "Дарья Пичугина", "name": "6e410ac50824044f21a53f918734ef34.jpg", "realName": "сон 4.jpg", "source": "http://www.naliteinom.ru/index.php/show/son/"}, "photo": "https://pro.culture.ru/uploads/6e410ac50824044f21a53f918734ef34.jpg", "gallery": ["https://pro.culture.ru/uploads/062d93cd8701f5d2a67c71ef4d53e905.jpg", "https://pro.culture.ru/uploads/1fd13b5983e669f53b340ee4e9a069dd.jpg", "https://pro.culture.ru/uploads/c0679566cc34a559cb93af2fa2c77626.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-06-08 16:00:00", "end": "2021-12-25 18:40:00"}}, {"id": 128359, "name": "Спектакль «Счастье моё»", "age": 16, "description": "<p>В далеком 1947 году девушка по имени Виктория мечтала о счастье. Она хотела быть пионервожатой, стоять на линейке и... иметь ребенка. Такое простое счастье. А молодой человек по имени Семен грезил о карьере дипломата и пышных приемах у английской королевы. Счастье бывает разное...</p><p>Война была окончена, люди мечтали, стремились освободиться от прошлого и с гордостью смотреть вперед. Но это время – особое время. Мечты сталкивались с реальностью и… все получалось не «по плану». Случайная и неслучайная встреча Виктории и Семена, их нежданная любовь становится главным жизненным испытанием. Можно ли изменить жизнь за одну ночь? Оказывается – можно. Незамысловатый мотив старой песни «Счастье мое, ты всегда и повсюду со мной…» преследует героев, разрушает их мечты, их представление о счастье.</p><p>Спектакль – лауреат высшей театральной премии Санкт-Петербурга «Золотой софит».</p>", "shortDescription": "Постановка о послевоенном времени и встрече, которая изменила жизнь.", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/shastie", "status": "accepted", "updateDate": 1639389970052, "start": 1506614400000, "end": 1642613400000, "createDate": 1493995407168, "inAccepted": true, "acceptDate": 1636627204814, "image": {"author": "Сергей Рыбежский", "name": "b5e0ca76f507f92d49c6ccdfa13a2114.jpeg", "realName": "счаст4.jpg", "source": "архив Театра \"На Литейном\""}, "photo": "https://pro.culture.ru/uploads/b5e0ca76f507f92d49c6ccdfa13a2114.jpeg", "gallery": ["https://pro.culture.ru/uploads/c758be564cc8df3c7dfadd4fe0a356a7.jpeg", "https://pro.culture.ru/uploads/f288270bba8a570b44cff952c39dab59.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-09-28 16:00:00", "end": "2022-01-19 17:30:00"}}, {"id": 127824, "name": "Спектакль «У меня есть сердце...»", "age": 12, "description": "<p>В обычном питерском дворе-колодце, где смешиваются запахи ароматного борща и едкого табака, где взлетают в небо стайки испуганных голубей и размахивают, словно крыльями, мокрыми рукавами постиранные рубашки, живут очаровательные герои пьесы Ксении Никитиной.</p> <p>Строгий дворник-грузин Сандро, поклонник ядреного самогона – дед Федот, влюбленный кондитер Аркадий Спиридонович, неунывающий почтальон Харитон, энергичная баба Клава, чудачка Лидия Михайловна и другие обитатели этого уютного двора. Они любят спорить, мечтать и петь песни – по утрам «С одесского кичмана» и «Будьте здоровы», а вечерами – «Сулико» и «У меня есть сердце...».</p> <p>И как-то в их двор приносят... радиотарелку. Дружная компания накрывает столы и нетерпеливо ждет, когда это чудо техники оживет и зазвучит новыми добрыми песнями. Но, увы, когда радио заработает, обычная жизнь этих людей навсегда изменится. </p>", "shortDescription": "Ретро-концерт, в котором жители ленинградского дворика поют довоенные песни.", "min_price": 600, "max_price": 1200, "link": "http://www.naliteinom.ru/index.php/show/june", "needCheck": true, "status": "accepted", "updateDate": 1640096140942, "start": 1495900800000, "end": 1643479200000, "createDate": 1493914021345, "inAccepted": true, "acceptDate": 1637239560637, "image": {"author": "Дарья Пичугина", "name": "10f998d55eb7725e80f211c0e7058d8e.JPG", "realName": "IMG_6654.JPG", "source": "http://www.naliteinom.ru/index.php/show/june"}, "photo": "https://pro.culture.ru/uploads/10f998d55eb7725e80f211c0e7058d8e.JPG", "gallery": ["https://pro.culture.ru/uploads/6f3b6c73519ad7aff4e078c9e8b25c8e.JPG", "https://pro.culture.ru/uploads/af10d905dc3e58d0ad059ecb75139219.JPG", "https://pro.culture.ru/uploads/8f7e44aefc7c0a6726c59934bb40f9bd.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-05-27 16:00:00", "end": "2022-01-29 18:00:00"}}, {"id": 64285, "name": "Спектакль «Отцы и сыновья»", "age": 12, "description": "<p>Пространство сцены, разделенное напополам, акварельные наброски, перечеркнутые граффити, музыка Олега Каравайчука и яростные споры о жизни и любви знакомых еще со школьной скамьи героев романа Ивана Тургенева. Классика, которая неизбежно становится современностью. Спектакль-размышление и спектакль-вопрос. Кем и каким должен быть каждый из вас в этом мире? Кто такой сегодня Базаров? Есть ли ему место в сегодняшнем обществе? Нужны ли сейчас такие, как они? И кто они? И может ли время обходиться без таких, как Базаров? </p><p>«Отцы и сыновья» – это попытка здесь и сейчас ответить на вопросы об отношениях родителей и детей, противостоянии личности и общества, ценности семьи и своих корней, природе и разуме, любви и одиночестве. И, наконец, это откровенный разговор о жизни, которую каждый выбирает сам.</p><p>В 2017 году спектакль стал лауреатом высшей театральной премии Санкт-Петербурга «Золотой софит».</p>", "shortDescription": "Постановка по пьесе Брайана Фрила и роману Ивана Тургенева «Отцы и дети».", "min_price": 600, "max_price": 1200, "link": "http://www.naliteinom.ru/index.php/show/fathersandsons", "needCheck": true, "status": "accepted", "updateDate": 1639394352304, "start": 1478966400000, "end": 1643569200000, "createDate": 1476113862719, "inAccepted": true, "acceptDate": 1634653673098, "image": {"author": "Дарья Пичугина", "name": "8eaf506b7e924a0eecf7ec95a91632e8.JPG", "realName": "07.JPG", "source": "http://www.naliteinom.ru/index.php/new-repetuar/venueevents/53-fathersandsons"}, "photo": "https://pro.culture.ru/uploads/8eaf506b7e924a0eecf7ec95a91632e8.JPG", "gallery": ["https://pro.culture.ru/uploads/a1de13332c7a0ec036ed8f4874eba83a.jpg", "https://pro.culture.ru/uploads/7fe35201e8cc14cee538d90823496138.jpg", "https://pro.culture.ru/uploads/8d6212896849b5e8ebd25891b7446c71.JPG", "https://pro.culture.ru/uploads/a3d51f5aed6dff2ee68171385e09c4bd.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-12 16:00:00", "end": "2022-01-30 19:00:00"}}, {"id": 60972, "name": "Спектакль «Антарктида»", "age": 16, "description": "<p>Пьеса «Антарктида» молодого драматурга Ульяны Гицаревой была впервые представлена в программе «Первая читка» на XII Всероссийском театральном фестивале им. А. М. Володина «Пять вечеров». Спектакль, поставленный молодым режиссером Петром Чижовым (руководство осуществил заслуженный деятель искусств России Вениамин Фильштинский), стал лауреатом высшей театральной премии Санкт-Петербурга «Золотой софит» и принял участие во многих театральных фестивалях.</p><p>Середина 90-х годов ХХ века. Антарктическую станцию «Молодежная» закрывают. А за этим – судьбы живых людей, их мысли, чувства, мечты, разочарования и надежды. Что есть для каждого из вас прошлое? Надо ли помнить о нем? И как не потерять себя в Антарктиде?</p><p>Рассказ о трех полярниках и якутской лайке по кличке Мишка, застрявших на советской антарктической станции «Молодежная», стал переосмыслением непростого периода истории страны новым поколением. Спектакль наполнен мужским юмором, верой в лучшее, силой духа и желанием жить.</p>", "shortDescription": "История, основанная на документальных фактах.", "min_price": 700, "max_price": 1000, "link": "http://www.naliteinom.ru/index.php/show/antarctida/", "needCheck": true, "status": "accepted", "updateDate": 1640628210651, "start": 1479225600000, "end": 1642180800000, "createDate": 1474559498211, "inAccepted": true, "acceptDate": 1634649774562, "image": {"author": "Дарья Пичугина", "name": "bb04b058d5765f5a05fa0683430aec07.jpeg", "realName": "ант.jpg", "source": "https://vk.com/album-24595201_236741810"}, "photo": "https://pro.culture.ru/uploads/bb04b058d5765f5a05fa0683430aec07.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-15 16:00:00", "end": "2022-01-14 17:20:00"}}, {"id": 13023, "name": "Спектакль «Ромео и Джульетта»", "age": 16, "description": "<p>В партер «Глобуса» под открытым небом всего за пенни мог попасть самый простой люд, на представлении стоял гомон, нередко возникали потасовки, торговцы разносили еду и выпивку. На сцене без занавеса, без сложных декораций, перед лицом грубой, нетерпеливой публики расцветало подлинное актерское мастерство – умение мгновенно захватить внимание многотысячной толпы и держать ее в напряжении до финала спектакля. </p><p> Веронская история любви и смерти в прочтении Искандэра Сакаева обнаруживает кровное родство с аскетичным и жестким театром времен Шекспира. В лаконичной декорации разворачивается острая, бескомпромиссная история о невозможности любви в том мире, что окружает юных Ромео и Джульетту.</p><p>Режиссер-постановщик спектакля Искандэр Сакаев − известный современный российский театральный режиссер, преподаватель биомеханики В. Мейерхольда, обладатель множества театральных наград, ученик и ассистент легендарных Валерия Фокина, Теодороса Терзопулоса, Кристиана Люпы.</p>", "shortDescription": "Игра любви и смерти по пьесе Уильяма Шекспира.", "min_price": 100, "max_price": 250, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1637331387439, "start": 1510671600000, "end": 1640189400000, "createDate": 1445328162256, "inAccepted": true, "acceptDate": 1637331387580, "image": {"author": "Павел Шалагин", "name": "c6bc5f80eaa76bf13a30bf11fda896b2.JPG", "realName": "ShP_0277111.JPG", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/c6bc5f80eaa76bf13a30bf11fda896b2.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-14 15:00:00", "end": "2021-12-22 16:10:00"}}]}