{"56433": [{"id": 1269467, "name": "Экспозиция Музея Вадима Сидура", "age": 0, "description": "<p>Вадим Сидур – яркий представитель советского неофициального искусства второй половины ХХ века. Его биография демонстрирует историю человека, прошедшего через бедность предвоенной жизни, эвакуацию, опыт Великой Отечественной войны и тяжелого ранения. </p><p>Сидур приобрел известность в художественных кругах Москвы еще в конце 1950-х, получив вместе с соратниками по творческому объединению «ЛеСС» Владимиром Лемпортом и Николаем Силисом мастерскую и членский билет Союза художников. Однако радикальные эксперименты художника с формой, начавшиеся в тот же период, стали причиной усугублявшегося разрыва с официальной советской культурой. Со временем почти единственным форматом публичного творческого высказывания Сидура стали художественные надгробия и деятельность в области книжной графики.</p><p>В текущей экспозиции представлены избранные произведения Вадима Сидура, относящиеся к основным периодам и направлениям творчества автора: пластические эксперименты в камне и металле конца 50-х, работы 60-х – начала 70-х, получившие признание и монументальное воплощение в России и за рубежом, эскизы художественных надгробий, чья патетика и художественный язык развивают и дополняют представления о творчестве скульптора в целом, некоторые из его поздних композиций из найденных объектов, а также образцы авторских линогравюр из серии «101».<br /></p>", "shortDescription": "Представлены произведения Вадима Сидура.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/142120257/", "needCheck": true, "status": "accepted", "updateDate": 1633529152168, "start": 1631098800000, "end": 1640973600000, "createDate": 1628768847511, "inAccepted": true, "acceptDate": 1633529152364, "image": {"author": "Пресс-служба ММОМА ", "name": "05c3cd09d1c3099aad5a802083167739.jpeg", "realName": "sidur_mus_2.jpg", "source": "https://yadi.sk/d/S_4dsKCIYw90Aw"}, "photo": "https://pro.culture.ru/uploads/05c3cd09d1c3099aad5a802083167739.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-08 11:00:00", "end": "2021-12-31 18:00:00"}}]}