{"7952": [{"id": 1520677, "name": "Выставка «Творцы атомного века: к 100-летию со дня рождения А. Д. Сахарова»", "age": 0, "description": "<p>Историко-документальная выставка посвящена выдающемуся советскому физику Андрею Дмитриевичу Сахарову. Она рассказывает о том, какую роль сыграл ученый в развитии фундаментальной науки, создании ядерного щита России и повествует о его общественной деятельности. </p><p>«Творцы атомного века» – это цикл историко-документальных выставок, объединенных общим названием, посвященный основоположникам атомного проекта СССР и атомной промышленности России. История их жизни тесно связана с историей страны – созданием ядерного щита и мирного использования атомной энергии. </p><p>«Творцы атомного века» – это возможность при помощи современных мультимедийных технологий, архивных документов, фотографий, кадров кинохроники, мемориальных предметов, достоверно отражающих события эпохи, погрузиться в историю, узнать больше новых и ярких фактов из жизни легендарных людей, повлиявших на ход развития человечества.<br /></p>", "shortDescription": "О роли известного физика-теоретика в развитии фундаментальной науки.", "min_price": 10, "max_price": 22, "link": "https://vmuzey.com/event/tvorcy-atomnogo-veka-k-100-letiyu-a-d-saharova", "status": "accepted", "updateDate": 1639469964532, "start": 1639018800000, "end": 1648728000000, "createDate": 1639045210050, "inAccepted": true, "acceptDate": 1639469964857, "image": {"author": "МБУ ЗМВЦ", "name": "814be83a265b6a3730ddf531af07c1c9.jpeg", "realName": "0.jpg", "source": "МБУ ЗМВЦ"}, "photo": "https://pro.culture.ru/uploads/814be83a265b6a3730ddf531af07c1c9.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-09 03:00:00", "end": "2022-03-31 12:00:00"}}, {"id": 1464787, "name": "Выставка «Талант преодолеет боль»", "age": 0, "description": "<p>Экспозиция приурочена к Международному дню инвалидов. Музейные сотрудники вместе с местной общественной организацией «Всероссийское общество инвалидов» традиционно проводят мероприятие, чтобы еще раз напомнить всем о достижениях людей, которые изначально поставлены в более трудные жизненные условия. Творчество особенным людям помогает занимать активную жизненную позицию, пробуждает интерес к окружающему миру и содействует эмоциональной отзывчивости.<br /></p><p>В экспозиции будут представлены работы декоративно-прикладного направления: вышивка, бисероплетение, лоскутное шитье, вязание. </p><p>Главное при создании экспозиции – активное участие людей с ограниченными возможностями в жизни общества, выражение себя через творчество, открытое и позитивное общение. А то, что «Талант преодолеет боль» существует уже более десяти лет, только доказывает, что это успешно реализуется.<br /></p>", "shortDescription": "Экспозиция творческих работ людей, имеющих инвалидность.", "min_price": 10, "max_price": 70, "link": "https://vmuzey.com/event/vystavka-talant-preodoleet-bol", "status": "accepted", "updateDate": 1639120389097, "start": 1637290800000, "end": 1641902400000, "createDate": 1637224557468, "inAccepted": true, "acceptDate": 1639120394139, "image": {"author": "-", "name": "8d6cef48a832251753f79f7cb2698d85.jpeg", "realName": "nkqFPzSL_PA.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/8d6cef48a832251753f79f7cb2698d85.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-19 03:00:00", "end": "2022-01-11 12:00:00"}}, {"id": 1410356, "name": "Выставка «Имедеев, Врясов, Решетняк: живопись»", "age": 0, "description": "<p>Экспозицию составят работы трех художников: Имедеева Александра Анатольевича, Врясова Николая Викторовича и Решетняк Виктории Андреевны.<br /></p><p>Александр Имедеев с легкостью сочетает в своих работах реалистичность мира материального и сакрального. Его работы наполнены особой энергетикой. Пейзажи Николая Врясова отражают вечность, монументальность и величие природы в различных ее состояниях. Виктория Решетняк через портреты пытается запечатлеть мимолетные мгновения жизни.<br /></p><p>Юные художники являются представителями современного искусства, с особым взглядом на творчество, но с трепетом хранящие традиции классической школы живописи. </p>", "shortDescription": "Работы стажеров Красноярского отделения творческих мастерских Российской академии художеств.", "min_price": 10, "max_price": 70, "link": "https://vmuzey.com/museum/zelenogorskiy-muzeyno-vystavochnyy-centr", "status": "accepted", "updateDate": 1639382663959, "start": 1635476400000, "end": 1641643200000, "createDate": 1634961845444, "inAccepted": true, "acceptDate": 1639382669100, "image": {"author": "-", "name": "1e594a93fc787f3bafc9713467581f81.jpeg", "realName": "20211028_091713.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/1e594a93fc787f3bafc9713467581f81.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-29 03:00:00", "end": "2022-01-08 12:00:00"}}, {"id": 1358281, "name": "Выставка «Все будет гладко»", "age": 0, "description": "<p>В экспозицию вошли материалы, которые расскажут об одном из самых необходимых бытовых предметов – утюге, который когда-то мог быть настоящим произведением искусства. Нынешний утюг каждый человек привык видеть легким, удобным и простым в использовании, но так было не всегда. Прежде чем обрести современный вид и стать достаточно сложным техническим прибором, он прошел долгий путь развития.</p> <p>Посетители узнают, как менялся утюг со временем. Деревянный, углевой, цельнолитой, электрический – все эти экспонаты будут представлены на выставке. Посетитель сможет не только увидеть старинные предметы из фондов музейно-выставочного центра, но и познакомиться с особенностями глажения вещей в старину. А некоторые утюги удивят гостей музея не только своим внешним видом, но и немалым весом.</p>", "shortDescription": "Посетители узнают об истории важного бытового предмета.", "min_price": 10, "max_price": 70, "link": "https://vmuzey.com/event/vystavka-vse-budet-gladko", "status": "accepted", "updateDate": 1640097995432, "start": 1633575600000, "end": 1641643200000, "createDate": 1632901374413, "inAccepted": true, "acceptDate": 1640097995721, "image": {"author": "Нэля Лысенко", "name": "e96cc838bd856ef25ed49b6b0a97cfe4.jpeg", "realName": "5825782.jpg", "source": "http://fotokto.ru/photo/view/5825782.html"}, "photo": "https://pro.culture.ru/uploads/e96cc838bd856ef25ed49b6b0a97cfe4.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-07 03:00:00", "end": "2022-01-08 12:00:00"}}]}