{"25779": [{"id": 1359442, "name": "Лекция «Женщины-художницы эпохи импрессионизма»", "age": 16, "description": "<p> Во второй половине XIX века многочисленные студии и частные академии Парижа открыли свои двери для начинающих художников. И хотя образование в Академии изящных искусств было по-прежнему недоступно для женщин, они могли обучаться в частных мастерских и даже экспонировать свои работы на выставках Салона. Что же заставляло их отказываться от хрупкой стабильности и работать в новой манере, которую яростно отвергали и критики, и покупатели? Как складывалась жизнь и творческая судьба художниц, связавших себя с импрессионизмом? На все эти вопросы ответит Анна Познанская, кандидат искусствоведения, старший научный сотрудник Отдела искусства стран Европы и Америки XIX–XX веков и хранитель коллекции нового французского искусства ГМИИ им. А. С. Пушкина. </p>", "shortDescription": "Анна Познанская расскажет о творческих судьбах художниц, связавших себя с импрессионизмом.", "min_price": 450, "max_price": 600, "link": "http://www.rusimp.su/ru/event/women_ap", "status": "accepted", "updateDate": 1633335073179, "start": 1634142600000, "end": 1634146200000, "createDate": 1632919955336, "inAccepted": true, "acceptDate": 1633335073188, "image": {"author": "Берта Моризо", "name": "5b392b9712ae3c903ec1f37d517cf3fa.jpeg", "realName": "287779_2x.jpg", "source": "Музей искусств Санта-Барбары"}, "photo": "https://pro.culture.ru/uploads/5b392b9712ae3c903ec1f37d517cf3fa.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-13 16:30:00", "end": "2021-10-13 17:30:00"}}, {"id": 1354565, "name": "Лекция «За кем «охотятся» коллекционеры? Константин Сомов»", "age": 16, "description": "<p>На лекции, посвященной Константину Андреевичу Сомову, куратор выставки <span>«Другие берега. Русское искусство в Нью-Йорке. 1924»</span> Ольга Юркина расскажет об основных этапах жизни и творчества художника.</p> <p>Будучи одним из главных действующих лиц объединения «Мир искусства», Сомов прославился своими живописными и графическими работами, а также как автор фарфоровых миниатюр. Эстетические принципы мирискусников естественным образом соединились с личными предпочтениями мастера и его увлечением историей. Но взгляд в прошлое не мешал Сомову пристально наблюдать за актуальной ему действительностью: она запечатлена в портретах современников, а также в письмах и дневниках художника. Биография Сомова, разделенная эмиграцией на «до» и «после», также соответствовала эпохе глобальных изменений.</p> <p>Лекция сопровождается иллюстрациями произведений Сомова, а также архивными материалами.</p><p> Лектор – Ольга Юркина, кандидат искусствоведения, специалист выставочного отдела Музея русского импрессионизма. <br /></p>", "shortDescription": "Участники узнают об одном из организаторов выставки русского искусства в США в 1924 году.", "min_price": 450, "max_price": 600, "link": "http://www.rusimp.su/ru/event/seekers_somov", "status": "accepted", "updateDate": 1633335183385, "start": 1633874400000, "end": 1633878000000, "createDate": 1632748962911, "inAccepted": true, "acceptDate": 1633335183394, "image": {"author": "Константин Сомов", "name": "a19f3e50f7b3cc810f1f630f614ae935.jpeg", "realName": "Somov_retush_Fraser Marr photography копия1.jpg", "source": "Экспонат выставки «Другие берега. Русское искусство в Нью-Йорке. 1924», архив Музея русского импрессионизма"}, "photo": "https://pro.culture.ru/uploads/a19f3e50f7b3cc810f1f630f614ae935.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-10 14:00:00", "end": "2021-10-10 15:00:00"}}, {"id": 1282162, "name": "Мастер-класс «Скетчинг-экскурсия»", "age": 6, "description": "<p> Чтобы понять, как устроена картина, посетители на время превратятся в художников и будут выполнять разные художественные упражнения. Процесс рисования позволяет замедлить течение жизни, внимательнее посмотреть на окружающий мир и увидеть в нем новые захватывающие детали. </p><p>Дети узнают, какими материалами и инструментами обычно пользуется мастер во время работы, затем изучат стадии создания картины: от рисунка до финальных мазков. Во время изучения линии, композиции, колорита и манеры письма они будут делать собственные графические зарисовки на основе музейных картин, используя неочевидные и оригинальные приемы. </p>", "shortDescription": "Путешествие по основной экспозиции музея для детей от девяти лет.", "min_price": 550, "max_price": 550, "link": "http://www.rusimp.su/ru/event/sketching", "status": "accepted", "updateDate": 1633073230102, "start": 1632411000000, "end": 1642087800000, "createDate": 1629372535122, "inAccepted": true, "acceptDate": 1633073230107, "image": {"author": "Данила Овчинников", "name": "6bb5ba589b4a43c2707f0cf250ac44b1.jpeg", "realName": "IMG_7820.jpg", "source": "Архив Музея русского импрессионизма"}, "photo": "https://pro.culture.ru/uploads/6bb5ba589b4a43c2707f0cf250ac44b1.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-23 15:30:00", "end": "2022-01-13 15:30:00"}}]}