{"47315": [{"id": 1472848, "name": "Спектакль «Сын полка»", "age": 6, "description": "<p> Это история о мальчике, потерявшем в войну своих родных. Но он обретает новую семью в полку разведчиков. </p><p>Повесть «Сын полка» написана Валентином Катаевым в 1944 году. Катаев первым в советской литературе рассказал о войне, показав ее через восприятие ребенка. В 1946 году автор книги был удостоен Сталинской премии II степени. Главный режиссер театра Александр Николаев обратился к повести «Сын полка», решив рассказать о совсем недетской судьбе десятилетнего Вани Солнцева нынешнему поколению. Ведь только по официальным данным в рядах Красной Армии в годы Великой Отечественной войны было около трех с половиной тысяч так называемых детей полка. </p>", "shortDescription": "Постановка по одноименной повести В. Катаева.", "min_price": 400, "link": "http://www.teatrzashitnika.ru/afisha", "status": "accepted", "updateDate": 1639915381520, "start": 1639828800000, "end": 1639921200000, "createDate": 1637573205025, "inAccepted": true, "acceptDate": 1639053421425, "image": {"author": "Артем Маров", "name": "5387ca9232673407d70ad6783ccc6329.jpeg", "realName": "TZO05818(1).JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/5387ca9232673407d70ad6783ccc6329.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 12:00:00", "end": "2021-12-19 13:40:00"}}, {"id": 1397472, "name": "Спектакль-квест «Судьбы героев»", "age": 6, "description": "<p>Спектакль-квест «Судьбы героев» построен в форме информационно насыщенного биографическими фактами знакомства зрителей с историей Кубани.</p> <p>Участники делятся на несколько групп, после чего начинается их переход от точки к точке по путевым листам. На каждой точке ребят ждет встреча с конкретным героем-кубанцем (артистом, исполняющим роль легендарного героя). Небольшой монолог героя на пять-шесть минут помогает узнать о важном личностном качестве, послужившем герою опорой в борьбе с врагом.</p> <p>В истории каждого героя зашифровано одно слово – главное качество, которое помогло ему победить. Шесть героев спектакля – шесть слов. Из этих слов состоит кроссворд, который участникам квеста необходимо полностью разгадать к концу действия. <br /></p> <p> Судьбы героев-освободителей Кубани навсегда тесно переплелись с судьбами героев всей страны. Вклад каждого солдата, сражавшегося на фронтах с фашизмом, бесценен. Своей новой постановкой театр призывает юных зрителей свято чтить память героев, быть в словах и поступках достойными великих предков.</p>", "shortDescription": "Постановка в форме увлекательного знакомства юных зрителей с историей военной славы Кубани.", "min_price": 100, "link": "https://www.teatrzashitnika.ru/afisha", "needCheck": true, "status": "new", "updateDate": 1638689952299, "start": 1638691200000, "end": 1638693600000, "createDate": 1634549998860, "inAccepted": true, "acceptDate": 1635409008267, "image": {"author": "Екатерина Тимчук", "name": "1987c75f80d98203df27797918ae3df0.jpeg", "realName": "судьбы героев.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/1987c75f80d98203df27797918ae3df0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 08:00:00", "end": "2021-12-05 08:40:00"}}, {"id": 1391693, "name": "Спектакль «У ковчега в восемь»", "age": 6, "description": "<p>Как рассказать юным зрителям о боге? Как попытаться объяснить содержание и мудрость библейских сказаний? Артисты Театра Защитника Отечества решили позвать на помощь трех самых обыкновенных пингвинов и прекрасную белую голубку!</p> <p>Спектакль поставлен по одноименной пьесе Ульриха Хуба. Это добрая история по библейскому сюжету, которая предлагает юному зрителю, может быть, впервые узнать о боге и задуматься над самыми важными вопросами бытия.</p> <p>Грядет Всемирный потоп, и голубка, посланная Ноем, приносит два билета для места на ковчеге друзьям пингвинам. Главная интрига сюжета в том, что билета два, а друзей трое. Как быть? Одному пингвину приходится тайно пробраться на ковчег и ехать нелегально. Комичность ситуации строится на укрывательстве безбилетного пассажира и поиске всевозможных способов его товарищей не дать голубке обнаружить обман.</p>", "shortDescription": "Добрая история по библейскому сюжету, которая предлагает задуматься над важными вопросами бытия.", "min_price": 500, "link": "https://www.teatrzashitnika.ru/afisha", "status": "accepted", "updateDate": 1640642095324, "start": 1641542400000, "end": 1641730200000, "createDate": 1634217472585, "inAccepted": true, "acceptDate": 1638511551652, "image": {"author": "Артем Маров", "name": "ba3ae76e5dda415c399056e53a98235c.jpeg", "realName": "мороз.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/ba3ae76e5dda415c399056e53a98235c.jpeg", "gallery": ["https://pro.culture.ru/uploads/dd54075564c2a011843ddd6a1b0b1bf6.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-07 08:00:00", "end": "2022-01-09 12:10:00"}}, {"id": 1387188, "name": "Спектакль «Вождь краснокожих» в рамках «Новогоднего переполоха»", "age": 6, "description": "<p>Перед спектаклем зрителей ждет новогодняя программа с участием Деда Мороза и Снегурочки.<br /></p><p>«Вождь краснокожих» через легкий комичный сюжет открывает перед зрителем важные темы для обсуждения в семейном и школьном кругу. Это темы доверия и взаимопонимания между детьми и взрослыми, ответственности за свои мысли, слова и поступки, темы ошибок и путей их исправления, работы над собой и изменения себя в лучшую сторону вне зависимости от возраста. В спектакле будет все, что так нравится детям: индейцы, бандиты, драки и розыгрыши. Но кроме этого и ребята, и взрослые увидят на сцене настоящее чудо перевоплощения негодяев в добропорядочных людей, ведь несколько дней в компании похищенного сорванца не только внесли коррективы в коварные планы похитителей, но и кардинально изменили их взгляды на свою жизнь в сторону важных человеческих и семейных ценностей. <br /></p>", "shortDescription": "Вестерн на темы О. Генри в новогодней программе возле елки.", "min_price": 500, "link": "https://www.teatrzashitnika.ru/afisha", "status": "accepted", "updateDate": 1640642099558, "start": 1640257200000, "end": 1641478800000, "createDate": 1634109158671, "inAccepted": true, "acceptDate": 1634708863849, "image": {"author": "Артем Маров", "name": "14a3b028f97c187e4e0b9747b4236b53.jpeg", "realName": "TZO03976.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/14a3b028f97c187e4e0b9747b4236b53.jpeg", "gallery": ["https://pro.culture.ru/uploads/0324e6b9ad97ec7e29301f252b3a7b5a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-23 11:00:00", "end": "2022-01-06 14:20:00"}}, {"id": 1354088, "name": "Спектакль «У ковчега в восемь»", "age": 6, "description": "<p>Это добрая история по библейскому сюжету, которая предлагает юнному зрителю, может быть, впервые узнать о Боге и задуматься над самыми важными вопросами бытия.</p> <p>Грядет Всемирный Потоп, и Голубка, посланная Ноем, приносит два билета для места на Ковчеге друзьям пингвинам. Главная интрига сюжета в том, что билета два, а друзей трое. Как быть? Одному пингвину приходится тайно пробраться на Ковчег и ехать нелегально. Комичность ситуации строится на укрывательстве безбилетного пассажира и поиске всевозможных способов его товарищей не дать Голубке обнаружить обман.</p> <p> Философские вопросы Бытия тесно переплетены через сюжет спектакля и с вопросами нравственными – знакомыми и понятными даже малышам. Что такое дружба, кто такой настоящий друг и на что должны быть готовы друзья ради спасения ближнего? В конце концов, каждый должен определить для себя, кто он есть в этом мире и какие ценности важны для него в жизни. Ведь самая главная мысль, с которой уйдут зрители из зала, содержится в словах одной из героинь спектакля, произносимых в финале спектакля: «А может быть, Бог есть в каждом? Надо просто глубоко в себя вслушаться. Внутри меня есть голос, который говорит мне, что правильно, а что неправильно. Это Бог». <br /></p>", "shortDescription": "Постановка по одноименной пьесе Ульриха Хуба.", "min_price": 100, "max_price": 100, "link": "https://www.teatrzashitnika.ru/afisha", "needCheck": true, "status": "accepted", "updateDate": 1640641982868, "start": 1634472000000, "end": 1643447400000, "createDate": 1632742006162, "inAccepted": true, "acceptDate": 1634027234754, "image": {"author": "Артем Маров", "name": "14f025d93ecf1f09e6d383b263edb0ae.jpeg", "realName": "1 (37).jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/14f025d93ecf1f09e6d383b263edb0ae.jpeg", "gallery": ["https://pro.culture.ru/uploads/eae48ab2d8f9da0d07c4930063f49d8b.jpeg", "https://pro.culture.ru/uploads/cea67afb9ce10fd1b8e16e6d375400ca.png"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 12:00:00", "end": "2022-01-29 09:10:00"}}, {"id": 1353889, "name": "Спектакль «Оскар и Розовая Дама»", "age": 12, "description": "<p> Спектакль «Оскар и Розовая Дама» по пьесе Э. Шмитта повествует о 10-летнем мальчике по имени Оскар. Он болен раком и лечится в больнице. Здесь за детьми следят сиделки – Розовые Дамы – медсестры, одетые в розовые халаты. Ни родители, ни врачи не хотят говорить с Оскаром о его болезни. Только Розовая Дама общается с ним открыто и прямо. </p><p>Оскар узнает, что ему осталось жить 12 дней, Розовая Дама предлагает ему игру: каждый день считать за прожитые 10 лет и описывать в письмах к Богу каждый такой день. Так он и проживает целую жизнь, наполненную радостями, разочарованиями, борьбой и наконец, победой над своими страхами и отчаянием. </p><p>Постановка вызовет сопереживание судьбе мальчика и искренний интерес к его истории. Она расскажет о силе духе, смелости, умении прощать и принимать неизбежное, несгибаемости воли маленького человека, предстающего перед глазами зрителей настоящим бойцом, выигравшем в итоге главное сражение – уйти несломленным победителем. В оформлении спектакля используется современные мультимедийные технологии. </p>", "shortDescription": "Постановка для семейного просмотра.", "min_price": 100, "max_price": 100, "link": "https://www.teatrzashitnika.ru/afisha#modal", "needCheck": true, "status": "accepted", "updateDate": 1640642062299, "start": 1637856000000, "end": 1642353000000, "createDate": 1632739612287, "inAccepted": true, "acceptDate": 1640614199529, "image": {"author": "Артем Маров", "name": "230abc4d8393733c4dea4c61f80de670.jpeg", "realName": "716d05430af4aa5c1bad38eef899cb6f.jpeg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/230abc4d8393733c4dea4c61f80de670.jpeg", "gallery": ["https://pro.culture.ru/uploads/92b967282c4c22a359bc295e254325aa.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-25 16:00:00", "end": "2022-01-16 17:10:00"}}, {"id": 1353732, "name": "Спектакль «Как я съел собаку»", "age": 16, "description": "<p><span>Повествование ведется от первого лица одним актером. Он транслирует в зал авторский текст<span> </span>как воспоминания человека о главных вехах своего раннего жизненного пути.</span></p> <p><span> </span></p> <p><span>Исполнитель главной роли в самых ярких красках и с самыми мелкими подробностями описывает путь героя с самого детства до прихода в армию – и непосредственно службу в Морфлоте. </span></p> <p><span>Актер совершает невозможное: практически без реквизита, без грима и костюма помогает окунуться всем присутствующим в его рассказ. И вот уже перед зрителем жизнь героя плавно переходит в его собственную. Утреннее пробуждение, дорога в школу, первая двойка, портреты ученых в кабинете физике, мультфильмы по выходным…Эти вещи озвучивает герой про себя, а зритель через его<span> </span>текст вспоминает и свою утреннее пробуждение, и свою дорогу в школу и первую двойку… и все, что так связывает, разных по сути людей, невидимой нитью схожих чувств и схожих эмоций.<span> </span></span></p> <p><span> </span></p> <p><span>Моноспектакль «Как я съел собаку» про то, как человек переходит из одного состояния в другое, словно перерождаясь, но, не теряя своего тела. Притом перерождение всегда зависит от мелочей. По крупицам человек теряет себя прежнего, и когда все крупицы потеряны, он и становится другим. Но, теряя себя по крупицам, сложно определить, в какой момент, в какое мгновение того прежнего «Я» больше нет. По– настоящему глубоко осознавая это, учишься острее ценить жизнь за ее мгновения и моменты.</span></p> <p></p>", "shortDescription": "Монопостановка.", "min_price": 400, "max_price": 400, "link": "https://www.teatrzashitnika.ru/afisha", "needCheck": true, "status": "accepted", "updateDate": 1640642081035, "start": 1633104000000, "end": 1642182000000, "createDate": 1632737354873, "inAccepted": true, "acceptDate": 1635490141487, "image": {"author": "Артем Маров", "name": "56f8c6b6d0737adbf65ede133923e5b1.jpeg", "realName": "TZO03090.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/56f8c6b6d0737adbf65ede133923e5b1.jpeg", "gallery": ["https://pro.culture.ru/uploads/ae2a8db5d8aa07dddd3311f59bcd23b2.jpeg", "https://pro.culture.ru/uploads/afcd9cb40e7ed799a7bf06ffb32faf7c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 16:00:00", "end": "2022-01-14 17:40:00"}}, {"id": 1334065, "name": "Спектакль «Не бойся быть счастливым»", "age": 12, "description": "<p><span>Постановка «Не бойся быть счастливым» повествует зрителю о судьбах двух мужчин и одной женщины. Марат, Лика и Леонидик – обычные молодые люди. Они потеряли родных и близких, пережили войну, но даже в таких обстоятельствах не переставали верить в лучшее, мечтать и строить планы на будущее.</span></p> <p><span>В спектакле поднимаются вечные вопросы, которыми задаются юноши и девушки во все времена: Что такое любовь? Счастье? Как набраться смелости и исполнить заветную мечту? </span></p> <p><span>Режиссер-постановщик Александр Николаев делает акцент на том, что не надо бояться быть счастливым даже в самых неподходящих, самых отдаленных от счастья обстоятельствах. </span></p>", "shortDescription": "Диалоги о войне, любви и мечтах.", "min_price": 350, "max_price": 350, "link": "https://www.teatrzashitnika.ru/afisha", "needCheck": true, "status": "accepted", "updateDate": 1640642010922, "start": 1632412800000, "end": 1642699200000, "createDate": 1631789939145, "inAccepted": true, "acceptDate": 1635490276154, "image": {"author": "Артем Маров", "name": "f6034ae3f70b5bee303441cc25d1ea85.jpeg", "realName": "IMG_4814.jpg", "source": "Архив Театра"}, "photo": "https://pro.culture.ru/uploads/f6034ae3f70b5bee303441cc25d1ea85.jpeg", "gallery": ["https://pro.culture.ru/uploads/eaca65065aa42e6df491a73931f61dce.jpeg", "https://pro.culture.ru/uploads/88f544e6fb5c238cc5554b660030b855.jpeg", "https://pro.culture.ru/uploads/ffa8a481b5bc9d9df16333b1a39dbc5b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 16:00:00", "end": "2022-01-20 17:20:00"}}, {"id": 1333779, "name": "Спектакль «Вождь краснокожих»", "age": 6, "description": "<p style=\"margin-left:0px\">Эта история будет интересна не только детям, но и взрослым, ведь «Вождь краснокожих» через легкий комичный сюжет открывает перед зрителем важные темы для обсуждения в семейном и школьном кругу. Это темы доверия и взаимопонимания между детьми и взрослыми, ответственности за свои мысли, слова и поступки, темы ошибок и путей их исправления, работы над собой и изменения себя в лучшую сторону вне зависимости от возраста.<span> </span>В спектакле будет все, что так нравится детям: индейцы, бандиты, драки и розыгрыши. Но, кроме этого и ребята и взрослые увидят на сцене настоящее чудо перевоплощения негодяев в добропорядочных людей, ведь несколько дней в компании похищенного сорванца не только внесли коррективы в коварные планы похитителей, но и кардинально изменили их взгляды на свою жизнь в сторону важных человеческих и семейных ценностей. <span></span></p>", "shortDescription": "Вестерн на темы О. Генри.", "min_price": 350, "max_price": 350, "link": "https://www.teatrzashitnika.ru/afisha", "status": "accepted", "updateDate": 1640642029919, "start": 1632211200000, "end": 1643534400000, "createDate": 1631783708667, "inAccepted": true, "acceptDate": 1633952076757, "image": {"author": "Артем Маров", "name": "92d544fe596c555adb3d4b1a667a24ea.jpeg", "realName": "IMG_3313.JPG", "source": "Архив Театра"}, "photo": "https://pro.culture.ru/uploads/92d544fe596c555adb3d4b1a667a24ea.jpeg", "gallery": ["https://pro.culture.ru/uploads/9144f78a1b40bfbb7fcb75434b408d74.png", "https://pro.culture.ru/uploads/e3ae93d19b060d2169f3bb2e4fdbec09.jpeg", "https://pro.culture.ru/uploads/9243467d29d9095e0602377ecf005f24.jpeg", "https://pro.culture.ru/uploads/18a6cfdb201107bd341f4321a25af07f.jpeg", "https://pro.culture.ru/uploads/aed359d0d1d39cad3bca7284899074ff.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-21 08:00:00", "end": "2022-01-30 09:20:00"}}, {"id": 1333241, "name": "Спектакль «Дорогая Елена Сергеевна»", "age": 16, "description": "<p><span>Новая постановка Театра защитника Отечества – о конфликте поколений, жизненных ценностях и способах их достижения, вечном вопросе существования той нравственной грани, за которой смелость превращается в агрессию, а прогрессивность в беспринципность. </span></p> <p><span>Что такое подлость? Кому нужно сегодня благородство? Что будет, если отказаться от своего слова, своих идеалов? Что это за несгибаемые люди, такие как Елена Сергеевна, для которых принципы и есть смысл жизни? Идеалисты, праведники, хранители породы, верующие в честь как в высшее благо или, может быть, чудаки, спятившие с ума от своих убеждений?</span></p> <p><span>Драма «Дорогая Елена Сергеевна» – о молодежи и для молодежи. Постановка поднимает вопросы особой ответственности за свои поступки. Простой, цепляющий душу сюжет, заставит зрителя задуматься: что важнее – школьный экзамен или экзамен перед жизнью? И как далеко способен зайти каждый?</span></p><p></p><p></p>", "shortDescription": " Хит о золотой молодёжи 80-х, рушившей советские идеалы.", "min_price": 400, "max_price": 400, "link": "http://www.teatrzashitnika.ru/afisha", "status": "accepted", "updateDate": 1640641928371, "start": 1638108000000, "end": 1642094400000, "createDate": 1631776664604, "inAccepted": true, "acceptDate": 1637243892116, "image": {"author": "Артем Маров", "name": "9637bac0a7c32725e1c3c42251cd17be.jpeg", "realName": "TZO02694.jpg", "source": "Архив Театра"}, "photo": "https://pro.culture.ru/uploads/9637bac0a7c32725e1c3c42251cd17be.jpeg", "gallery": ["https://pro.culture.ru/uploads/fa4887c79a95a72b24536b52f9a7d548.jpeg", "https://pro.culture.ru/uploads/52478388421a2e0fec0c8097e2efe983.jpeg", "https://pro.culture.ru/uploads/349286bfc36aab19357fa289920e954f.jpeg", "https://pro.culture.ru/uploads/092707db24fa63aebe869eb55cb94af2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-28 14:00:00", "end": "2022-01-13 17:20:00"}}, {"id": 1248681, "name": "Спектакль «Ночные ведьмы»", "age": 6, "description": "<p>Спектакль создан по мотивам реальных событий и воспоминаниям очевидцев о 46-ом гвардейском женском Таманском авиаполке. Противник называл летчиц «ночными ведьмами» за бесшумную тактику ведения воздушного боя и отчаянную смелость. В сюжет добавлены мотивы русских народных легенд.</p> <p> Спектакль решен с применением современных мультимедийных технологий. В сценографию включены приемы из жанра комикса, популярного у современных подростков, и это оправданно, потому что целевой аудиторией театра являются дети.</p> <p>Экипаж терпит крушение, но летчицам удается выбраться из горящего самолета. Теперь им предстоит не только пробраться через оккупированную территорию к своим, но и постараться уже на земле уничтожить автоколонну противника с боеприпасами.</p> <p>Спектакль «Ночные ведьмы» несет в себе настоящий заряд добра и призыв верить в собственные силы. <br /></p>", "shortDescription": "Постановка-комикс.", "min_price": 100, "link": "http://www.teatrzashitnika.ru/afisha", "needCheck": true, "status": "accepted", "updateDate": 1640642102974, "start": 1638698400000, "end": 1642927500000, "createDate": 1627895444039, "inAccepted": true, "acceptDate": 1637244131415, "image": {"author": "Артем Маров", "name": "779b74a62eb84dee786fbb46c6eceecc.jpeg", "realName": "Ведьмы.JPG", "source": "Архив \"Театра Защитника Отечества\""}, "photo": "https://pro.culture.ru/uploads/779b74a62eb84dee786fbb46c6eceecc.jpeg", "gallery": ["https://pro.culture.ru/uploads/efc8a00b06b809e33c26015522e82a21.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 10:00:00", "end": "2022-01-23 08:45:00"}}, {"id": 1248505, "name": "Спектакль «Не покидай меня»", "age": 12, "description": "<p style=\"margin-left:0px\"><span>Действие пьесы происходит в 1944 году. Начало Белорусской наступательной операции. Фронтовик-разведчик капитан Михасев получает под свое командование группу из четырех бойцов для выполнения особо важного задания. Встреча с бойцами повергает сурового капитана в шок. Перед ним – четыре вчерашние школьницы. Это они должны быть заброшены в тыл врага. Михасев пытается отказаться от задания, но в итоге готовит девчат к нему, с болью осознавая, что оно, скорее всего, станет последним в их жизни. А девочки смеются и плачут, живут, пока есть солнце и нынешний день, пока есть мечты и вера в победу!</span></p> <p style=\"margin-left:0px\"><span>Красивая и духовно сильная Вероника Кремис, задорная и острая на язык Зина Батян, хрупкая и немного кокетливая Ядвига Гурская, женственная Аля Ладысева <span> </span>– это очень разные и сильные женские образы, которые не смогут оставить равнодушными зрителей, вызывая искреннее сопереживание их судьбам.</span></p>", "shortDescription": "Драматическая баллада по пьесе А. Дударева.", "min_price": 400, "link": "https://www.teatrzashitnika.ru/afisha#modal", "needCheck": true, "status": "accepted", "updateDate": 1640641934558, "start": 1632470400000, "end": 1643304600000, "createDate": 1627893164939, "inAccepted": true, "acceptDate": 1637243948712, "image": {"author": "Артем Маров", "name": "88888cc7246171ae1d64b98cca50efb0.jpeg", "realName": "fd3278e6-1491-4218-af2f-1721a7e21906.jpg", "source": "Архив \"Театра Защитника Отечества\""}, "photo": "https://pro.culture.ru/uploads/88888cc7246171ae1d64b98cca50efb0.jpeg", "gallery": ["https://pro.culture.ru/uploads/dd4b7d40d3f4c46fd6e098d251cc8a29.jpeg", "https://pro.culture.ru/uploads/13d422779e6f4260b4e1b5cb3a4d99b9.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 08:00:00", "end": "2022-01-27 17:30:00"}}, {"id": 1037603, "name": "Спектакль «Слон и Птица»", "age": 0, "description": "<p> Сюжет этой увлекательной истории, рассказанной языком сцены, настолько необычен, что приковывает зрительское внимание с первых минут спектакля до самого конца. </p><p> В далекой Африке живет слон по имени Хортон. Он очень добрый и простодушный, поэтому часто оказывается в совершенно невероятных ситуациях. Однажды Мейзи, ленивая и безответственная птица, которая устала высиживать свое яйцо, уговаривает безотказного Хортона занять на время ее место, пока она сама ненадолго слетает в отпуск отдохнуть. Хортон соглашается и взобравшись на дерево, усаживается на гнездо. Слон на дереве! Вот это да! Новость молниеносно разлается по округе. Хортон вынужден выслушивать насмешки со стороны друзей, терпеть крутой нрав сезонной непогоды и даже подвергаться опасности со стороны охотников…но не сходить с гнезда, оставаясь верным своему слову сберечь яйцо до возвращения Мейзи, которая, к слову, не тропится возвращаться, продлив свой отпуск на неопределенный срок.</p><p> Посетив новый спектакль Театра Защитника Отечества «Слон и Птица» зрители смогут посмеяться от души над веселыми шутками Феи Сказочного Воображения, проникнуться искренностью главного героя Хортона, стать свидетелями его необычайного путешествия по миру, а главное – открыть для себя удивительный мир автора Доктора Сьюза, сумевшего через сказочный сюжет о зверях далекой Африки затронуть вечные темы духовной жизни Человека. </p>", "shortDescription": "История для самых маленьких.", "min_price": 300, "max_price": 300, "link": "https://krasnodar.ticketland.ru/teatry/teatr-zaschitnika-otechestva/slon-i-ptica/20211010_1100-4382233/", "needCheck": true, "status": "accepted", "updateDate": 1640642081925, "start": 1632556800000, "end": 1642845600000, "createDate": 1617732144087, "inAccepted": true, "acceptDate": 1640614147079, "image": {"author": "Артем Маров", "name": "f0111973e22d45fa96ab6b0ba42011e4.jpeg", "realName": "IMG_9603.jpg", "source": "Архив Театра"}, "photo": "https://pro.culture.ru/uploads/f0111973e22d45fa96ab6b0ba42011e4.jpeg", "gallery": ["https://pro.culture.ru/uploads/c5331daf9afc97979c5f8a6eb4bcf8a0.jpeg", "https://pro.culture.ru/uploads/4b1faef62e3393ea0227ed3dc01b3c94.jpeg", "https://pro.culture.ru/uploads/652111fd71d36c98f783b7f06346bcf3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 08:00:00", "end": "2022-01-22 10:00:00"}}]}