{"13549": [{"id": 1295497, "name": "Спектакль «Мертвые души»", "age": 12, "description": "<p>«Мертвые души» – одно из самых масштабных и значимых произведений русской литературы. Путешествие господина Чичикова по России для покупки «мертвых душ» – это в первую очередь масштабное исследование на вопрос, волновавший русских людей во все времена: «Русь, куда ж несешься ты?» Здесь отражены самые разные характеры и личности, города и веси проносятся перед взором героя своего времени – Чичикова, и снова и снова раскидывает крылья птица-тройка...</p><p>В большинстве собраний сочинений Н.В.Гоголя печатается первый том поэмы полностью и ранняя редакция второго тома, датированная 1842 годом. Как известно, Гоголь сжег более поздний вариант второго тома поэмы.</p>", "shortDescription": "Спектакль по одноименному произведению Н. В. Гоголя.", "min_price": 440, "max_price": 440, "link": "http://amurkukly.ru/", "needCheck": true, "status": "accepted", "updateDate": 1638334536441, "start": 1637395200000, "end": 1645867800000, "createDate": 1630034636256, "inAccepted": true, "acceptDate": 1630361023380, "image": {"author": "Фёдорова А.И,", "name": "4a9617dd37a8fed7f241a2854b1a12af.jpeg", "realName": "мертвые души.jpg", "source": "фото собственность театра"}, "photo": "https://pro.culture.ru/uploads/4a9617dd37a8fed7f241a2854b1a12af.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-20 08:00:00", "end": "2022-02-26 09:30:00"}}, {"id": 1242140, "name": "Спектакль «Мцыри»", "age": 12, "description": "<p>Мцыри – это человек, готовящийся стать монахом, послушник, который не по своей воле заточен в монастырских стенах. Юноша – прирожденный воин, душа горячая и вольнолюбивая. Ему чужда созерцательная жизнь монастыря. Он совершает отчаянный побег, как будто из тюрьмы. Но что случается на его пути? И обретет ли он то, что ищет?</p><p>Это очень современный спектакль, тема которого близка каждому взрослому или взрослеющему человеку. В жизни каждого рано или поздно возникает проблема выбора. И, как бы он ни был труден, как бы ни было мучительно потом идти по выбранному пути – он единственно правильный, потому что это был свободный выбор. Этот спектакль о мужестве принять свой путь и о дороге к свободе.</p>", "shortDescription": "Невероятный, ни на что не похожий спектакль-перфоманс по мотивам повести М. Ю. Лермонтова.", "min_price": 420, "max_price": 420, "link": "http://amurkukly.ru/", "needCheck": true, "status": "accepted", "updateDate": 1638334607487, "start": 1636185600000, "end": 1643448600000, "createDate": 1627542511302, "inAccepted": true, "acceptDate": 1630122508923, "image": {"author": "Фёдорова А.И.", "name": "556029f2f2dac18112f3cbadce189604.jpeg", "realName": "мцыри.JPG", "source": "фото - собственность театра"}, "photo": "https://pro.culture.ru/uploads/556029f2f2dac18112f3cbadce189604.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-06 08:00:00", "end": "2022-01-29 09:30:00"}}, {"id": 1242072, "name": "Спектакль «Страсти по Игорю»", "age": 12, "description": "<p><span>Князь Игорь вместе со своим братом Всеволодом и большим войском идут в край половцев, чтобы добыть «князю – славы, почестей – себе». В день выступления русского войска в поход, Игорь посмотрел на солнце и увидел, что оно закрылось тенью. Пренебрегая «знаменьем небес» – затмением солнца – и слыша только свое желание «копие преломить в половецком поле незнакомом», Игорь принимает решение выдвигаться с воинами к Дону. Первая битва заканчивается успехом – половцы разгромлены. Все войско русичей празднует победу. Однако на следующее утро половцы нападают на победителей. Долго бились русские полки с половцами, поле под лошадиными копытами было «мертвыми усеяно костями, далеко от крови почернев». Битва закончилась поражением русских войск. Братья Игорь и Всеволод разлучились – попали в плен к разным ханам. В Киеве судьбу братьев оплакивает их отец Святослав. Дома Игоря ждет его любимая – Ярославна. Она остается наедине со своим горем ждать и верить, что Игорь вернется.</span></p>", "shortDescription": "Постановка по мотивам поэмы «Слово о полку Игореве» в переводе Н. Заболоцкого.", "min_price": 440, "max_price": 440, "link": "http://amurkukly.ru/", "status": "accepted", "updateDate": 1629867843705, "start": 1639209600000, "end": 1639215000000, "createDate": 1627541215727, "inAccepted": true, "acceptDate": 1630122512514, "image": {"author": "Фёдорова А.И.", "name": "c4cf2603338911dd0075bd2713fc511c.jpeg", "realName": "yw3dvzpoyeff-4-640.jpg", "source": "фото собственность театра"}, "photo": "https://pro.culture.ru/uploads/c4cf2603338911dd0075bd2713fc511c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-11 08:00:00", "end": "2021-12-11 09:30:00"}}, {"id": 1242050, "name": "Спектакль «Маленький принц»", "age": 12, "description": "<p>«Жил да был на свете Маленький принц. Он жил на планете, которая была чуть больше его самого. И ему очень не хватало друга». Так хотел бы начать свою повесть Экзюпери. Но ему показалось, что это слишком сказочное начало истории. А ведь крушение самолета в пустыне, ожидание смерти и одиночество – это совсем не сказка. И в этих условиях встреча летчика с необыкновенным ребенком – это спасение. Почему? Да потому, что иногда, чтобы выжить, нужно найти путь и понять, что «самого главного глазами не увидишь».</p><p>Спектакль для тех, кто хочет понять, почему «мы в ответе за тех, кого приручили», для чего Фонарщик зажигает свой фонарь каждую минуту и почему одна обыкновенная Роза может быть единственной. Спектакль для тех, кто знает, что такое жизнь.</p>", "shortDescription": "Постановка по повести Антуана де Сент-Экзюпери.", "min_price": 440, "max_price": 440, "link": "http://amurkukly.ru/", "needCheck": true, "status": "accepted", "updateDate": 1638336592308, "start": 1635580800000, "end": 1648287000000, "createDate": 1627540623402, "inAccepted": true, "acceptDate": 1630122516085, "image": {"author": "Фёдорова А.И.", "name": "cfddddd5c21f66a7ad5a1e7fea41e639.jpeg", "realName": "мал.принц.jpg", "source": "фото - собственность театра"}, "photo": "https://pro.culture.ru/uploads/cfddddd5c21f66a7ad5a1e7fea41e639.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 08:00:00", "end": "2022-03-26 09:30:00"}}]}