{"17239": [{"id": 1484259, "name": "Концерт «Рождественское настроение»", "age": 12, "description": "<p>Программа концерта – К. Бальбастр, И. С. Бах, Д. Букстехуде, Г. Ф. Телеман, А. Вивальди, К. Дебюсси, К. М. Бельман, А. Пьяццолла, М. И. Глинка, П. И. Чайковский, М. Л. Таривердиев.</p><p>Исполнители: лауреаты международных конкурсов Катерина Пащенко – флейта (Москва), Юлия Лотова – орган (Москва).</p><p>Рождество – одна из вечных тем для всех искусств последних двух тысячелетий. Спаситель пришел в мир под спокойным сиянием звезды. Разумеется, это праздник. И музыка к Рождеству не может обойтись без торжественных звуков. Но все же это тихий праздник – первый праздник Святого семейства. </p><p>Основное настроение большинства рождественских композиций – это спокойное умиротворение, любование и преклонение перед матерью и сыном. Об этом литания Ave Maria – переложение для флейты и органа Баха, Гуно и Пьяццоллы.Часто в этих произведениях звучит ритм пасторальной сицилианы, напоминая о пастухах, которые первыми услышали весть о рождении Спасителя. Образы пастухов и волхвов, пришедших на поклон младенцу и его матери, постоянно возвращаются в рождественских ноэлях К. Бальбастра.</p><p>Близость Рождества к Новому году наводит на мысли об итогах года уходящего и о той ночи, когда над землей зажглась звезда. Рождественское настроение неразрывно сплетается с новогодним в произведениях Чайковского, Вивальди и Таривердиева. Торжественное и углубленно-лирическое сливаются в тембрах органа и флейты.<br /> </p>", "shortDescription": "Гости насладятся звучанием музыки.", "min_price": 350, "max_price": 700, "link": "https://krasfil.ru/events?search=%D0%A0%D0%BE%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D0%B5%20%D0%BD%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B5%D0%BD%D0%B8%D0%B5&year=2021&month=11&date=26", "status": "accepted", "updateDate": 1638434517205, "start": 1641470400000, "end": 1641650400000, "createDate": 1637897340568, "inAccepted": true, "acceptDate": 1638434517402, "image": {"author": "Автор неизвестен", "name": "27bc3da8b00300631ccedce210bb8794.jpeg", "realName": "d279e44502597415321934854259.jpg", "source": "https://muzkarta.info/solist/yuliya-lotova/foto"}, "photo": "https://pro.culture.ru/uploads/27bc3da8b00300631ccedce210bb8794.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-06 12:00:00", "end": "2022-01-08 14:00:00"}}, {"id": 1482390, "name": "Концерт «Одной любви музыка уступает...»", "age": 12, "description": "<p>Исполнитель: заслуженный работник культуры Красноярского края А. Бардин, орган.</p><p>«Из наслаждений жизни одной любви музыка уступает; но и любовь мелодия...» Эти строки А. Пушкина из его произведения «Каменный гость» не только дали название нынешнему концерту, но и стали выражением его сути – музыка способна наиболее тонко и точно передать любовь. Мелодия – это гимн любви, вечному источнику творческого вдохновения.</p><p>Именно такие произведения о любви выдающихся русских и зарубежных композиторов прозвучат накануне самого прекрасного праздника весны под сводами органного зала.</p><p>В программе: композиции И. С. Баха, Ф. Листа, С. Франка, С. Рахманинова.</p>", "shortDescription": "Выступление к Международному женскому дню 8 марта.", "min_price": 250, "max_price": 500, "link": "https://krasfil.ru/events/buy/14756между", "status": "accepted", "updateDate": 1638306444723, "start": 1646560800000, "end": 1646566800000, "createDate": 1637830374981, "inAccepted": true, "acceptDate": 1638306444848, "image": {"author": "Дарья Кривицкая", "name": "ec0d3932e5a916d22065f18a3199ede7.jpeg", "realName": "IMG_5272.jpg", "source": "Архив Красноярской краевой филармонии"}, "photo": "https://pro.culture.ru/uploads/ec0d3932e5a916d22065f18a3199ede7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-06 10:00:00", "end": "2022-03-06 11:40:00"}}, {"id": 1481403, "name": "Концерт «И. С. Бах. Токкаты»", "age": 12, "description": "<p>Елена Привалова исполнит пять органных токкат Баха – часть ее концертного цикла «И. С. Бах. Все органные сочинения». Воплощение масштабного замысла вошло в историю органного исполнительского искусства.</p><p>Музыкальную карьеру 18-летний Бах начал органистом. При дворе герцога Веймарского он создал первую группу больших композиций концертного плана. Следующая возникла после примерно десятилетнего перерыва во время работы на посту городского директора музыки в Лейпциге.</p><p>Хронологию композиций трудно установить с точностью: оригиналы многих баховских органных автографов утеряны, их приходится восстанавливать по копиям, выполненным другими музыкантами. Но есть характерные признаки ранних и поздних композиций. По ним можно определить время их создания.</p><p>Каждая токката Баха неповторима. Токката ми мажор BWV 566 – одна из ранних. В ней чередуются импровизационные разделы с четкой организацией музыкальной мысли – фугой. А в токкате фа мажор BWV 540 Бах обходится всего лишь двумя разделами – прелюдией и фугой.</p>", "shortDescription": "В программе – произведения И. С. Баха.", "min_price": 300, "max_price": 600, "link": "https://krasfil.ru/events/2020-I-S-Bakh-Tokkaty-Elena-Privalova-organ-Moskva?idEvent=15246", "status": "accepted", "updateDate": 1639061057680, "start": 1645272000000, "end": 1645277400000, "createDate": 1637810926263, "inAccepted": true, "acceptDate": 1638253973924, "image": {"author": "Неизвестен ", "name": "c8da54ae8d73db0ee14fbe7f7630013e.jpeg", "realName": "ohXyLmT3DmM.jpg", "source": "https://vk.com/privalovaelena"}, "photo": "https://pro.culture.ru/uploads/c8da54ae8d73db0ee14fbe7f7630013e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-19 12:00:00", "end": "2022-02-19 13:30:00"}}, {"id": 1481401, "name": "Концерт «Готическая сюита»", "age": 12, "description": "<p>Органистка известна как художественный руководитель фестиваля «Органные вечера в Кусково» – одного из самых масштабных летних фестивалей столицы России. Елена Привалова – ведущая авторской передачи «Культурная среда» на рижском радио «Балтком», ее органные марафоны получили признание любителей и профессиональных музыкантов Латвии.</p><p> </p><p>Вступительный хорал программы построен на контрасте фраз массивного и прозрачного звучания. В оживленном «Готическом менуэте» нет ничего от галантного придворного танца – перед зрителем предстанет крестьянский праздник кисти Брейгеля. С просветленной и cокровенной нежностью звучит «Молитва к Богоматери». </p><p>Заключительные токкаты возвращают к тревогам времени. Отсюда уже рукой подать до военной темы в искусстве XX века – апокалиптических фресок Артюра Онеггера (1892–1955) и Дмитрия Шостаковича (1906–1975). В этот век входит Христофор Степанович Кушнарев (1890–1960) с органной сонатой, написанной 25-летним композитором во время обучения в Санкт-Петербургской консерватории.<br /></p> <p></p>", "shortDescription": "Для зрителей выступит Елена Привалова (орган, Москва).", "min_price": 300, "max_price": 600, "link": "https://krasfil.ru/events/2019-Goticheskaya-syuita-Elena-Privalova-organ-Moskva?idEvent=15245", "status": "accepted", "updateDate": 1639061040244, "start": 1645185600000, "end": 1645190400000, "createDate": 1637810719306, "inAccepted": true, "acceptDate": 1638253509600, "image": {"author": "Неизвестен ", "name": "087d9435d7e44e781ed7cbedb6c072e4.jpeg", "realName": "Elena-Privalova-Jepshtei-n0.jpg", "source": "Фото предоставлено Еленой Приваловой "}, "photo": "https://pro.culture.ru/uploads/087d9435d7e44e781ed7cbedb6c072e4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-18 12:00:00", "end": "2022-02-18 13:20:00"}}, {"id": 1481382, "name": "Концерт «Четыре картины, балет и не только...»", "age": 12, "description": "<p><strong></strong></p><p></p><p>Концерт подойдет тем, кто хочет освежить эмоции и посвятить один из вечеров морозной декабрьской рабочей недели восстановлению душевных сил.</p><p>В этот раз в зале не будет звучать орган. Солисты Красноярского академического симфонического оркестра объединились в ансамбль и выбрали для исполнения оригинальные композиции современных авторов из шести стран мира – вполне достаточно, чтобы составить общее представление о современных композиторских школах России, Европы и Америки.</p><p>Каждая композиция – сюрприз, напоминание о знакомых впечатлениях. Итальянец Молинелли нарисует картины о жизни Нью-Йорка, американец Лерой Андерсон и россиянин Игорь Фролов придумают музыкальные шутки. Кстати, автор «Балета наждачной бумаги» – тот самый, что сочинил концерт для пишущей машинки и оркестра, помните такой? Ритмы танго в «Кларнеттино» чешского композитора Ондржея Кукала перенесут слушателей в атмосферу аргентинских танцев. А Исаак Альбенис зарядит энергетикой образов Мавритании.</p><p> </p><p>Исполнители – солисты Красноярского академического симфонического оркестра (художественный руководитель и главный дирижер – Владимир Ланде), Игорь Завьялов (кларнет), Анастасия Завьялова (скрипка), Артур Кузнецов (скрипка), Ольга Зиборова (альт), Татьяна Триска (виолончель), Олег Братцев (контрабас), Олег Литовкин (фортепиано, приглашенный исполнитель).</p> <p></p>", "shortDescription": "Вечер ансамблевой музыки солистов симфонического оркестра.", "min_price": 250, "max_price": 500, "link": "https://krasfil.ru/events/1951-Vecher-kamernoi-muzyki-CHetyre-kartiny-balet-i-ne-tolko?idEvent=15151", "status": "accepted", "updateDate": 1638260548141, "start": 1644408000000, "end": 1644585600000, "createDate": 1637808934576, "inAccepted": true, "acceptDate": 1638260548446, "image": {"author": "Никита Ларионов", "name": "aaf2937fa24fb04038b47667878903b9.jpeg", "realName": "EXP04839.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/aaf2937fa24fb04038b47667878903b9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-09 12:00:00", "end": "2022-02-11 13:20:00"}}, {"id": 1481378, "name": "Концерт «Жили-были. Сказка о мертвой царевне и о семи богатырях»", "age": 6, "description": "<p>Исполнители – заслуженный работник культуры Красноярского края Андрей Бардин (орган), заслуженный работник культуры Красноярского края Дмитрий Васянович (художественное слово).</p><p>В исполнении Дмитрия Васяновича прозвучит знакомая всем история Александра Пушкина, созданная гением литературы по мотивам русской народной сказки. Чудесная поэтическая сказка наполнена неповторимым колоритом народных преданий и в увлекательной форме рассказывает о том, что внутренняя красота гораздо важнее красоты внешней, за которой скрывается душевная пустота.</p><p>Особую выразительность и красочность истории добавит органная музыка в исполнении заслуженного работника культуры Красноярского края Андрея Бардина.</p><p>В программе – детская сказка с музыкальными иллюстрациями М. И. Глинки, Н. А. Римского-Корсакова, А. К. Лядова.</p>", "shortDescription": "Художественное прочтение «Сказки о мертвой царевне и о семи богатырях» с музыкальным сопровождением.", "min_price": 200, "max_price": 280, "link": "https://krasfil.ru/events/1654-Ab-ZHili-byli-Skazka-o-mertvoi-tsarevne-i-o-semi-bogatyryakh?idEvent=14755", "status": "accepted", "updateDate": 1638252432362, "start": 1644134400000, "end": 1644138000000, "createDate": 1637808341414, "inAccepted": true, "acceptDate": 1638252435592, "image": {"author": "Никита Ларионов ", "name": "5d32fad86aa35d4ce303425c98971689.jpeg", "realName": "4_JesSg1rn0 (1).jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/5d32fad86aa35d4ce303425c98971689.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-06 08:00:00", "end": "2022-02-06 09:00:00"}}, {"id": 1480035, "name": "Концерт «Органисты мира. Йоханнес Штробль»", "age": 12, "description": "<p>Обе пьесы Баха в первом отделении концерта связаны с эпизодами из Священного Писания. Meine Seele erhebt den Herren («Возносит душа моя Господа») – этими словами начинает Мария свою молитву, узнав о том, что ей предстоит привести в мир Спасителя.</p><p>Четырехчастная Pastorella («Песнь пастухов») – явление ангела пастухам в час рождения Иисуса. Соната Райнбергера звучит размышлением после сцены Рождества.</p><p>Второе отделение открывается мессой в миниатюре. Четыре пьесы Хайлера сопровождают начало богослужения, внесение даров Господних (хлеба и вина), причастие и благословение. Две хоральные фантазии Баха посвящены размышлению о судьбе Спасителя. В завершение музыкальной литургии гости услышат торжественную Прелюдию и фугу ре мажор Шмидта.</p><p>Йоханнес Штробль родился в Австрии и получил свои первые уроки игры на фортепиано и органе в музыкальной школе у Германа Цайсса. Он окончил с отличием Высшую музыкальную школу Mozarteum в Зальцбурге у профессора Хериберта Мецгера как органист, преподаватель и церковный музыкант.</p><p>Его музыкальная деятельность в качестве солиста и ансамблиста привела его во многие европейские страны, а также в Израиль, Японию, США, Бразилию и Аргентину. Он выступал с известными ансамблями старинной музыки, в том числе Concerto Кöln, Capricornus Ensemble Stuttgart и с современными оркестрами, известными дирижерами Р. Норрингтоном, Р. Якобсом, В. Ашкенази.</p><p>В программе: И. С. Бах (1685–1750), Й. Г. Райнбергер (1839–1901), А. Хайлер (1923–1979), Ф. Шмидт (1874–1939).<br /></p>", "shortDescription": "Органная музыка Баха, Хайлера и других композиторов.", "min_price": 350, "max_price": 700, "link": "https://krasfil.ru/events/1991-Organisty-mira-Iokhannes-SHtrobl-organ-SHveitsariya?idEvent=15206", "status": "accepted", "updateDate": 1638277695021, "start": 1643889600000, "end": 1643981400000, "createDate": 1637751351839, "inAccepted": true, "acceptDate": 1638277695227, "image": {"author": "Неизвестен", "name": "c60bbb1337a9c80f39a46149fad59253.jpeg", "realName": "фото Йоханнес Штробль, орган (1).jpg", "source": "Архив Йоханнеса Штробля"}, "photo": "https://pro.culture.ru/uploads/c60bbb1337a9c80f39a46149fad59253.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-03 12:00:00", "end": "2022-02-04 13:30:00"}}, {"id": 1479727, "name": "Концерт «Чудо обязательно случится!»", "age": 12, "description": "<p>Красноярская краевая филармония приглашает в особую атмосферу органного зала, чтобы погрузиться в музыку, пропитанную ощущением счастья, тихой радости и надежды. Кантата «Рождественские колядки» Алексея Ларина будет исполнена Красноярским камерным хором приемом антифонного пения.</p><p>Как можно пройти мимо песен группы Beatles в преддверии Нового года и Рождества! Знаменитая Mishel прозвучит в обработке красноярского композитора В. Васютинского. Вальс из к/ф «Ирония судьбы», саундтрек из фильма «Один дома», «В лесу родилась елочка», Jingle bells, «Новый год к нам мчится», Happy New Year «Аббы» – одно упоминание об этих композициях рождает в воображении картины сверкающего снега и аромата рождественских пряников с корицей.</p><p>Слушателей ожидают неожиданные акустические эффекты, звук бокалов, знакомые с детства мелодии.</p>", "shortDescription": "Новогодняя сказочная программа, где прозвучат композиции, знакомые каждому.", "min_price": 400, "link": "https://krasfil.ru/events/1969-CHudo-obyazatelno-sluchitsya-Krasnoyarskii-kamernyi-khor?idEvent=15175", "status": "accepted", "updateDate": 1638971507097, "start": 1640692800000, "end": 1640697600000, "createDate": 1637746969577, "inAccepted": true, "acceptDate": 1638260554513, "image": {"author": "Неизвестен ", "name": "af37e7f86740fb1c7703cbded2c0fa32.jpeg", "realName": "sp4-EfWtidg.jpg", "source": "https://vk.com/albums-60464957?z=photo-60464957_457240905%2Fphotos-60464957"}, "photo": "https://pro.culture.ru/uploads/af37e7f86740fb1c7703cbded2c0fa32.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-28 12:00:00", "end": "2021-12-28 13:20:00"}}, {"id": 1479400, "name": "Концерт «На восток от солнца, на запад от луны»", "age": 6, "description": "<p>Исполнители:</p><ul><li>заслуженный работник культуры Красноярского края Андрей Бардин, орган;</li><li>заслуженный работник культуры Красноярского края Дмитрий Васянович, художественное слово.</li></ul><p>Концерт-сказка, в котором гармонично соединяются два вида искусств: музыка и художественное слово.</p><p>Дмитрий Васянович прочтет народную норвежскую сказку о белом медведе, который посватался к младшей дочке бедняка. Медведь оказался заколдованным принцем, да только раскрыв этот секрет, девушка погубила его. Принцу пришлось вернуться в замок к злой ведьме-мачехе, наложившей на него чары. Чтобы спасти принца, девушке предстоит найти этот замок, который стоит на восток от солнца, на запад от луны, и никто на земле не знает к нему пути...</p><p>Особую выразительность рассказу добавит органная музыка в исполнении заслуженного работника культуры Красноярского края Андрея Бардина.</p><p>В программе: детская сказка с музыкальными иллюстрациями И. С. Баха, Р. Вагнера, Э. Грига.</p>", "shortDescription": "Художественное прочтение сказки с музыкальным сопровождением.", "min_price": 200, "max_price": 280, "link": "https://krasfil.ru/events/1653-Ab-ZHili-byli-Na-vostok-ot-solntsa-na-zapad-ot-luny?idEvent=14772", "status": "accepted", "updateDate": 1638265722969, "start": 1639900800000, "end": 1639904400000, "createDate": 1637743273847, "inAccepted": true, "acceptDate": 1638265723077, "image": {"author": "Никита Ларионов", "name": "6a31936af8b86023b441c9427481939d.jpeg", "realName": "4_JesSg1rn0.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/6a31936af8b86023b441c9427481939d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 08:00:00", "end": "2021-12-19 09:00:00"}}, {"id": 1479274, "name": "Концерт «И. С. Бах и композиторы-романтики»", "age": 12, "description": "<p>Прелюдия и фуга до минор была создана Бахом в Лейпциге. На смену непредсказуемости пришла монументальная уравновешенность фантазии и логики. Здесь перед слушателем уже такой Бах, которого знают и любят. Хоральная прелюдия на тему протестантской общинной песни Von Gott will ich nicht lassen («Я не расстанусь с Богом») cвязала композитора с национальными истоками музыки эпохи Реформации.</p><p>Величие Баха полностью открылось музыкантам спустя два поколения после его смерти. Органная музыка и здесь вышла поначалу на первый план. Можно сказать, что Феликс Мендельсон-Бартольди наследовал ее одухотворенную логику. Ференцу Листу ближе свобода и яркость фантазии. Иоганнес Брамс завершил свое творчество циклом из одиннадцати хоральных прелюдий, в последней из которых звучит одна из тем «Страстей по Матфею» Иоганна Себастьяна Баха.</p><p>Рубин Абдуллин – народный артист Российский Федерации и Республики Татарстан, лауреат Государственной премии Российской Федерации и Республиканской премии им. М. Джалиля в области литературы и искусства. Возглавляет кафедру органа, клавесина и арфы в Казанской консерватории. Обширный репертуар органиста включает музыку XV–XX вв., а также оригинальные переложения для органа сочинений М. Мусоргского, Н. Жиганова, Ф. Ахметова и др.</p> <p> Программа концерта: гости услышат музыку И. С. Баха, Ф. Мендельсона, И. Брамса, Ф. Листа.<br /></p>", "shortDescription": "Органист Рубин Абдуллин исполнит сочинения Баха, Мендельсона, Листа и др.", "min_price": 350, "max_price": 700, "link": "https://krasfil.ru/events/1967-I-S-Bakh-i-kompozitory-romantiki-Rubin-Abdullin-organ-Kazan?idEvent=15164", "status": "accepted", "updateDate": 1638264130709, "start": 1639742400000, "end": 1639833600000, "createDate": 1637742070824, "inAccepted": true, "acceptDate": 1638264130786, "image": {"author": "Неизвестен ", "name": "8799853882b75aeb6fb29a507a283401.jpeg", "realName": "577a6259544db.jpg", "source": "https://www.philharmonia.spb.ru/persons/biography/119472/"}, "photo": "https://pro.culture.ru/uploads/8799853882b75aeb6fb29a507a283401.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 12:00:00", "end": "2021-12-18 13:20:00"}}, {"id": 1479160, "name": "Концерт «Музыкальные истории. Свобода, равенство и братство»", "age": 6, "description": "<p>Великая французская революция 1789 года изменила не только политическую, но и культурную жизнь европейского общества. Музыка покинула салоны и дворцы, приобрела новый гражданский характер. Она обогатилась новыми жанрами и творцами. Впервые искусство стало инструментом воспитания нации. В умелых руках музыка превратилась во влиятельную силу общества, распространяя с невиданной скоростью революционные идеи.</p><p>В концерте «Свобода, равенство и братство» слушатели познакомятся с атмосферой революционной эпохи, услышат знакомые звуки «Марсельезы» и Ça-ira. Марши, уличные шествия, театральные комические и сатирические постановки на уличных площадях, всеобщее ликование и праздник царили в революционной Франции – общественное настроение не могло не отразиться в самом ярком и эмоциональном виде искусства – музыке.</p><p>Концертная программа очерчивает круг композиторов, причастных к общественным событиям Франции XVII–XIX вв. Кульминацией органного концерта станет исполнение революционного гимна Французской Республики, ставшего впоследствии государственным гимном Франции.</p><p>Программа концерта:</p><ol><li>Луи Николя Клерамбо. Сюита второго тона.</li><li>Мишель Корретт. Magnificat ля мажор.</li><li>Гийом Лассо. Лотарингский ноэль «Мои добрые люди ждут меня».</li><li>Александр Пьер Франсуа Боэли. Benedicamus Domino.</li><li>Клод-Бенинь Бальбатр. Канонада. Марш на темы «Марсельезы» и Ça-ira.</li></ol>", "shortDescription": "Музыка французских композиторов в исполнении Андрея Бардина.", "min_price": 250, "max_price": 350, "link": "https://krasfil.ru/events/1667-Ab-Muzykalnye-istorii-Svoboda-ravenstvo-i-bratstvo-A-Bardin-organ?idEvent=14762", "status": "accepted", "updateDate": 1638270454578, "start": 1639303200000, "end": 1639307700000, "createDate": 1637740938397, "inAccepted": true, "acceptDate": 1638270454642, "image": {"author": "Никита Ларионов", "name": "3bcf66ab322a4b180f29ee8bb6b84ee5.jpeg", "realName": "mx-peMTygcY.jpg", "source": "Архив Красноярской краевой филармонии "}, "photo": "https://pro.culture.ru/uploads/3bcf66ab322a4b180f29ee8bb6b84ee5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 10:00:00", "end": "2021-12-12 11:15:00"}}, {"id": 1479050, "name": "Программа «Путешествие голубой стрелы»", "age": 6, "description": "<p> Перед Рождеством игрушки, выставленные на витрину магазина феи Бефаны, видят мальчика Франческо Монти, заглядевшегося на игрушечный поезд «Голубая стрела». Франческо вместе с игрушками переживут удивительные приключения, совершат подвиг и прикоснутся к мечте, ведь в Рождество самые заветные желания могут сбываться!</p><p> «Путешествие «Голубой стрелы»» написал знаменитый итальянский сказочник Джанни Родари в 1954 году. Расскажет новогоднюю сказку ребятам и их родителям, бабушкам и дедушкам заслуженный работник культуры Красноярского края Дмитрий Васянович, а сопроводит ее музыкальными произведениями Дж. Фрескобальди, Д. Скарлатти, М. Э. Босси, П. Йона заслуженный работник культуры Красноярского края Андрей Бардин (орган). </p>", "shortDescription": "Рождественская сказка. Органист – Андрей Бардин, художественное слово – Дмитрий Васянович.", "min_price": 220, "max_price": 280, "link": "https://krasfil.ru/events?search=%22%D0%9F%D1%83%D1%82%D0%B5%D1%88%D0%B5%D1%81%D1%82%D0%B2%D0%B8%D0%B5%20%22%D0%93%D0%BE%D0%BB%D1%83%D0%B1%D0%BE%D0%B9%20%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8B%22&year=2022&month=1&date=3", "status": "accepted", "updateDate": 1639043448424, "start": 1641193200000, "end": 1641371400000, "createDate": 1637739868207, "inAccepted": true, "acceptDate": 1639043448506, "image": {"author": "Автор неизвестен", "name": "96491b8df2efd3882b8b5958fa1c6559.jpeg", "realName": "1.jpg", "source": "http://santyaguarundito.blogspot.com/2018/08/blog-post_3.html"}, "photo": "https://pro.culture.ru/uploads/96491b8df2efd3882b8b5958fa1c6559.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-03 07:00:00", "end": "2022-01-05 08:30:00"}}, {"id": 1479045, "name": "Концерт «Веселая наука. Мир и нота ми»", "age": 6, "description": "<p>Исполнители:</p><ul><li>Андрей Бардин, орган;</li><li>студент Красноярского колледжа искусств имени П. И. Иванова-Радкевича Александр Бардин, орган.</li></ul><p>Абонемент «Веселая наука» – это игра с детьми в музыкальную грамоту. Увлекательные рассказы, игры и загадки открывают маленьким слушателям новости музыкального мира. Дети узнают, что в давние времена нотки были не круглые, а квадратные. И поначалу их было всего шесть. А нотный стан состоял из четырех линеек.</p><p>Каждой из семи нот в концертах абонемента отведены свое особое место и неповторимая музыка, которую на органе исполняет заслуженный работник культуры Красноярского края Андрей Бардин.</p><p>Веселые нотки продолжают свое путешествие, в котором они встречаются с деревьями, ручейком, синичкой, степным вихрем и, наконец, композитором. Нота ми решила продолжить путь самостоятельно, и вот что из этого вышло…</p><p>В концерте прозвучат произведения, в которых нота ми стала главной.</p><p>Программа концерта:</p><ol><li>Г. Кирхгоф. Три прелюдии и фуги: ми мажор, ми минор, ми-бемоль мажор.</li><li>И. С. Бах. Прелюдия и фуга ми минор. Пьеса для органа.</li><li>Ф. Шопен – Ф. Лист. Прелюдия ми минор.</li><li>Ф. Лист. «Утешение» ми мажор.</li><li>Р. Вагнер. Хор пилигримов из оперы «Тангейзер».</li><li>И. Брамс. Прелюдия и фуга.</li></ol>", "shortDescription": "Занимательный рассказ для детей и взрослых о языке музыки.", "min_price": 250, "max_price": 350, "link": "https://krasfil.ru/events/1677-Ab-Veselaya-nauka-Mir-i-nota-Mi-A-Bardin-organ?idEvent=14754", "status": "accepted", "updateDate": 1638259059965, "start": 1638698400000, "end": 1638702900000, "createDate": 1637739835269, "inAccepted": true, "acceptDate": 1638259060068, "image": {"author": "Никита Ларионов", "name": "97f604c3d04b45ecfc1faa90a512d874.jpeg", "realName": "7KOJ6rKlNJ0.jpg", "source": "Архив Красноярской краевой филармонии "}, "photo": "https://pro.culture.ru/uploads/97f604c3d04b45ecfc1faa90a512d874.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 10:00:00", "end": "2021-12-05 11:15:00"}}, {"id": 1479001, "name": "Концерт «Немецкая музыка эпохи барокко»", "age": 12, "description": "<p>Тарас Багинец – лауреат и дипломант десяти международных конкурсов в Германии, России, Литве. Исполнитель совершенствовал мастерство у ведущих европейских профессоров. В течение каждого сезона Тарас Багинец дает более 50 концертов, выступает с оркестрами, солистами, ведет активную просветительскую работу, а также записал 5 компакт-дисков.</p><p>Исполнитель выступает на исторических органах XVII–XIX веков: в соборе Нотр-Дам-де-Пари, церкви Сент-Эсташ и церкви Оратуар дю Лувр в Париже, в церкви Св. Фомы в Лейпциге, в церквях Св. Михаила и Св. Якоба в Гамбурге, любекских Домском соборе и церкви Св. Якоба, в рижском Домском соборе, в церкви Нигулисте в Таллине, в соборе Св. Бениньи в Дижоне, лозаннском Кафедральном соборе, Базельском соборе, Фрайбургском соборе, мерзебургском Кафедральном соборе, в Рыночной церкви в Ганновере, в утрехтском Домском соборе и многих других.<br /></p> <p> Программа концерта:</p><ol><li>Николаус Брунс. Прелюдия ми минор. Хоральная фантазия на тему «Приди, народов Спаситель».</li><li>Иоганн Пахельбель. Чакона фа минор.</li><li>Георг Бем. Хоральная прелюдия на тему «Отче наш».</li><li>Дитрих Букстехуде. Хоральная фантазия Te Deum.</li><li>Иоганн Себастьян Бах. Хоральная прелюдия «Я взываю к тебе, Господь Иисус Христос». Пассакалья до минор.<br /></li></ol>", "shortDescription": "Произведения Баха, Брунса и др. в исполнении виртуозного органиста Тараса Багинца.", "min_price": 350, "max_price": 700, "link": "https://krasfil.ru/events/1936-Nemetskaya-muzyka-epokhi-Barokko-Taras-Baginets-organ-Ekaterinburg?idEvent=15143", "status": "accepted", "updateDate": 1638263022865, "start": 1638619200000, "end": 1638624000000, "createDate": 1637739336063, "inAccepted": true, "acceptDate": 1638263022940, "image": {"author": "неизвестен ", "name": "269f9f55be4e4ceaa38451146a984041.jpeg", "realName": "960x690_noncrop.jpg", "source": "https://www.e1.ru/afisha/events/event/6116413/"}, "photo": "https://pro.culture.ru/uploads/269f9f55be4e4ceaa38451146a984041.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 12:00:00", "end": "2021-12-04 13:20:00"}}, {"id": 1478942, "name": "Концерт «Парижские истории. Тарас Багинец»", "age": 12, "description": "<p>Программа концерта:</p><ol><li>Клод Бальбатр. Allegro из Версальского манускрипта. Вариации на тему революционного марша «Марсельеза» и арии Ca-ira.</li><li>Сезар Франк. Прелюдия, фуга и вариация си минор.</li><li>Луи Вьерн. Колыбельная и «Вестминстерские колокола».</li><li>Жан Ален. Вариации на тему Клемана Жанекена, «Висячие сады» и «Литании».</li><li>Леон Боэльман. Готическая сюита.</li></ol> <p></p><p> </p><p>Церковная музыка не играла заметной роли в придворной жизни. Тон задавали здесь опера и драматический театр, самые впечатляющие (и самые дорогостоящие) из всех искусств.</p><p>Интерес французских композиторов к органу воскрес в эпоху романтизма. Самые заметные в этом плане мастера ориентировались не столько на национальные традиции, сколько на творческое наследие Иоганна Себастьяна Баха, величайшего органиста в истории музыки.</p><p> Тарас Багинец – лауреат и дипломант десяти международных конкурсов в Германии, России, Литве. Совершенствовал мастерство у ведущих европейских профессоров. В течение каждого сезона Тарас Багинец дает более 50 концертов, выступает с оркестрами, солистами, ведет активную просветительскую работу. Музыкант записал пять компакт-дисков. </p><p></p>", "shortDescription": "Музыка Франка, Боэльмана, Вьерна и др. в исполнении Тараса Багинца.", "min_price": 350, "max_price": 700, "link": "https://krasfil.ru/events/1935-Parizhskie-istorii-Taras-Baginets-organ-Ekaterinburg?idEvent=15142", "status": "accepted", "updateDate": 1638261104981, "start": 1638532800000, "end": 1638537600000, "createDate": 1637738726215, "inAccepted": true, "acceptDate": 1638261105089, "image": {"author": "Неизвестен ", "name": "ab278eb02da9359ec47d9251a389371c.jpeg", "realName": "505f3a2e93f253954208998988d0f2cd-7920.jpg", "source": "http://philharmonia-barnaul.com/event/serdtse-lejptsiga-i-dusha-parizha-6/"}, "photo": "https://pro.culture.ru/uploads/ab278eb02da9359ec47d9251a389371c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-03 12:00:00", "end": "2021-12-03 13:20:00"}}]}