{"18818": [{"id": 1491897, "name": "Концерт фольклорных групп «Алаш» и «Одучу»", "age": 12, "description": "<p>Известные тувинские группы «Алаш» и «Одучу» – постоянные участники многих международных фестивалей и конкурсов. Зрители услышат уникальные исполнения тувинского горлового пения в традиционном стиле, а также редкие и давно известные тувинские народные песни. </p><p>В концерте примут участие обладатели премии «Грэмми-2008», группа «Алаш» в составе:</p><ul><li>Бады-Доржу Ондар – народный хоомейжи Республики Тыва, заслуженный артист Республики Тыва, обладатель Гран-при международного фестиваля «Дыхание земли-2000»;</li><li>Сам Аян-оол – народный хоомейжи Республики Тыва, обладатель Гран-при международного фестиваля «Дембилдей-2010»;</li><li>Ширижик Аян – народный хоомейжи Республики Тыва, заслуженный артист Республики Тыва, лауреат международных конкурсов и фестивалей.</li></ul><p>Также зрители познакомятся с обладателями премии Russian World Music Awards-2019 в номинации «Лучший новый проект» – группой «Одучу» – в составе:</p><ul><li>Монгуш Менги – дипломант международного конкурса горлового пения «Хоомей в центре Азии-2019».</li><li> Соржу Чингис – дипломант международного конкурса «Хоомей в центре Азии-2019».</li></ul>", "shortDescription": "Горловое пение.", "min_price": 650, "max_price": 900, "link": "https://quicktickets.ru/kyzyl-nacionalnyj-orkestr", "status": "accepted", "updateDate": 1639301208281, "start": 1639569600000, "end": 1639576800000, "createDate": 1638260099251, "inAccepted": true, "acceptDate": 1639301208560, "image": {"author": "Тувинский национальный оркестр", "name": "595832d6458211907940e076eb589475.jpeg", "realName": "alash11.jpg", "source": "Тувинский национальный оркестр"}, "photo": "https://pro.culture.ru/uploads/595832d6458211907940e076eb589475.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 12:00:00", "end": "2021-12-15 14:00:00"}}, {"id": 1479565, "name": "Концерт «Любовь моя – мелодия!»", "age": 6, "description": "<p> Вокалист – легенда, музыкант – эпоха. Его творческий багаж отличался необычайной широтой исполнительских возможностей – оперы, мюзиклы, неаполитанские песни, зарубежное, советское и российское эстрадное искусство. Специально для него писали песни лучшие композиторы – А. Бабаджанян, А. Пахмутова и другие. Муслим Магомаев и сам успешно проявлял себя на композиторском поприще. Он стал автором более 20 песен, а также музыки к спектаклям, мюзиклам и кинофильмам.</p><p>Неповторимый баритон, высокий артистизм и душевная щедрость Муслима Магомаева покорили не одно поколение слушателей Советского Союза и России, и по сей день он остается кумиром для многих ценителей вокального искусства.</p><p>В исполнении Красноярского духового оркестра и солистов прозвучат особо полюбившиеся публике произведения из репертуара артиста – «Мелодия», «Верни мне музыку», «Благодарю тебя», «Ноктюрн», «Чертово колесо», «Синяя вечность» и другие.</p><p>Дирижеры – Илья Богов и Виталий Троян. Солисты – Александр Белопашинцев и Андрей Домахин. Программу ведет Людмила Мазуровская. Продолжительность – 1 час 30 минут, 1 отделение.</p>", "shortDescription": "Программа посвящена творчеству Муслима Магомаева.", "min_price": 300, "max_price": 400, "link": "https://krasbilet.ru/buy/28827#main", "status": "accepted", "updateDate": 1638189032746, "start": 1643446800000, "end": 1643452200000, "createDate": 1637745081374, "inAccepted": true, "acceptDate": 1638189032851, "image": {"author": "Антон Петров", "name": "03de0a1c466bb81da023ff92b9f3e3cd.jpeg", "realName": "_DzB11o00bI.jpg", "source": "https://vk.com/albums-67047514"}, "photo": "https://pro.culture.ru/uploads/03de0a1c466bb81da023ff92b9f3e3cd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-29 09:00:00", "end": "2022-01-29 10:30:00"}}, {"id": 1479451, "name": "Концерт «Новогоднее настроение»", "age": 0, "description": "<p>Среди праздников, украшающих жизнь, есть один – самый яркий, радостный и волшебный – Новый год! Это добрая сказка исполнения планов, желаний, мечтаний, ожидания чуда и… подарков!</p><p>И, конечно же, Красноярский духовой оркестр приготовил свой подарок – новую праздничную программу, которая поможет всем настроиться на новогоднюю волну. Вас ждут музыкальные истории, способные зажечь в душе сказочное, сотканное из звуков музыки зимнее настроение. В программе прозвучат известные новогодние композиции разных стран.</p><p>Дирижер – Илья Богов. Солисты – Валентина Ермакова, Александр Белопашинцев и Андрей Домахин. Ведущая – Людмила Мазуровская.</p>", "shortDescription": "Программа Красноярского духового оркестра, посвященная праздничным мелодиям разных стран.", "min_price": 300, "max_price": 450, "link": "https://krasbilet.ru/buy/28811#main", "status": "accepted", "updateDate": 1638256255539, "start": 1639818000000, "end": 1639823400000, "createDate": 1637743776833, "inAccepted": true, "acceptDate": 1638256255638, "image": {"author": "Антон Петров ", "name": "a029095605f0ed2a77b04297b7117937.jpeg", "realName": "65UlShzgzx4.jpg", "source": "https://vk.com/krasgdo "}, "photo": "https://pro.culture.ru/uploads/a029095605f0ed2a77b04297b7117937.jpeg", "gallery": ["https://pro.culture.ru/uploads/376d47c9d252eeaad98d9b04007dd528.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-18 09:00:00", "end": "2021-12-18 10:30:00"}}, {"id": 1458145, "name": "Концерт «Шедевры для гитары и оркестра»", "age": 6, "description": "<p>Программу концерта представят Красноярский камерный оркестр и Кирилл Русинов (гитара). В нее включены самые известные мелодии выдающихся композиторов разных эпох для гитары.</p><p>Кирилл Русинов в 2018 году с отличием окончил Казанскую консерваторию имени Н. Жиганова, в 2020 – магистратуру Российской академии музыки имени Гнесиных. Выступал в концертных залах Москвы, Санкт-Петербурга, Казани, Оренбурга и других городов России. Принимал участие в фестивалях «Классическая гитара в XXI веке», «Москва встречает друзей» фонда Владимира Спивакова. Кирилл Русинов – лауреат международных премий, среди которых серебряная медаль XVII Дельфийских игр, Гран-при Международного конкурса «Гитарный ренессанс», конкурсы «Виртуозы гитары», «Золотой век гитары», «Классическая гитара». Участвовал в мастер-классах таких выдающихся музыкантов, как Аниелло Дезидерио (Италия), Фабио Занон (Бразилия), Райнберт Эверс (Германия), Лукаш Куропачевский (Польша).</p><p>В программе – Квинтет № 4 «Фанданго» Л. Р. Боккерини, «Аранхуэсский концерт» для гитары с оркестром, «Фантазия для джентльмена», «В садах Хенералифе» Х. Родриго, «Испанский танец» Э. Гранадоса.</p><p>Участники – Красноярский камерный оркестр, солист – Кирилл Русинов (гитара, Москва), дирижер – заслуженный деятель искусств России Михаил Бенюмов.</p><p>Внимание! В программе возможны изменения и дополнения.</p>", "shortDescription": "Прозвучат известные сочинения, написанные композиторами разных эпох.", "min_price": 400, "max_price": 800, "link": "https://iframeab-pre5606.intickets.ru/seance/12070725", "status": "accepted", "updateDate": 1637565110691, "start": 1639656000000, "end": 1639663200000, "createDate": 1637050128672, "inAccepted": true, "acceptDate": 1637565110762, "image": {"author": "Красноярский камерный оркестр", "name": "a91a01895db465cec602a4271c969e43.jpeg", "realName": "krasnoyatrsk-chamber-orchestra.jpg", "source": "www.kko.ru"}, "photo": "https://pro.culture.ru/uploads/a91a01895db465cec602a4271c969e43.jpeg", "gallery": ["https://pro.culture.ru/uploads/e1549cffbf028c0bd3771443fa192b26.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-16 12:00:00", "end": "2021-12-16 14:00:00"}}, {"id": 1384356, "name": "Концерт «Великий Астор. Пьяццолла. Сто лет»", "age": 6, "description": "<p><span>28 октября Красноярский камерный оркестр представит программу<span> </span>«Великий Астор. Пьяццолла. Сто лет», посвященную выдающемуся аргентинскому композитору и музыканту XX века Астору Пьяццолле.</span></p> <p><span>Музыка Пьяццоллы, как его судьба: противоречивая, трагичная и в то же время счастливая. В ней сплелись революция и традиция, чувственные ритмы портового танго, джаза и баховской полифонии… Астор Пьяццолла сделал то, что не удавалось до него никому: возвысил танго до формы утонченного искусства, сделал его достоянием и украшением большой сцены. Сегодня в Аргентине его называют «ElGranАstor» (Великий Астор). </span><span>За годы жизни Пьяццолла создал более 700 произведений: танго, сюиты, концерты для симфонического оркестра, музыку к фильмам. </span></p> <p><span>Красноярский камерный оркестр под управлением Леонида Жуковского вместе с известным аккордеонистом Василием Кобзаревым приглашают почувствовать, как бьется сердце в ритме нуэво танго. Прозвучат не только известные сочинения Пьяццоллы, но и его единомышленников, соратников и друзей. </span></p> <p><span>Исполнители: </span><span>Красноярский камерный оркестр (художественный руководитель – заслуженный деятель искусств РФ Михаил Бенюмов).</span><span></span></p><p><span>Солисты:</span><span></span></p> <p><span>Леонид Жуковский (скрипка)</span></p> <p><span>Василий Кобзарев (аккордеон)</span></p> <p><span>Дирижер – Леонид Жуковский</span></p>", "shortDescription": "Для гостей прозвучат известные сочинения Астора Пьяццоллы.", "min_price": 400, "max_price": 1000, "link": "https://iframeab-pre5606.intickets.ru/seance/12036107", "needCheck": true, "status": "accepted", "updateDate": 1636524561619, "start": 1635422400000, "end": 1638453600000, "createDate": 1634024224549, "inAccepted": true, "acceptDate": 1636524561846, "image": {"author": "Леонид Жуковский", "name": "382b2610fa654edd2546c268f2caed11.jpeg", "realName": "48ddaa5ba46b7adb2609573bf9ce5954.jpeg", "source": "https://www.instagram.com/leonidzhukovskiy/"}, "photo": "https://pro.culture.ru/uploads/382b2610fa654edd2546c268f2caed11.jpeg", "gallery": ["https://pro.culture.ru/uploads/58735074f568c4e6523f9849a8fd02f1.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 12:00:00", "end": "2021-12-02 14:00:00"}}]}