{"22551": [{"id": 1553253, "name": "Программа «Солнце и жизнь Земли»", "age": 0, "description": "<p>В программе наглядно представлены основные характеристики Солнца, его строение, структура солнечной атмосферы, реакции ядерного синтеза в ядре Солнца. Показаны реальные изображения солнечных пятен, факелов, протуберанцев и вспышек, а также действующих солнечных телескопов. Продемонстрированы процессы воздействия солнечных выбросов корональной массы на магнитосферу, биосферу и техносферу Земли. Представлена концепция гелиобиологии, созданная российским ученым А. Л. Чижевским.</p><p> </p><p>Внимание! Количество мест ограничено. Сеансы 14 января 2022 года в 10:00, 11:30, 13:00 проводятся по индивидуальным заявкам, все билеты забронированы.</p> <p></p>", "shortDescription": "Мероприятие знакомит с характеристиками Солнца и демонстрирует процессы его воздействия на Землю.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/drugie/solntse-i-jizn-zemli", "status": "accepted", "updateDate": 1640271522586, "start": 1642143600000, "end": 1642156200000, "createDate": 1640191924989, "inAccepted": true, "acceptDate": 1640271522670, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "2a26845e84562c120015a824409553a6.jpeg", "realName": "6537ffa605c480b006f8de7e73fde6b1.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/2a26845e84562c120015a824409553a6.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-14 07:00:00", "end": "2022-01-14 10:30:00"}}, {"id": 1542931, "name": "Программа «Звезды в рождественскую ночь»", "age": 12, "description": "<p>Нижегородский планетарий приглашает в зал «Астрономия» на сеанс, посвященный звездам, видимым накануне Рождества. </p><p>Ночное зимнее небо – это настоящая звездная сокровищница. Отправившись в увлекательное путешествие под куполом планетария в волшебное время рождественских праздников, вы узнаете, как называются самые яркие звезды, которые в это время года сияют на звездном небосклоне, какие красивые зимние созвездия можно наблюдать, каким образом можно самим найти их звездные фигуры на ночном небе.</p><p> Внимание! Количество мест ограничено. <br /></p><p> </p>", "shortDescription": "Чудесное путешествие по ночному зимнему звездному небу под куполом планетария накануне Рождества.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/zvyozdyi-v-rojdestvenskuyu-noch", "status": "accepted", "updateDate": 1640014142529, "start": 1641481200000, "end": 1641570000000, "createDate": 1639752313074, "inAccepted": true, "acceptDate": 1640014142590, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "5a2872eb565c9066f1928bdc5ffbac7e.jpeg", "realName": "7e75dc0f0717b61cd0272c098ced5110 (1).jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/5a2872eb565c9066f1928bdc5ffbac7e.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-06 15:00:00", "end": "2022-01-07 15:40:00"}}, {"id": 1513757, "name": "Программа «Космические сказки от Деда Мороза. Хрумка и волшебная ракета»", "age": 6, "description": "<p>Нижегородский планетарий им. Г. М. Гречко приглашает в Большой звездный зал на новогоднюю комбинированную программу. </p><p>В первой части ребята увидят Деда Мороза, который пришел в планетарий с новогодними подарками, которые даже не убираются в его мешок, а сам Дед Мороз еще не определился, какие из них следует подарить в первую очередь. Подарки Деда Мороза непростые. Это волшебные шары с новогодними сказками, очень живые и непоседливые. Настолько непоседливые, что даже разбежались по куполу планетария, затем перемешались и начали спорить, какой же из них несет самую главную новогоднюю сказку. И вот теперь перед ребятами стоит непростой выбор: им предстоит помочь Деду Морозу, Вьюге и другим волшебным героям выбрать нужную новогоднюю сказку. </p><p>Затем будет показан полнокупольный фильм о волшебном герое Хрумке. В сказочной лесной школе астрономии маленький Хрумка и его друг Куня узнают, что такое космос, а затем на волшебной ракете отправятся в невероятное и полное приключений путешествие по Солнечной системе. Компанию им составит добрый робот-проводник Робик.</p><p>Внимание! Количество мест ограниченно. </p>", "shortDescription": "Новогодняя сказка, подаренная Дедом Морозом, Вьюгой и сказочными героями, а также фильм о Хрумке.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/detyam/kosmicheskie-skazki-ot-deda-moroza-hrumka-i-volshebnaya-raketa", "needCheck": true, "status": "accepted", "updateDate": 1639931125866, "start": 1639816200000, "end": 1641730200000, "createDate": 1638872406183, "inAccepted": true, "acceptDate": 1639931050930, "image": {"author": "МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "e09873cd37478d9cd59e02435afab202.jpeg", "realName": "zdanie-zima2.jpg", "source": "МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/e09873cd37478d9cd59e02435afab202.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-18 08:30:00", "end": "2022-01-09 12:10:00"}}, {"id": 1513627, "name": "Развлекательная программа «Космические сказки от Деда Мороза. Путешествие со светом»", "age": 6, "description": "<p>Большой звездный зал приглашает на комбинированную новогоднюю программу! Вы даже не представляете, сколько подарков принес Дед Мороз в планетарий! Столько, что они не убираются в мешок, а сам дедушка еще даже не определился, какие из них в первую очередь вручить ребятам. Подарки непростые. Все они – шары с новогодними сказками, живые и очень непоседливые. Такие непоседливые, что разбежались по куполу, перемешались и начали спорить, какой из них главный. Теперь ребятам предстоит помочь Деду Морозу, Вьюге и другим волшебным гостям планетария выбрать нужную сказку. </p><p> На новогодней программе будет показан полнокупольный фильм, раскрывающий важность света во всех сферах человеческой жизни и его прямое влияние на Землю. Солнце – ближайшая к Земле звезда, которая генерирует энергию, обеспечивающую свет и тепло, необходимые для жизни. Изучение света Солнца и других звезд и галактик позволяет разработать несколько моделей, объясняющих происхождение, структуру и эволюцию Вселенной. Тем не менее Солнце – это не единственный источник естественного света. Огонь сопровождал Землю с момента ее зарождения и сыграл очень важную роль в эволюции человека, настолько, что его открытие примитивными обществами изменило их образ жизни. </p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Волшебные герои подарят ребятам новогоднюю сказку и полнокупольный фильм.", "min_price": 450, "max_price": 450, "link": "https://nn.kassir.ru/detyam/kosmicheskie-skazki-ot-deda-moroza-puteshestvie-so-svetom", "status": "accepted", "updateDate": 1639999591945, "start": 1639742400000, "end": 1641553200000, "createDate": 1638870842649, "inAccepted": true, "acceptDate": 1639930235999, "image": {"author": "МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "4fbb84fdcde3b9f0a23916b4a105ec45.jpeg", "realName": "zdanie-zima1.jpg", "source": "МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/4fbb84fdcde3b9f0a23916b4a105ec45.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-17 12:00:00", "end": "2022-01-07 11:00:00"}}, {"id": 1511272, "name": "Программа «Звезды в новогоднюю ночь»", "age": 12, "description": "<p>Вид звездного неба зависит от времени года: летом светят одни звезды, а зимой – другие. Зимнее небо – настоящая сокровищница. Сириус, Капелла, Плеяды, туманность Ориона… Под малым куполом зала «Астрономия» Нижегородского планетария им. Г. М. Гречко каждый раз происходит волшебство: в любое время суток и при любой погоде загораются над головой звезды, а сотрудники планетария показывают самые яркие из них, учат всех желающих находить созвездия, а также демонстрируют самые впечатляющие объекты глубокого космоса – все то, что можно увидеть на небе в новогоднюю ночь.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Вид звездного неба в зимнее время года и объекты глубокого космоса, видимые в новогоднюю ночь.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/zvyozdyi-v-novogodnyuyu-noch", "status": "accepted", "updateDate": 1639738484904, "start": 1640444400000, "end": 1641660000000, "createDate": 1638797719034, "inAccepted": true, "acceptDate": 1639576606869, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "e40a926f227ddbd32e9dd1feb8d7c270.jpeg", "realName": "8f294a63bdb16e4deb831bc702a7ef28.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/e40a926f227ddbd32e9dd1feb8d7c270.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-25 15:00:00", "end": "2022-01-08 16:40:00"}}, {"id": 1502415, "name": "Программа «Абонемент по «Пушкинской карте»", "age": 12, "description": "<p>Первое посещение планетария по абонементу должно состояться в декабре 2021 г. Темы программ учитель может выбрать самостоятельно из предлагаемого списка программ планетария, размещенного <a href=\"www.planetarium-nn.ru\" target=\"_blank\">на официальном сайте</a> Нижегородского планетария в разделе сайта <a href=\"http://www.planetarium-nn.ru/repertuar/abonement-po-pushkinskoy-karte/abonement-po-pushkinskoy-karte/\" target=\"_blank\">«Абонемент по «Пушкинской карте»</a>, а также получить индивидуальную консультацию методиста по подбору программ для своего класса.</p><p> </p><p>В рамках абонемента можно выбрать обзорную экскурсию по трем залам. Посетителям представят залы «Астрономия», «Космонавтика», «Большой звездный зал». Также есть возможность выбрать полнокупольную программу, планетарий предлагает широкий спектр таких мероприятий.<br /></p><p>По вопросам приобретения абонемента обращаться по телефонам: +7 (8312) 72-50-94, 46-70-65.<br /></p><p></p>", "shortDescription": "Мероприятия для школьников от 14 лет в рамках действующего проекта.", "min_price": 1200, "max_price": 1200, "link": "https://nn.kassir.ru/drugie/abonement-po-pushkinskoy-karte#967545", "needCheck": true, "status": "accepted", "updateDate": 1638982626527, "start": 1639386000000, "end": 1640588400000, "createDate": 1638463769975, "inAccepted": true, "acceptDate": 1638974563279, "image": {"author": "МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "432ff20e0f4856f1726eda2f0715da18.jpeg", "realName": "2ADf7J4-FQI.jpg", "source": "МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/432ff20e0f4856f1726eda2f0715da18.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-13 09:00:00", "end": "2021-12-27 07:00:00"}}, {"id": 1497616, "name": "Программа «Фантом Вселенной. В поисках темной материи. Внеземные миры»", "age": 12, "description": "<p>Гости приглашаются в Большой звездный зал на комбинированную программу, состоящую из двух полнокупольных фильмов.</p><p>Первая картина посвящена исследованиям самого таинственного вещества во Вселенной – от возникновения во время Большого взрыва до будущих открытий, которые станут возможными благодаря адронному коллайдеру. Гости узнают роль темной материи в формировании галактик и даже самих людей, степень ее влияния на движение звезд в захватывающем путешествии сквозь пространство и время. Какие эксперименты проводятся в подземных научных лабораториях, в Европейском центре ядерных исследований, и почему исследователи со всего мира объединились, чтобы «выследить» компоненты темной материи? Фильм удостоен награды международного фестиваля за выдающееся инновационное производство. </p><p>Вторая кинокартина расскажет, что на протяжении тысячелетий человечество считало Землю центром Вселенной. Но благодаря любопытству, воображению и стремлению исследовать стало известно, что планеты не являются чем-то уникальным. Ведь Солнце – это всего лишь одна среди сотен миллиардов звезд в галактике Млечный Путь. С помощью самых мощных телескопов в мире человечество может все дальше отодвигать горизонты исследования Вселенной, делая открытия, превосходящие самые смелые ожидания не только ученых, но и писателей-фантастов. </p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Исследования темной материи, ее роль в формировании галактик, удивительные астрономические открытия.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/detyam/fantom-vselennoy-v-poiskah-tyomnoy-materii-vnezemnyie-miryi-kombinirovannaya-programma#954316", "status": "accepted", "updateDate": 1639753181128, "start": 1639321200000, "end": 1641745800000, "createDate": 1638363292766, "inAccepted": true, "acceptDate": 1639736985954, "image": {"author": "МАУК «Нижегородский планетарий им. Г.М. Гречко»", "name": "e21968bbd59cbd88452735fc88db380f.jpeg", "realName": "532a69c2cdf29d2dc95cd8701fec4a04.jpeg", "source": "МАУК «Нижегородский планетарий им. Г.М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/e21968bbd59cbd88452735fc88db380f.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-12 15:00:00", "end": "2022-01-09 16:30:00"}}, {"id": 1483892, "name": "Полнокупольная программа «Песни. Звезды. Новый год»", "age": 12, "description": "<p>Новогоднее выступление камерного хора «Нижний Новгород» – это новое визуальное прочтение праздничных и просто всеми любимых композиций в оригинальных аранжировках, без которых невозможно представить атмосферу самого главного торжества страны. </p><p>Хор исполнит песни из советских кинофильмов, традиционно объединяющих самые разные поколения. Специально для программы музыканты подготовили новую обработку песни Jingle bells, которую так любят космонавты, находящиеся на орбите. И конечно же, в программе не обойдется без сюрпризов и новогодних приключений.</p><p>Внимание! Количество мест ограничено. <br /> </p>", "shortDescription": "Праздничные композиции из советских кинофильмов в исполнении камерного хора «Нижний Новгород».", "min_price": 600, "max_price": 900, "link": "https://nn.kassir.ru/koncert/pesni-zvezdyi-novyiy-god", "needCheck": true, "status": "accepted", "updateDate": 1640348661808, "start": 1639922400000, "end": 1641655800000, "createDate": 1637851009909, "inAccepted": true, "acceptDate": 1640187725883, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "aa9e199f0ac86a072b20da215b21b5d6.jpeg", "realName": "hor_nn.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/aa9e199f0ac86a072b20da215b21b5d6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 14:00:00", "end": "2022-01-08 15:30:00"}}, {"id": 1480965, "name": "Полнокупольная программа «Музыка среди звезд»", "age": 12, "description": "<p>Купол Большого звездного зала снова «расцветет» захватывающими космическими пейзажами в сопровождении цикла концертов Антонио Вивальди «Времена года». Вечная музыка «рыжего пастора», как называли маэстро Вивальди современники-венецианцы, в трактовке «одного из ведущих камерных оркестров России» станет звездными вратами в удивительную эпоху барокко, где цирюльники играли на скрипках, а гондольеры распевали оперные арии, в эпоху, произведшую на свет удивительный инструмент, – скрипку. Непревзойденная музыкальными изобретателями следующих поколений, она и сегодня волнует, радует и увлекает в удивительный и таинственный мир своих звуков. </p><p>В конце XVII – начале XVIII века была написана бóльшая часть всех известных концертов для скрипки. Из них двести с лишним – maestro di violino Антонио Вивальди. Четыре концерта «Времена года» принадлежат к числу, пожалуй, самых популярных произведений всех времен. Для многих само имя Вивальди – синоним «Времен года» и наоборот.</p>", "shortDescription": "В программе – классическая музыка.", "min_price": 600, "max_price": 900, "link": "https://nn.kassir.ru/koncert/muzyika-sredi-zvyozd", "status": "accepted", "updateDate": 1638443301196, "start": 1638630000000, "end": 1639238400000, "createDate": 1637764141246, "inAccepted": true, "acceptDate": 1638443301206, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "0755213535ca64a19189e3c1ee9a542e.jpeg", "realName": "d202e5b53c08bff3d910938602f264b7.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/0755213535ca64a19189e3c1ee9a542e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 15:00:00", "end": "2021-12-11 16:00:00"}}, {"id": 1478115, "name": "Программа «Путь Европы к звездам. Солнце. Звезда нашей жизни»", "age": 12, "description": "<p>Гости приглашаются на комбинированную полнокупольную программу, состоящую из двух короткометражных фильмов.</p><p>Первый фильм подарит зрителям невероятное путешествие по одному из главных астрономических комплексов на планете – Европейской южной обсерватории – и расскажет о науке, технологии, людях и прошлом этого места. Это история о любознательности, смелости и настойчивости, исследовании тайн и загадок Вселенной, проектировании, строительстве и эксплуатации самых мощных наземных телескопов планеты.</p><p>Солнце освещает мир уже более четырех миллиардов лет. Это ближайшая к Земле звезда и электростанция планеты, источник энергии, который управляет ветром, погодой и всей жизнью. Единственным способом отслеживать время у бесчисленных цивилизаций прошлого было прохождение огненного солнечного диска по небу – день за днем, месяц за месяцем. Пусть терминология не введет вас в заблуждение: несмотря на то, что Солнце – типичная карликовая звезда, она потребляет 600 миллионов тонн водорода в секунду и в 500 раз тяжелее всех планет вместе взятых. Во втором фильме для планетариев вы откроете секреты этой звезды и сможете увидеть ее раскаленную поверхность в иммерсивном полнокупольном формате. </p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Путешествие по Европейской южной обсерватории и фильм о Солнце и его секретах.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/detyam/put-evropyi-k-zvyozdam-solntse--zvezda-nashey-jizni-kombinirovannaya-programma", "needCheck": true, "status": "accepted", "updateDate": 1639737397550, "start": 1638459000000, "end": 1641483000000, "createDate": 1637691651237, "inAccepted": true, "acceptDate": 1638974290687, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» ", "name": "8ce4d8415aa322fbd816086eb074b25a.jpeg", "realName": "6537ffa605c480b006f8de7e73fde6b1.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» "}, "photo": "https://pro.culture.ru/uploads/8ce4d8415aa322fbd816086eb074b25a.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-02 15:30:00", "end": "2022-01-06 15:30:00"}}, {"id": 1478078, "name": "Програма «Зрение. Два стеклышка. Удивительный телескоп»", "age": 12, "description": "<p>Гости приглашаются на комбинированную полнокупольную программу, состоящую из двух короткометражных фильмов.</p><p>В первом фильме вы проследите за путешествием света, рожденного отдаленной звездой. Луч преодолевает необозримое пространство космоса, чтобы люди смогли увидеть его своими глазами. Этот полнокупольный фильм рассказывает об удивительных космических процессах: от астрофизики до биологии глаза и работы человеческого мозга. Сценарий написал известный в мире астроном и популяризатор науки Нил Деграсс Тайсон. Создание фильма поддержано грантом компании Zeiss.</p><p>Сегодня самые большие телескопы заглядывают в бесконечное прошлое, открывая для человечества будущее. Во время любительских наблюдений два школьника узнают, как эти удивительные приборы помогают расширять представления о Вселенной, о месте Земли в ней. Во втором фильме, глядя в телескоп, герои вместе со зрителями изучают галилеевы спутники Юпитера, кольца Сатурна, спиральную структуру галактик. Во время обсуждения гости узнают об открытиях Галилея, Гюйгенса, Ньютона, Хаббла и многих других. Это полнокупольное шоу преподнесет зрителю историю телескопа, расскажет об ученых, которые совершили революционные открытия с помощью этого инструмента, перенесет гостя в самые крупные в мире обсерватории. Саундтрек к фильму исполняется Лондонским симфоническим оркестром.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Знакомство с космическими процессами, история телескопа и открытий, совершенных с его помощью.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/detyam/zrenie-dva-styoklyishka-udivitelnyiy-teleskop-kombinirovannaya-programma#954320", "status": "accepted", "updateDate": 1637931410459, "start": 1638619200000, "end": 1638622200000, "createDate": 1637689840362, "inAccepted": true, "acceptDate": 1637931410892, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "da5cf8930806be9d6544870f18beeb00.jpeg", "realName": "532a69c2cdf29d2dc95cd8701fec4a04.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/da5cf8930806be9d6544870f18beeb00.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-04 12:00:00", "end": "2021-12-04 12:50:00"}}, {"id": 1478058, "name": "Программа «Хрумка и волшебная ракета. Планета динозавров»", "age": 6, "description": "<p>Гости приглашаются на комбинированную программу, состоящую из двух короткометражных полнокупольных фильмов.</p><p>Первый фильм – это волшебная история о путешествии Хрумки и Куни. В сказочной лесной школе астрономии маленькие друзья узнают, что такое космос, а затем на ракете отправляются в невероятное путешествие по Солнечной системе. Компанию им составит добрый робот-проводник Робик. </p><p>Второй фильм переносит зрителей на планету Дино, на которой профессор Шварц выращивает динозавров из яиц. Зрители увидят его доисторических питомцев. Присоединяйтесь к профессору и отправляйтесь вместе с ним в увлекательное путешествие на надежной (если здесь вообще такое возможно) машине. Ваш путь пройдет через величественные тропические леса, заброшенную стартовую площадку и снежную трассу. В путешествии вы познакомитесь с разными видами динозавров и изучите их. Профессор жаждет поделиться всем, что он знает о своих подопечных. Возможно, ему пригодятся эти знания и потребуется ваша помощь, чтобы ускользнуть от обитающих на планете хищников и вернуться домой в целости и сохранности. Вы можете стать героем и помочь профессору выжить.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Космическое путешествие по Солнечной системе со сказочными героями и визит на планету динозавров.", "min_price": 350, "max_price": 350, "link": "https://nn.kassir.ru/detyam/hrumka-i-volshebnaya-raketa-planeta-dinozavrov-kombinirovannaya-programma", "status": "accepted", "updateDate": 1638983902927, "start": 1638693000000, "end": 1639305900000, "createDate": 1637689171204, "inAccepted": true, "acceptDate": 1638173591391, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» ", "name": "7f8e6fdd6767b5a3e1ce1f5b3628fd42.jpeg", "realName": "fc00ffec37cc092c134e3881a13cb7f8.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» "}, "photo": "https://pro.culture.ru/uploads/7f8e6fdd6767b5a3e1ce1f5b3628fd42.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-05 08:30:00", "end": "2021-12-12 10:45:00"}}, {"id": 1478035, "name": "Программа «Невероятные приключения Дракоши. Космикс»", "age": 6, "description": "<p>Гости приглашаются на комбинированную полнокупольную программу, состоящую из двух короткометражных фильмов.</p><p>В первом фильме зрителям представляется возможность отправиться в удивительное странствие с веселым дракончиком Вудиком, который путешествует по Вселенной в поисках фантастических приключений. В этот раз дракончик попадает на Землю, где встречает находчивую девочку Аленку. Вместе они познакомят маленьких зрителей с самыми интересными фактами о планете и расскажут о Солнечной системе. Фильм перенесет вас в фантастический и безграничный мир звезд с яркими туманностями и галактиками, звездными скоплениями и удивительными кометами. </p><p>Вы когда-нибудь задумывались, каково это – быть астронавтом? После просмотра фильма «Космикс» вы совершенно точно определитесь с ответом на этот вопрос. Вы узнаете о космическом полете и подготовке к нему, будете прыгать из центрифуги прямо в ракету. И куда она вас отправит? К Международной космической станции. Но не волнуйтесь, вас не будут перегружать техническими деталями. Наоборот, практика – вот, что важно. Вы научитесь спать и готовить пищу, пользоваться туалетом и правильно мыться в космических условиях. А в завершение вас ожидает грандиозный финал – возвращение на Землю.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Сказочное путешествие по Солнечной системе и занимательные факты о полетах астронавтов.", "min_price": 350, "max_price": 350, "link": "https://nn.kassir.ru/detyam/neveroyatnyie-priklyucheniya-drakoshi-planeta-dinozavrov-kombinirovannaya-programma", "needCheck": true, "status": "accepted", "updateDate": 1639734568801, "start": 1638601200000, "end": 1641541200000, "createDate": 1637688327119, "inAccepted": true, "acceptDate": 1638974261124, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "f2aaf275c1ee0580a786a2e391815812.jpeg", "realName": "fc00ffec37cc092c134e3881a13cb7f8.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/f2aaf275c1ee0580a786a2e391815812.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-04 07:00:00", "end": "2022-01-07 07:40:00"}}, {"id": 1478008, "name": "Программа «Полет фантазии. Возвращение на Луну навсегда. Сокровища Вселенной»", "age": 12, "description": "<p>Гости приглашаются на комбинированную программу, состоящую из трех короткометражных полнокупольных фильмов.<br /></p><p>Первый фильм даст возможность оказаться на месте Феликса Баумгартнера, который совершил невероятное – прыжок из стратосферы, взглянуть его глазами на Землю из космоса. Шоу сочетает новейшую технологию fulldome и отличную трехмерную компьютерную графику. </p><p>Внимание! Просмотр шоу строго не рекомендуется детям младше 12 лет, лицам до 16 лет без присмотра родителей, лицам, страдающим расстройством вестибулярного аппарата, лицам, имеющим предрасположенность к приступам эпилепсии или другие психические расстройства.</p><p>Второй фильм повествует о международных командах, соревнующихся за самую большую поощрительную премию в истории в попытке впервые за более чем 40 лет посадить на Луну управляемый луноход. Эта планета сегодня снова становится популярным объектом для астрономических наблюдений и исследований, причем ее популярность уже очень высока. </p><p>Звезды, туманности, галактики, планеты… Какая она, жизнь в бесконечных звездных далях? Вселенная полна загадок и вопросов. Но есть возможность приоткрыть завесу этих тайн. Вместе с самым мощным телескопом в третьем фильме вас ждет погружение в мир галактик, туманностей и звездных скоплений. </p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Шоу о прыжке из стратосферы, соревновании по посадке лунохода на Луну и рассказ о тайнах Вселенной.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/detyam/polyot-fantazii-vozvraschenie-na-lunu-navsegda-sokrovischa-vselennoy-kombinirovannaya-programma", "needCheck": true, "status": "accepted", "updateDate": 1639736916457, "start": 1638709200000, "end": 1641224400000, "createDate": 1637687610113, "inAccepted": true, "acceptDate": 1638974247619, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» ", "name": "a64bef5818bed2996ca936cc56fec9c9.jpeg", "realName": "2858dc4272f2d4a79f87ab15768297fd.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» "}, "photo": "https://pro.culture.ru/uploads/a64bef5818bed2996ca936cc56fec9c9.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-05 13:00:00", "end": "2022-01-03 15:40:00"}}, {"id": 1477970, "name": "Программа «Археоастрономия Майя. Теряя звезды. Полет фантазии»", "age": 12, "description": "<p>Гостей ждет комбинированная программа, состоящая из трех короткометражных полнокупольных фильмов.</p><p>При просмотре первого полностью анимированного сюжета вы отправитесь на экскурсию в шесть древних храмов – Сан-Хервасио, Чичен-Ица, Ушмаль, Ецна, Паленке и Бонампак. Вы погрузитесь в мир знаний майя и узнаете, почему для них было важно ориентировать эти постройки в соответствии с движением некоторых звезд и планет. </p><p>Второй фильм посвящен проблеме светового загрязнения и предлагает три простых действия, которые помогут уменьшить его. Гости узнают, что звездное небо – исчезающее сокровище. Это связано с тем, что световое загрязнение постепенно стирает вид глубин космоса. </p><p>Третий фильм повествует об удивительном полете австрийца Феликса Баумгартнера. 22 февраля 2013 года он совершил невероятный прыжок из стратосферы, достигнув сверхзвуковой скорости и поставив несколько мировых рекордов. Шоу сочетает новейшую технологию fulldome и отличную трехмерную компьютерную графику. </p><p>Внимание! Просмотр строго не рекомендуется детям младше 12 лет, лицам до 16 лет без присмотра родителей, лицам, страдающим расстройством вестибулярного аппарата, лицам, имеющим предрасположенность к приступам эпилепсии или другие психические расстройства. Количество мест ограничено.</p>", "shortDescription": "Путешествие по храмам майя, освещение проблемы светового загрязнения и шоу о прыжке из стратосферы.", "min_price": 350, "max_price": 350, "link": "https://nn.kassir.ru/detyam/arheoastronomiya-mayya-teryaya-zvyozdyi-polyot-fantazii-kombinirovannaya-programma#954246", "status": "accepted", "updateDate": 1639219799715, "start": 1639224000000, "end": 1639226400000, "createDate": 1637686149890, "inAccepted": true, "acceptDate": 1637930725068, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "dd1b8d05618198d3287a9b95cc8ee0ce.jpeg", "realName": "Солнце-наша звезда.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/dd1b8d05618198d3287a9b95cc8ee0ce.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-11 12:00:00", "end": "2021-12-11 12:40:00"}}, {"id": 1477939, "name": "Полнокупольная программа «Слияние со Вселенной»", "age": 6, "description": "<p>На сцене Большого звездного зала впервые будет представлен джазовый проект, подготовленный Нижегородским планетарием им. Г. М. Гречко совместно с музыкантами Tony Karapetyan Trio. Картины неба, космоса и далеких уголков Вселенной вдохновят исполнителей на создание музыкальных иллюстраций в специальной авторской программе Samadhi. Космические темы начнут генерировать звуки инструментов, а артисты будут влиять на то, что зрители смогут наблюдать на экране. Зрителей ждет особая эмоциональная наполненность и мощное звучание каждой композиции в сочетании с завораживающей визуализацией неба на куполе планетария.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Джаз под куполом планетария в сопровождении визуализаций космоса, неба и Вселенной.", "min_price": 1000, "max_price": 2000, "link": "https://nn.kassir.ru/koncert/nijegorodskiy-planetariy/sliyanie-s-vselennoy-kosmicheskiy-djaz_2021-12-10", "needCheck": true, "status": "accepted", "updateDate": 1640015848853, "start": 1639152000000, "end": 1642266000000, "createDate": 1637685064641, "inAccepted": true, "acceptDate": 1638974329632, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "68e53ae99e6dc32d75b44768ca5935ed.jpeg", "realName": "fa2014993a5d965819b03a4b808f720a.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/68e53ae99e6dc32d75b44768ca5935ed.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 16:00:00", "end": "2022-01-15 17:00:00"}}, {"id": 1477855, "name": "Комбинированная программа «Сокровища Вселенной. На голубой планете. Планета динозавров»", "age": 12, "description": "<p>Планетарий приглашает в Большой звездный зал на комбинированную полнокупольную программу, состоящую из трех короткометражных полнокупольных фильмов.</p><p>Вселенная полна загадок и вопросов. Но есть возможность приоткрыть завесу этих тайн. В первом фильме вместе с самым мощным телескопом зрителей ожидает погружение в мир галактик, туманностей и звездных скоплений. Невиданные ранее сокровища Вселенной, фантастические пейзажи из звездной пыли и облаков откроют всю красоту и величие мироздания. <br /></p><p>Второй фильм посвящен планете Земля – одной из восьми планет, вращающихся вокруг Солнца, и единственной, на которой есть жизнь. В чем ее особенность и почему ее называют голубой? Сколько лет существует Земля и какие самые важные условия поддержания жизни на ней? Почему в Антарктиде живут пингвины, а в Африке – львы, в тундре растут кедры, а в джунглях – лианы? Ответы на эти и другие вопросы вы получите, посмотрев полнокупольный фильм.</p><p>На планете Дино профессор Шварц выращивает динозавров из яиц. В третьем фильме зрителям покажут его доисторических питомцев. Присоединяйтесь к профессору и отправляйтесь вместе с ним в увлекательное путешествие. Ваш путь пройдет через величественные тропические леса, заброшенную стартовую площадку и снежную трассу. </p>", "shortDescription": "Показ трех полнокупольных познавательных фильмов.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/detyam/sokrovischa-vselennoy-na-goluboy-planete-planeta-dinozavrov-kombinirovannaya-programma#954250", "needCheck": true, "status": "accepted", "updateDate": 1639920449254, "start": 1638615600000, "end": 1641308400000, "createDate": 1637681582946, "inAccepted": true, "acceptDate": 1638974318221, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "b9ce91643a625511ff7eb16c644c643b.jpeg", "realName": "6537ffa605c480b006f8de7e73fde6b1.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/b9ce91643a625511ff7eb16c644c643b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-04 11:00:00", "end": "2022-01-04 15:00:00"}}, {"id": 1477793, "name": "Новогодняя экскурсия по планетарию", "age": 12, "description": "<p>В преддверии Нового года планетарий приглашает на увлекательную тематическую экскурсию. В зале «Космонавтика» вы узнаете о том, как празднуют Новый год и Рождество космонавты на орбите, кто первым отметил Новый год в космосе, и даже полюбуетесь Землей из виртуального модуля «Купол» (визуальная имитация того, что видят космонавты, находясь в одном из модулей МКС). </p><p>В зале «Астрономия» вы увидите звезды и созвездия, сверкающие на небе в новогоднюю ночь, а также получите «предсказание» о том, какие астрономические события и явления ожидаются в 2022 году.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Посетители узнают, как празднуют Новый год в космосе, увидят звезды, сверкающие в новогоднюю ночь.", "min_price": 500, "max_price": 500, "link": "https://nn.kassir.ru/prazdniki/novogodnyaya-ekskursiya-po-planetariyu", "status": "accepted", "updateDate": 1639737595802, "start": 1639918800000, "end": 1641563400000, "createDate": 1637679326658, "inAccepted": true, "acceptDate": 1638973977248, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "ca82c194cc293e49b697cc4f8d5999af.jpeg", "realName": "d7c376d9791a3c534521779ee0d35990.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/ca82c194cc293e49b697cc4f8d5999af.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-19 13:00:00", "end": "2022-01-07 13:50:00"}}, {"id": 1477589, "name": "Программа «Звезды в Новый год»", "age": 6, "description": "<p>Новый год – самый любимый праздник и детей, и взрослых во всем мире. Говорят, что даже звери его отмечают. И вот, глядя сверху на это новогоднее великолепие, небесные обитатели – Единорог, Телец, Большой Пес и другие звездные животные захотели устроить себе такой же веселый праздник. Но где в космосе взять елку? И как ее нарядить? Герои новогодней истории нашли остроумный выход из положения. Хотите узнать, какой? Тогда приходите в зал «Астрономия» Нижегородского планетария им. Г. М. Гречко на программу.</p><p>Внимание! Количество мест ограничено. На сеанс 26 декабря в 11:00 все билеты проданы.</p>", "shortDescription": "Небесные обитатели – Единорог, Телец, Большой Пес и другие звездные животные отпразднуют Новый год.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/prazdniki/zvezdyi-v-novyiy-god", "status": "accepted", "updateDate": 1639738702996, "start": 1639818000000, "end": 1641722400000, "createDate": 1637674903906, "inAccepted": true, "acceptDate": 1639738636811, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "dfdcf7365a26e137d848e35f6d985075.jpeg", "realName": "e7d494526f67f3c36f2bf0947b3e3cbc.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/dfdcf7365a26e137d848e35f6d985075.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-18 09:00:00", "end": "2022-01-09 10:00:00"}}, {"id": 1472897, "name": "Программа «Новый год на Земле и в космосе»", "age": 6, "description": "<p>Многие любят Новый год больше остальных праздников. Это неудивительно – в ночь волшебства все желания имеют особую силу. </p><p>На программе, которая будет проходить в зале «Космонавтика», ребята узнают о том, как отмечают этот волшебный и любимый всеми праздник в разных уголках Земли и даже за ее пределами – на околоземной орбите. Зрители смогут заглянуть на Международную космическую станцию и узнать, как наряжают елку космонавты, что у них на праздничном столе и видели ли они пролетающего над Землей Деда Мороза.</p><p>Внимание! Количество мест ограниченно.</p>", "shortDescription": "Рассказ о том, как космонавты отмечают Новый год на МКС.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/prazdniki/novyiy-god-na-zemle-i-v-kosmose", "status": "accepted", "updateDate": 1639738311515, "start": 1639818000000, "end": 1641722400000, "createDate": 1637573824149, "inAccepted": true, "acceptDate": 1639738197736, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г.М. Гречко»", "name": "9a0269f3034c5cecb6143f4658ddb092.jpeg", "realName": "7e75dc0f0717b61cd0272c098ced5110.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г.М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/9a0269f3034c5cecb6143f4658ddb092.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-18 09:00:00", "end": "2022-01-09 10:00:00"}}, {"id": 1456021, "name": "Экскурсия «Астрономия и космонавтика»", "age": 12, "description": "<p>Нижегородский планетарий им. Г. М. Гречко приглашает всех желающих на прогулку по звездам. Для детей и взрослых откроются два малых зала планетария – «Астрономия» и «Космонавтика». В зале «Астрономия» посетителям покажут звездное небо и научат находить основные созвездия, которые видны на небе, а в зале «Космонавтика» гостям расскажут о том, как живут космонавты на орбите. </p><p>Экскурсии будут проводиться при соблюдении всех мер предосторожности в соответствии с рекомендациями Роспотребнадзора. Внимание! Количество мест ограничено.</p>", "shortDescription": "Посетители познакомятся с малыми залами планетария и научатся находить созвездия.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/astronomiya-i-kosmonavtika-ekskursiya_2021-11-04", "status": "accepted", "updateDate": 1638464394393, "start": 1637928000000, "end": 1639561200000, "createDate": 1636977850258, "inAccepted": true, "acceptDate": 1638448831134, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "f5bb8addd0c960abc6dbe25f004cd3ce.jpeg", "realName": "041bd6eaa1e98085c27d871bf19e2bdc.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/f5bb8addd0c960abc6dbe25f004cd3ce.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-26 12:00:00", "end": "2021-12-15 09:40:00"}}, {"id": 1403703, "name": "Комбинированная программа «Угроза из космоса. Астероидная опасность»", "age": 12, "description": "<p>Иногда кажется, что в небесах царит идиллия. Но это совсем не так. Вселенная таит в себе много опасностей: на Землю могут упасть огромные астероиды или кометы, вблизи Земли может вспыхнуть сверхновая звезда или появиться блуждающая черная дыра. Насколько высока вероятность таких событий? Какие катастрофы происходили в прошлом Земли, и что, возможно, ожидает в будущем? Все это вы узнаете, посмотрев новый полнокупольный фильм.</p><p> </p><p>Сеанс проводится с сопровождением лектора планетария. </p><p>Внимание! Количество мест ограничено</p><p></p>", "shortDescription": "Об опасных космических событиях, которые происходили или могут произойти во Вселенной.", "min_price": 350, "max_price": 350, "link": "https://nn.kassir.ru/detyam/ugroza-iz-kosmosa-asteroidnaya-opasnost", "status": "accepted", "updateDate": 1639389586742, "start": 1636898400000, "end": 1640792700000, "createDate": 1634726026515, "inAccepted": true, "acceptDate": 1638867636812, "image": {"author": "МАУК «Нижегородский планетарий им. Г.М. Гречко» ", "name": "8963daf1ce4f453d210d5a9c9b4be427.jpeg", "realName": "fc00ffec37cc092c134e3881a13cb7f8 (1).jpeg", "source": "МАУК «Нижегородский планетарий им. Г.М. Гречко» "}, "photo": "https://pro.culture.ru/uploads/8963daf1ce4f453d210d5a9c9b4be427.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-14 14:00:00", "end": "2021-12-29 15:45:00"}}, {"id": 1401273, "name": "Комбинированная программа «Удивительное путешествие по Солнечной системе. Загадки Солнца»", "age": 12, "description": "<p>Планетарий приглашает в Большой звездный зал на комбинированную программу, состоящую из двух полнокупольных фильмов. Сеанс проводится в сопровождении лектора планетария.</p><p> В первой части программы зрители отправятся в захватывающее путешествие в глубины непознанного космического пространства, откроют для себя новые миры и своими глазами увидят истинную и удивительную красоту Солнечной системы. Во второй части программы пройдет показ фильма, созданного с помощью детального моделирования и анимации, позволит зрителям увидеть множество явлений и феноменов, связанных с Солнцем, в том числе, и его поверхность. Фильм поднимает вопросы влияния солнечной погоды на Землю, на ее атмосферу и магнитное поле и, наконец, на людей. Особое место уделено космическим аппаратам, занятым в наблюдении за солнечной активностью, таким как Solar Dynamic Observatory (SDO), и тому, как ученые с их помощью пытаются анализировать и предсказывать поведение Солнца.</p><p></p><p>Внимание! Количество мест ограничено. Сеансы 13 января 2022 года в 10:00, 11.:30, 13:00 проводятся по индивидуальным заявкам, все билеты забронированы. </p>", "shortDescription": "Путешествие по Солнечной системе, явления и феномены, связанные с Солнцем, космические аппараты.", "min_price": 300, "max_price": 350, "link": "https://nn.kassir.ru/detyam/udivitelnoe-puteshestvie-po-solnechnoy-sisteme-zagadki-solntsa", "status": "accepted", "updateDate": 1640188837945, "start": 1636822800000, "end": 1642070700000, "createDate": 1634647143238, "inAccepted": true, "acceptDate": 1640188838197, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "e9c4c144d5af461cc8433eca4c7f06d9.jpeg", "realName": "2858dc4272f2d4a79f87ab15768297fd.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/e9c4c144d5af461cc8433eca4c7f06d9.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-13 17:00:00", "end": "2022-01-13 10:45:00"}}, {"id": 1368403, "name": "Программа «Галактики»", "age": 12, "description": "<p>Нижегородский планетарий им. Г. М. Гречко приглашает всех любителей астрономии на познавательную научно–популярную программу о галактиках. В программе в увлекательной и доступной форме речь пойдет о классификации галактик, о размерах различных галактик и расстояниях между ними. Зрители узнают, что такое местная группа, познакомятся с законом Хаббла, получат представление о загадочной темной материи, а также об активных галактиках и квазарах, скоплениях галактик. </p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Классификация галактик, их размеры, расстояния между ними.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/galaktika", "status": "accepted", "updateDate": 1634224051966, "start": 1637060400000, "end": 1637063100000, "createDate": 1633360848018, "inAccepted": true, "acceptDate": 1634224052122, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г.М. Гречко»", "name": "277a5cefb934499f1b2db39b09cb4027.jpeg", "realName": "f107532a8d7203085ca770e732c130cc (1).jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г.М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/277a5cefb934499f1b2db39b09cb4027.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-16 11:00:00", "end": "2021-11-16 11:45:00"}}, {"id": 1344142, "name": "Полнокупольная программа «Планета скрипки»", "age": 12, "description": "<p>В Большом звездном зале камерный оркестр «Солисты Нижнего Новгорода» и Нижегородский планетарий им. Г. М. Гречко представят совместный музыкальный проект. Впервые в стране – солирующая электроскрипка и струнный оркестр в сопровождении видеоклипов на куполе, созданных специально для каждой композиции. Необычное музыкальное сочетание, удивительная акустика зала и, наконец, эффект погружения во время просмотра представленного изобразительного ряда. Видеосопровождение к концерту – лауреат II Международного фестиваля «Отражение Вселенной» в номинации <a href=\"http://vestinn.ru/news/society/45490/?sphrase_id=15802\">«Лучшее музыкальное шоу в планетарии»</a>. В программе концерта – ярчайшие музыкальные шедевры трех столетий от Баха, Вивальди и Альбинони до Андерсона, Вильямса и Дунаевского. Сover-версии для электроскрипки соединяются с оригинальными трактовками музыкальных композиций, восхитительных и вечных, как звездное небо. </p><p>Программа концерта:</p><ol><li>И. С. Бах. Токката ре минор.</li><li>И. С. Бах. Ария из оркестровой сюиты ре мажор.</li><li>В. А. Моцарт. Турецкий марш.</li><li>Л. Андерсон. Belle of the ball («Королева бала»).</li><li>Ф. Шуберт. Ave Maria.</li><li>П. Сарасате. Цыганские напевы.</li><li>Т. Альбинони. Адажио.</li><li>Л. Андерсон. Blue Tango («Синее танго»).</li><li>Дж. Уильямс. Тема из к/ф «Список Шиндлера».</li><li>Ж. Бизе. Кармен-фантазия.</li><li>Ж. Бизе – Р. Щедрин. Болеро из «Кармен-сюиты».</li><li>И. Дунаевский. «Цирковая фантазия».</li><li>Тоска-фантазия (фантазия на тему из оперы Дж. Пуччини «Тоска»).</li><li>А. Вивальди. «Летняя гроза» (III часть концерта «Лето» из цикла «Времена года»).</li><li>В. Монти. Чардаш.</li></ol>", "shortDescription": "Солирующая электроскрипка и струнный оркестр в сопровождении видеоклипов на куполе планетария.", "min_price": 600, "max_price": 900, "link": "https://nn.kassir.ru/koncert/nijegorodskiy-planetariy/planeta-skripki_2021-10-23", "status": "accepted", "updateDate": 1634726886509, "start": 1635001200000, "end": 1637342100000, "createDate": 1632303958646, "inAccepted": true, "acceptDate": 1634726886520, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "8a071ed68be45d6d6e269447b230cf2b.jpeg", "realName": "КОНЦЕРТ ПЛАНЕТА СКРИПКИ.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/8a071ed68be45d6d6e269447b230cf2b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-23 15:00:00", "end": "2021-11-19 17:15:00"}}, {"id": 1344072, "name": "Программа «Созвездия»", "age": 12, "description": "<p>Нижегородский планетарий им. Г. М. Гречко приглашает всех желающих отправиться в захватывающее и удивительное путешествие в мир звезд и легенд с помощью новой образовательной полнокупольной программы, сочетающей в себе учебный материал и высокую художественную ценность. Программа является второй частью учебного курса для цифровых планетариев «10 Шагов Сквозь Небо», предыдущая часть которого – «Астрономия» – была показана во многих больших и в сотнях малых планетариев по всей стране, собрав при этом более миллиона юных зрителей. Программа дает учащимся и их родителям полное представление об околополярных созвездиях: о том, как найти их на небе, и о том, какие интересные объекты далекого космоса в них скрыты. В программе расскажут о понятиях звездной величины, блеске и светимости звезд. Зрители перенесутся в эпоху древнегреческих мифов, которые невидимой нитью связывают звезды на небе, и станут свидетелями гнева богини Геры и подвига Персея. Для достоверной визуализации окружающего звездного пространства на основе научных данных была построена трехмерная структура звездного неба, насчитывающая более 130000 звезд, расположенных точно на своих местах. Также были воссозданы десятки уникальных астрономических объектов, например, двойные и кратные звездные системы, красные гиганты и туманности, звездные скопления и галактики. </p><p> Внимание! Количество мест ограничено. Сеансы 12 января 2022 года в 10:00, 11:30, 13:00 проводятся по индивидуальным заявкам, все билеты забронированы. <br /></p>", "shortDescription": "Об околополярных созвездиях, о понятиях звездной величины, блеске и светимости звезд.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/sozvezdiya-1", "status": "accepted", "updateDate": 1640188991589, "start": 1632670200000, "end": 1641984000000, "createDate": 1632303083891, "inAccepted": true, "acceptDate": 1640188991665, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "ce24c0a774f99239c0bada2492d535c3.jpeg", "realName": "zdanie3.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/ce24c0a774f99239c0bada2492d535c3.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-26 15:30:00", "end": "2022-01-12 10:40:00"}}, {"id": 1332288, "name": "Программа «Солнце – наша звезда»", "age": 12, "description": "<p>Во время сеанса в зале «Астрономия» ребята, интересующиеся астрономией, изучат следующие вопросы:</p><p></p><ul><li>основные характеристики Солнца;</li><li>строение, состав, движение и источник энергии Солнца;</li><li>солнечная активность;</li><li>Солнце и жизнь Земли.</li></ul><p></p><p></p><p>Программа будет проводиться для групп численностью не более 15 человек единовременно при соблюдении всех мер предосторожности в соответствии с рекомендациями Роспотребнадзора и Указа губернатора Нижегородской области от 13 марта 2020 г. № 27.</p><p>Внимание! Количество мест ограничено. Сеанс 28 сентября 2021 года в 14:00 проводится по индивидуальной заявке, все билеты забронированы. </p> <p></p>", "shortDescription": "Программа знакомит с основными характеристиками, составом, особенностями строения и движения Солнца.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/solntse-nasha-zvezda#903269", "status": "accepted", "updateDate": 1634236760746, "start": 1632826800000, "end": 1632829500000, "createDate": 1631714914716, "inAccepted": true, "acceptDate": 1634236760753, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "4ca32f3485cc7fbc80140c3ad868a975.jpeg", "realName": "Солнце-наша звезда-3.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/4ca32f3485cc7fbc80140c3ad868a975.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-28 11:00:00", "end": "2021-09-28 11:45:00"}}, {"id": 1292963, "name": "Программа «90 минут под куполом планетария»", "age": 12, "description": "<p>Что можно успеть за 90 минут? Пассажиры самолета долетят прямым рейсом из Нижнего Новгорода в Санкт-Петербург. Космонавты на орбите совершат один виток вокруг Земли. А луч света пройдет расстояние от Земли до Сатурна.</p><p>Посетители Нижегородского планетария им. Г. М. Гречко во время программы за 90 минут смогут совершить невероятное виртуальное путешествие в пространстве и времени словно по страницам атласа Вселенной: от первых представлений об астрономической картине мира до современных открытий и полетов в космос.</p>", "shortDescription": "Комбинированная программа, состоящая из полнокупольных роликов и фильмов, с сопровождением лектора.", "min_price": 550, "max_price": 550, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/90-minut-pod-kupolom-planetariya_2021-11-26", "status": "accepted", "updateDate": 1630234978598, "start": 1637942400000, "end": 1637947800000, "createDate": 1629918671762, "inAccepted": true, "acceptDate": 1630338933807, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "3431614db7fd65570d861c76df16e973.jpeg", "realName": "2ADf7J4-FQI.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/3431614db7fd65570d861c76df16e973.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-26 16:00:00", "end": "2021-11-26 17:30:00"}}, {"id": 1292922, "name": "Программа «Звездное небо Нижнего»", "age": 12, "description": "<p>Планетарий приглашает всех желающих в зал «Астрономия» для того, чтобы насладиться реалистичными видами звездного неба и узнать о том, какие яркие звезды и созвездия можно наблюдать в Нижнем Новгороде в разные времена года. Звездное небо – множество небесных светил, видимых с Земли на небосводе. Еще в древности люди мысленно объединяли самые заметные звезды в фигуры. Так звездное небо было разделено на участки, называемые созвездиями. Сегодня на звездном небе их выделено 88. Программа знакомит зрителей с основными созвездиями, которые наблюдаются на нижегородском звездном небе в разные времена года, а также с некоторыми мифами и легендами, благодаря которым они получили свои названия. Также будет рассказано о различных объектах, которые наблюдаются в этих созвездиях: галактиках, туманностях и звездных скоплениях. Сеанс проводится с сопровождением лектора планетария и включает в себя показ звездного неба и полнокупольный фильм «Звездное небо Нижнего». </p><p></p><p>Внимание! Количество мест ограничено. <br /></p><p></p>", "shortDescription": "Зрители узнают о созвездиях, наблюдаемых на нижегородском звездном небе в разные времена года.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/zvyozdnoe-nebo-nijnego_2021-10-03", "status": "accepted", "updateDate": 1631698578092, "start": 1633269600000, "end": 1633273200000, "createDate": 1629915880648, "inAccepted": true, "acceptDate": 1631698583583, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "df27b8f8b348dd944adfaece0d0571a6.jpeg", "realName": "зв небо ни.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/df27b8f8b348dd944adfaece0d0571a6.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-03 14:00:00", "end": "2021-10-03 15:00:00"}}, {"id": 1292917, "name": "Программа «Детям о Луне»", "age": 6, "description": "<p>В темном небе всем видна – это яркая… Луна! Приглашаются юные зрители, чтобы узнать самые интересные факты о космической соседке планеты Земля. Почему Луна светит, но не греет? Почему с Земли не видна обратная сторона Луны? Какая у спутника Земли поверхность? Почему вид Луны меняется: от «серпика» до круглой красавицы? И, конечно же, при ясной погоде ребята сами смогут рассмотреть в телескоп лунные моря и кратеры. Ну, а если облака помешают наблюдениям, ребята увидят звездное небо в зале «Астрономия» и познакомятся с самыми яркими звездами и созвездиями.</p><p> Внимание! Количество мест ограничено. <br /></p>", "shortDescription": "Самые интересные и познавательные факты о ближайшей космической соседке планеты Земля.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/detyam-o-lune_2021-10-02", "status": "accepted", "updateDate": 1632753581457, "start": 1633165200000, "end": 1633167600000, "createDate": 1629915255359, "inAccepted": true, "acceptDate": 1632753581463, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "5685091fc8692ff4948d1a0413a7969e.jpeg", "realName": "6XEaWhXvBoI.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/5685091fc8692ff4948d1a0413a7969e.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-02 09:00:00", "end": "2021-10-02 09:40:00"}}, {"id": 1292869, "name": "Программа «Чудеса на небесах»", "age": 6, "description": "<p>В программе юные зрители узнают об удивительных явлениях земной атмосферы. Благодаря этим «чудесам на небесах» родилось немало различных легенд. Сегодня ученые раскрыли многие тайны природы, в том числе, и оптических явлений. Некоторые из этих природных феноменов очень красивы, другие, напротив, смертельно опасны. Разноцветную радугу-дугу летом наверняка видел каждый. Но, оказывается, кроме нее, на небе можно увидеть такие поразительные атмосферные явления, как миражи, огни святого Эльма, полярные сияния. Где и когда можно их наблюдать? Об этом и многом другом – в программе.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Рассказ о явлениях земной атмосферы: радуге, миражах, огнях святого Эльма, полярных сияниях.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/chudesa-na-nebesah#466751", "needCheck": true, "status": "accepted", "updateDate": 1634814533595, "start": 1631955600000, "end": 1637405100000, "createDate": 1629912743281, "inAccepted": true, "acceptDate": 1634814533785, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "05ca77729eda369fc5ba200e9a6c31ce.jpeg", "realName": "XXL.jfif", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/05ca77729eda369fc5ba200e9a6c31ce.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-18 09:00:00", "end": "2021-11-20 10:45:00"}}, {"id": 1287798, "name": "Программа «Звездное небо осени»", "age": 12, "description": "<p>В программе будут рассмотрены следующие вопросы: «Какие звезды сияют на небосклоне в осеннее время года?»; «Какие созвездия можно наблюдать?»; «Как самим отыскать их на ночном небе?». Сеанс проводится под куполом малого зала «Астрономия», технические возможности и современное оборудование которого позволяют наглядно и реалистично демонстрировать звезды и созвездия, рассматриваемые в программе.</p><p> Программы будут проводиться для групп численностью не более 15 человек единовременно при соблюдении всех мер предосторожности в соответствии с рекомендациями Роспотребнадзора. Более подробные рекомендации по обеспечению безопасности посетителей указаны на стойке информации и на сайте планетария в разделе «Правила посещения».</p><p> </p><p>Внимание! Количество мест ограничено.&nbsp;<br /></p> <p></p>", "shortDescription": "Гости узнают о звездах и созвездиях, которые можно наблюдать на звездном небе в осеннее время года.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/zvyozdnoe-nebo-oseni#20684", "status": "accepted", "updateDate": 1634912689998, "start": 1630600200000, "end": 1638110700000, "createDate": 1629725398143, "inAccepted": true, "acceptDate": 1634912690137, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "dac18f1d581eafd1d64e9445aa521d0d.jpeg", "realName": "3dmd2j13ns848gkockg0cgsgg.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/dac18f1d581eafd1d64e9445aa521d0d.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-02 16:30:00", "end": "2021-11-28 14:45:00"}}, {"id": 1271111, "name": "Программа «Солнечная система»", "age": 12, "description": "<p>Солнечная система – это удивительный космический дом в галактике Млечный Путь. Каков современный взгляд на устройство Солнечной системы? Какую информацию можно получить благодаря космическим зондам, исследующим планеты, спутники планет и малые тела Солнечной системы? Ответы на эти и многие другие вопросы прозвучат в программе. Во время программы зрители не только узнают много новой и интересной информации об объектах Солнечной системы, но и, благодаря реалистичным полнокупольным видеороликам, смогут оказаться совсем рядом с ними. </p><p> Внимание! Количество мест ограничено. <br /></p>", "shortDescription": "Программа познакомит зрителей с современным взглядом на устройство Солнечной системы и ее объектами.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/drugie/solnechnaya-sistema#879075", "status": "accepted", "updateDate": 1630138481765, "start": 1631869200000, "end": 1631871900000, "createDate": 1628841825303, "inAccepted": true, "acceptDate": 1629977341924, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г.М. Гречко»", "name": "b6c38675e38a189b49440ca3ac7e7428.jpeg", "realName": "7162841s-960.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г.М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/b6c38675e38a189b49440ca3ac7e7428.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-17 09:00:00", "end": "2021-09-17 09:45:00"}}, {"id": 1144513, "name": "Программа «Такие разные звёзды»", "age": 12, "description": "<p>В программе речь пойдет об удивительных и загадочных космических объектах – звездах: о том, какие они бывают, что является источником их энергии, каким образом протекает жизненный цикл отдельных звезд, а также о том, как на самом деле человеческая жизнь оказывается связанной с жизнью звезд. Любители астрономии в ходе программы смогут убедиться, что эта, казалось бы, совершенно невероятная, связь на самом деле гораздо теснее, чем может показаться на первый взгляд.</p><p>Внимание! Количество мест ограничено. Сеансы 17 января 2022 года в 10:00, 11:30, 13:00 проводятся по индивидуальным заявкам, все билеты забронированы. </p>", "shortDescription": "Какие бывают звёзды, источник их энергии, как протекает жизненный цикл звёзд.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/takie-raznyie-zvezdyi#843336", "status": "accepted", "updateDate": 1640188722330, "start": 1622734200000, "end": 1642416300000, "createDate": 1622199775122, "inAccepted": true, "acceptDate": 1640188722493, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "0c1afe6c4d84a3b025547e626b4b3df5.jpeg", "realName": "676e8d2c0854ffeb0fd6752d61ce2817.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/0c1afe6c4d84a3b025547e626b4b3df5.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-06-03 15:30:00", "end": "2022-01-17 10:45:00"}}, {"id": 1144492, "name": "Программа «Разыскивается планета»", "age": 6, "description": "<p>Прекрасной планете Проспере и населяющим ее жителям угрожает катастрофа – их солнце, звезда Люксана, состарилось. Во все уголки Вселенной с обреченной планеты отправились разведчики в надежде найти другую планету, пригодную для жизни. Один из кораблей прилетает в Солнечную систему, и земляне вместе с просперианами путешествуют по Солнечной системе, помогая им выбрать подходящую планету для переселения.</p><p>Внимание! Количество мест ограничено. Программы будут проводиться для групп численностью не более 15 человек единовременно при соблюдении всех мер предосторожности в соответствии с рекомендациями Роспотребнадзора и Указа губернатора Нижегородской области от 13 марта 2020 г. № 27.</p>", "shortDescription": "Путешествие по планетам Солнечной системы. Рассказ о физических условиях на планетах и их спутниках.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/razyiskivaetsya-planeta_2021-10-09", "status": "accepted", "updateDate": 1630049730301, "start": 1622887200000, "end": 1633771800000, "createDate": 1622199390029, "inAccepted": true, "acceptDate": 1630138720847, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "cc4df7223080ea6a7e1d82368cec5eb3.jpeg", "realName": "5e4475f581ebd-6313-nizhegorodskij-planetarij-im-gm-grechko.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/cc4df7223080ea6a7e1d82368cec5eb3.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-06-05 10:00:00", "end": "2021-10-09 09:30:00"}}, {"id": 1144466, "name": "Программа «История созвездий. Небесный зоопарк»", "age": 12, "description": "<p>Нижегородский планетарий им. Г. М. Гречко приглашает на программу в зал «Астрономия». Астрономы выделяют на небе 88 созвездий, и, оказывается, половина из них так или иначе связана с животными. В программе в увлекательной и доступной форме рассказывается о том, с какими событиями земной истории связано появление на небе тех или иных созвездий.</p><p> Внимание! Количество мест ограничено. Программы будут проводиться для групп численностью не более 15 человек единовременно при соблюдении всех мер предосторожности в соответствии с рекомендациями Роспотребнадзора и Указа губернатора Нижегородской области от 13 марта 2020 г. № 27.</p>", "shortDescription": "Гости узнают о том, благодаря каким событиям на небе появились созвездия, связанные с животными.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/istoriya-sozvezdiy-chast-1-nebesnyiy-zoopark#842215", "status": "accepted", "updateDate": 1630050390893, "start": 1622901600000, "end": 1633103100000, "createDate": 1622198887877, "inAccepted": true, "acceptDate": 1630138727613, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "0cb4633772b90cdb79f573bce83d47d0.jpeg", "realName": "ef2d4d64d41a3b54e73d86a5d8d34a99.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/0cb4633772b90cdb79f573bce83d47d0.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-06-05 14:00:00", "end": "2021-10-01 15:45:00"}}, {"id": 1050479, "name": "Полнокупольная программа «За волшебным шаром в космические дали»", "age": 6, "description": "<p>Кто не мечтал приоткрыть завесу времени и очутиться на 50 или даже на 100 лет в прошлом или в будущем? Неожиданно для себя школьники Аня Синичкина и Ваня Веничкин оказываются то на космодроме во время старта Гагарина, то в обсерватории на Луне, то в Калуге начала XX века, то в космическом лифте… О том, как такое стало возможным, и что они увидели и узнали во время необычного путешествия, расскажет полнокупольная программа. Вас ждут познавательный сюжет в доступной для детей форме, двухмерная анимация, совмещенная с 3D-графикой, музыкальное оформление.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Познавательный сюжет, двухмерная анимация, совмещенная с 3D-графикой, музыкальное оформление.", "min_price": 250, "max_price": 250, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/za-volshebnyim-sharom-v-kosmicheskie-dali_2021-10-07", "status": "accepted", "updateDate": 1634895797517, "start": 1618660800000, "end": 1633592700000, "createDate": 1618306214836, "inAccepted": true, "acceptDate": 1634895797523, "image": {"author": "Архив МАУК \"Нижегородский планетарий им. Г. М. Гречко\"", "name": "a2df6a131fedbe176f9712de13995fbc.jpeg", "realName": "46a685da22e1d7806f98685d3306c442.jpeg", "source": "Архив МАУК \"Нижегородский планетарий им. Г. М. Гречко\""}, "photo": "https://pro.culture.ru/uploads/a2df6a131fedbe176f9712de13995fbc.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-04-17 12:00:00", "end": "2021-10-07 07:45:00"}}, {"id": 971018, "name": "Программа «Приключения капельки воды»", "age": 6, "description": "<p>Каждый день люди умываются, готовят, стирают... А откуда же вода попадает в дом? Можно ли заморозить мыльные пузыри? Может ли вода течь вверх? Можно ли увидеть водяной пар? Путешествуя вместе с маленькой капелькой воды, зрители узнают ответы на все эти вопросы, а также о том, как вода путешествует в природе, и как по-разному она может при этом выглядеть. Программа сопровождается интересными видео и красочными экспериментами, в ходе которых посетители будут изучать свойства самого важного вещества на Земле.</p><p>Внимание! Количество мест ограничено. </p>", "shortDescription": "Рассказ о воде с демонстрацией видео и экспериментов, в ходе которых изучаются свойства воды.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/priklyucheniya-kapelki-vodyi", "status": "new", "updateDate": 1637573147358, "start": 1616918400000, "end": 1638607200000, "createDate": 1614601533754, "inAccepted": true, "acceptDate": 1634912708184, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "fb720b431ea20c6c5dd4140158e8d427.jpeg", "realName": "IMG_0371.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/fb720b431ea20c6c5dd4140158e8d427.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-03-28 08:00:00", "end": "2021-12-04 08:40:00"}}, {"id": 970945, "name": "Программа «Путешествие на МКС»", "age": 12, "description": "<p>Международная космическая станция (МКС) – это орбитальный дом для космонавтов из разных стран. В программе предоставляется уникальная возможность «слетать» на станцию. В зале «Космонавтика» сотрудники планетария подготовили пять локаций, на которых вам предстоит познакомиться с устройством ракеты-носителя и космического корабля, узнать обо всех этапах полета, невесомости и перегрузках. Вы «побываете» в основных модулях МКС, узнаете, как живут и работают космонавты в необычных условиях микрогравитации, а в завершение увидите Землю из модуля «Купол». А вот чтобы вернуться домой, придется проявить находчивость и смекалку, выполняя оригинальные космические задания. На память можно будет сделать фото в корабле «Союз-ТМА» и в «Куполе», а для полноты ощущений приобрести в киоске планетария космическое питание.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Посетители познакомятся с модулями МКС, узнают о том, как живут и работают космонавты на станции.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/drugie/puteshestvie-na-mks", "status": "accepted", "updateDate": 1638446499654, "start": 1616925600000, "end": 1638614700000, "createDate": 1614600742838, "inAccepted": true, "acceptDate": 1638446499757, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "73c6759c201521f12f5c4ad493277526.jpeg", "realName": "mesto3.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/73c6759c201521f12f5c4ad493277526.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-03-28 10:00:00", "end": "2021-12-04 10:45:00"}}, {"id": 960260, "name": "Полнокупольная программа «Космический адрес Земли»", "age": 6, "description": "<p>В Большом звездном зале Нижегородского планетария им. Г. М. Гречко – полнокупольная программа об удивительных и невероятных космических приключениях гнома Гоши. Когда приглашают к себе гостей, то всегда обязательно сообщают свой адрес – улицу, номер дома и номер квартиры. Ну а если ждут их издалека, то также указывают город и область, а иногда даже страну. Задумывались ли вы о том, что и у планеты Земля тоже есть свои координаты в необъятной Вселенной? Чтобы гостям из какой-нибудь другой галактики было проще отыскать Землю, астроном Гоша решает написать космический адрес планеты, а помогать ему в этом будет неожиданно обретенный друг.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Гости узнают о космических приключениях любознательного астронома гнома Гоши.", "min_price": 250, "max_price": 250, "link": "https://nn.kassir.ru/detyam/kosmicheskiy-adres-zemli#507208", "needCheck": true, "status": "accepted", "updateDate": 1634913181435, "start": 1616922000000, "end": 1637412300000, "createDate": 1614171640213, "inAccepted": true, "acceptDate": 1634913181778, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "2e6b1e7c0696046b3ffb6a40ae999a07.jpeg", "realName": "kosm_adres_zemli.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/2e6b1e7c0696046b3ffb6a40ae999a07.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-03-28 09:00:00", "end": "2021-11-20 12:45:00"}}, {"id": 960177, "name": "Полнокупольная программа «Первые на Марсе»", "age": 6, "description": "<p>Ребята из астрокосмического центра «Притяжение» – Незнайкин, Знаев, Тюбиков, Ромашкина, Винтиков, Шпунтиков и Пилюлькина – уже очень давно мечтают о космическом полете к другим планетам. Больше всего неугомонного и любопытного Незнайкина волнует, есть ли жизнь на Марсе. Неожиданно любознательные кружковцы получают уникальную возможность отправиться в экспедицию на далекую и загадочную красную планету. Справится ли отважный экипаж космического корабля «Арес» со своей ответственной миссией?</p><p>Производство: Нижегородский планетарий им. Г. М. Гречко, 2012 год. Познавательный сюжет с игровыми элементами, музыкальное оформление, персонажная анимация. Компьютерная 3D–графика в сочетании с киносъемкой актеров делает программу необычным синтетическим произведением. Программа – участник I Международного фестиваля научно-популярных полнокупольных программ «Отражение Вселенной».</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "3D-графика, игра актеров, музыкальное оформление, познавательный сюжет в доступной для детей форме.", "min_price": 250, "max_price": 250, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/pervyie-na-marse_2021-10-14", "status": "accepted", "updateDate": 1634894560544, "start": 1615118400000, "end": 1634197500000, "createDate": 1614170619825, "inAccepted": true, "acceptDate": 1634894560555, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "ec20314a40f13b2f3a50d6df433ab993.jpeg", "realName": "pervie_na_marse.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/ec20314a40f13b2f3a50d6df433ab993.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-03-07 12:00:00", "end": "2021-10-14 07:45:00"}}, {"id": 845410, "name": "Программа «Звёздное небо зимы»", "age": 12, "description": "<p>Нижегородский планетарий им. Г. М. Гречко приглашает детей и взрослых в зал «Астрономия». Какие звезды сияют на небосклоне в это время года? Какие созвездия можно наблюдать? Как самим отыскать их на ночном небе? Чтобы лучше ориентироваться на звездном небе, для желающих пройдет познавательный мастер-класс по работе с подвижной картой звездного неба. С ее помощью можно будет научиться определять вид звездного неба в любой момент времени любого дня года, находить на небе яркие созвездия, ориентироваться по звездному небу на местности. </p><p> Внимание! Количество мест ограничено.</p>", "shortDescription": "Лекция и познавательный мастер-класс по работе с подвижной картой звёздного неба.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/zvyozdnoe-nebo-zimyi", "status": "new", "updateDate": 1637573436124, "start": 1607781600000, "end": 1639320300000, "createDate": 1607092257409, "inAccepted": true, "acceptDate": 1637573417304, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "0044abca374b327498b6190154ebfeab.jpeg", "realName": "astro.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/0044abca374b327498b6190154ebfeab.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2020-12-12 14:00:00", "end": "2021-12-12 14:45:00"}}, {"id": 845378, "name": "Полнокупольная программа «Парад планет»", "age": 6, "description": "<p>Только один раз в 176 лет может произойти настоящее волшебство, и планеты Солнечной системы оживут. Маленькие зрители познакомятся с мудрым Солнцем, озорным Сатурном, краснощеким Марсом, добродушным Юпитером, шустрым Меркурием и другими жителями Солнечной системы. Они так редко встречаются вместе, ведь это происходит только во время интереснейшего астрономического явления – парада планет. Но коварные планы нескольких астероидов могут поставить под угрозу весь праздник. Удастся ли им осуществить это?</p><p> Внимание! Количество мест ограничено. <br /></p>", "shortDescription": "Посетители познакомятся с планетами.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/parad-planet", "needCheck": true, "status": "accepted", "updateDate": 1639752905985, "start": 1608361200000, "end": 1641627000000, "createDate": 1607091013691, "inAccepted": true, "acceptDate": 1639752866515, "image": {"author": "МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "a6264e9bef43045ee63cdbede9ba31e2.jpeg", "realName": "large_img14850239707518.jpg", "source": "МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/a6264e9bef43045ee63cdbede9ba31e2.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2020-12-19 07:00:00", "end": "2022-01-08 07:30:00"}}, {"id": 845294, "name": "Полнокупольная программа «Космический мир Снежной королевы»", "age": 6, "description": "<p>Отправившись в лес кататься на сноубордах, Ваня и не подозревал, что обыкновенная прогулка обернется бедой. Чтобы спасти сестру Женю, которая неожиданно оказалась в плену у могущественной и бессердечной Снежной королевы, мальчик отправился в опасное путешествие по ее космическим владениям.Необычный, увлекательный и, в то же время, познавательный сюжет, персонажная анимация, 3D-графика, музыкальные полнокупольные клипы, а также эффект погружения в демонстрируемое видеополотно – все это ждет зрителей.</p><p>Приключенческий и познавательный сюжет, персонажная анимация, 3D графика, музыкальные клипы, эффект погружения в демонстрируемое видеопространство. Программа – участник III Международного фестиваля научно-популярных полнокупольных программ «Отражение Вселенной».</p><p> Внимание! Количество мест ограничено.</p>", "shortDescription": "Зрителей ждут персонажная анимация, 3D-графика, музыкальные полнокупольные клипы.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/kosmicheskiy-mir-snejnoy-korolevyi_2021-12-02", "needCheck": true, "status": "accepted", "updateDate": 1639753056089, "start": 1607857200000, "end": 1641195900000, "createDate": 1607089100552, "inAccepted": true, "acceptDate": 1638793069654, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "ce117de7670211f400a955d2c5fad654.jpeg", "realName": "Космический мир.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/ce117de7670211f400a955d2c5fad654.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2020-12-13 11:00:00", "end": "2022-01-03 07:45:00"}}, {"id": 845274, "name": "Полнокупольная программа «Сказка о потерянном празднике»", "age": 6, "description": "<p>Коварная Баба–яга раскидала название самого долгожданного праздника по всей Солнечной системе. И теперь на Земле никто не может вспомнить, что же это за праздник. Чтобы его вернуть, двое отважных братьев Денис и Максим отправляются в опасное и увлекательное космическое приключение.</p><p>Развлекательный и познавательный сюжет, музыкальные клипы, эффект погружения в демонстрируемое видеопространство. Компьютерная 3D–графика в сочетании с киносъемкой актеров делает полнокупольную программу необычным синтетическим произведением. Программа – участник III Международного фестиваля научно–популярных полнокупольных программ «Отражение Вселенной».</p><p> Внимание! Количество мест ограничено.</p>", "shortDescription": "Вместе с героями программы юные любители астрономии отправятся в интересное космическое путешествие.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/skazka-o-poteryannom-prazdnike_2021-12-16", "needCheck": true, "status": "accepted", "updateDate": 1639753001108, "start": 1607774400000, "end": 1641714000000, "createDate": 1607088535155, "inAccepted": true, "acceptDate": 1639733208739, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "7d0a4311b84f3936fe69d033cec2d5f0.jpeg", "realName": "CaD4Or6euOQ.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/7d0a4311b84f3936fe69d033cec2d5f0.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2020-12-12 12:00:00", "end": "2022-01-09 07:40:00"}}, {"id": 845002, "name": "Полнокупольная программа «Как-то зимним вечерком…»", "age": 6, "description": "<p>Городской двор, привычный зимний пейзаж со снеговиком и горкой. Казалось бы, в этот спокойный предновогодний вечер ничто не предвещало никаких неожиданностей. Но как же без настоящего волшебства под Новый год? Вдруг инопланетный канал связи в одно мгновение превратил обыкновенный двор в уголок космического пространства, а его обитатели – кошка, собака и снежная баба – смогли отправиться в удивительное космическое путешествие. Троих смельчаков ждут необычные приключения, ведь они попадают на спутники <span>планет–гигантов</span> Солнечной системы.</p><p> Внимание! Количество мест ограничено.</p>", "shortDescription": "Увлекательное путешествие сказочных героев по спутникам планет-гигантов Солнечной системы.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/nijegorodskiy-planetariy/kak-to-zimnim-vecherkom_2020-12-10", "status": "accepted", "updateDate": 1630051687386, "start": 1608631200000, "end": 1639208400000, "createDate": 1607083891350, "inAccepted": true, "acceptDate": 1630139269883, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "2955ea67b65a9c20d9b83b171146c725.jpeg", "realName": "fb2ef178dd4c65b12cda3958f0a9abd5.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/2955ea67b65a9c20d9b83b171146c725.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2020-12-22 10:00:00", "end": "2021-12-11 07:40:00"}}, {"id": 793948, "name": "Программа «Планеты, открытые заново»", "age": 12, "description": "<p>Нижегородский планетарий им. Г. М. Гречко приглашает на программу, посвященную планетам Солнечной системы. С началом космической эры человечества автоматические межпланетные станции, отправленные с Земли, активно исследуют планеты Солнечной системы. Они побывали уже у всех планет. Благодаря автоматическим межпланетным станциям, ученые и исследователи смогли узнать множество новых интересных фактов об этих планетах. Обнаруженные свойства планет Солнечной системы являются неожиданными и удивительными. В программе вы узнаете, как в результате исследования роботами – зондами исследуемые планеты оказались открытыми заново. </p><p>Производство полнокупольной программы: Нижегородский планетарий им. Г. М. Гречко, 2020 год.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Премьера полнокупольной программы, посвященной удивительным свойствам планет Солнечной системы.", "min_price": 350, "max_price": 350, "link": "https://nn.kassir.ru/detyam/planetyi-otkryityie-zanovo-premera", "status": "accepted", "updateDate": 1639394043868, "start": 1606492800000, "end": 1640331600000, "createDate": 1603997780039, "inAccepted": true, "acceptDate": 1639393887128, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "38ba1b7931e9da48123dd0f3faf55168.jpeg", "realName": "097650aeccba765a4feb5d2680d617c4.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/38ba1b7931e9da48123dd0f3faf55168.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2020-11-27 16:00:00", "end": "2021-12-24 07:40:00"}}, {"id": 793927, "name": "Программа «Азбука Земли»", "age": 6, "description": "<p>Планетарий приглашает юных любителей астрономии на познавательную программу, посвященную планете Земля. В рамках этой программы любознательные ребята в увлекательной и доступной форме узнают много нового и интересного о любимой планете, а именно: </p><ul><li>услышат о древних и современных представлениях о форме, размерах и строении Земли;</li><li>познакомятся с картой планеты и расположением материков и океанов на ней, а также с глобусом;</li><li>получат начальное представление об оболочках Земли;</li><li>узнают о суточном и годовом движении планеты и о смене времен года на ней.</li></ul><p>Внимание! Количество мест ограничено.<br /></p><p> </p>", "shortDescription": "Юные любители астрономии узнают много интересного о планете Земля.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/azbuka-zemli#21439", "status": "accepted", "updateDate": 1634814407260, "start": 1605951000000, "end": 1638009600000, "createDate": 1603995823098, "inAccepted": true, "acceptDate": 1634814407408, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "de282623c1a71c366b18135efdccb5bd.jpeg", "realName": "ПЛАНЕТАРИЙ_2.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/de282623c1a71c366b18135efdccb5bd.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2020-11-21 09:30:00", "end": "2021-11-27 10:40:00"}}, {"id": 793879, "name": "Программа «Волшебница Луна»", "age": 6, "description": "<p>Нижегородский планетарий им. Г. М. Гречко приглашает всех любителей астрономии узнать много новых и интересных фактов об одном из самых ярких светил на небе – Луне. С давних времен ее загадочные «превращения» привлекали внимание людей во всем мире, и о космической соседке планеты Земля сложено множество удивительных легенд и сказаний.</p><p> Что же такое Луна? Что вызывает изменения небесного светила? Каковы размеры и строение небесного светила и физические условия на поверхности Луны? Что такое смена лунных фаз и лунные затмения? Какие объекты можно наблюдать на ней невооруженным глазом? И что стало известно о спутнице Земли благодаря космическим аппаратам? Об этом и многом другом – в программе.</p><p>Внимание! Количество мест ограничено. </p>", "shortDescription": "Любители астрономии узнают удивительные факты об одном из самых загадочных небесных светил – Луне.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/volshebnitsa-luna", "status": "accepted", "updateDate": 1634814295377, "start": 1604741400000, "end": 1637487600000, "createDate": 1603993062708, "inAccepted": true, "acceptDate": 1634814295742, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "9f944c30a00ac6c062eaeae006e2df97.jpeg", "realName": "ПЛАНЕТАРИЙ_3.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/9f944c30a00ac6c062eaeae006e2df97.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2020-11-07 09:30:00", "end": "2021-11-21 09:40:00"}}, {"id": 740191, "name": "Обзорная экскурсия по Нижегородскому планетарию имени Г. М. Гречко", "age": 6, "description": "<p>Получить первоначальное представление о том, что такое Нижегородский планетарий им. Г. М. Гречко, можно, посетив часовую обзорную экскурсию для детей и взрослых. Вы познакомитесь с историей планетария, узнаете о жизни космонавтов на Международной космической станции, увидите, как выглядит настоящий космический тренажер, полюбуетесь реалистичным изображением звездного неба, созданным с помощью аппарата «Цейс» и, наконец, насладитесь виртуальными красотами Вселенной. Вы узнаете много нового и получите яркие впечатления.</p><p>Внимание! Количество мест ограничено. </p>", "shortDescription": "Посетители ознакомятся с историей места, узнают о жизни космонавтов, увидят космический тренажер.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/drugie/nijegorodskiy-planetariy/ekskursiya-po-planetariyu_2021-10-08", "status": "new", "updateDate": 1637678325213, "start": 1600873200000, "end": 1639314000000, "createDate": 1600417487306, "inAccepted": true, "acceptDate": 1637678293474, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "2251a7e691f2177fb357a4a215c6a8dd.jpeg", "realName": "23. Планетарий сбоку.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/2251a7e691f2177fb357a4a215c6a8dd.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2020-09-23 15:00:00", "end": "2021-12-12 13:00:00"}}, {"id": 595351, "name": "Программа «Что шепчут звезды о любви?»", "age": 18, "description": "<p>Вечные истории любви, вечно прекрасные звезды… Приглашаются все желающие в малый зал «Астрономия» планетария совершить удивительное романтическое путешествие по звездному небу. Интересные легенды о любви, нашедшие свое отражение в созвездиях, красивая мелодичная музыка под звездным куполом и поэтическая классика непременно создадут изысканную романтическую атмосферу. Программа станет прекрасным и оригинальным подарком для любимых. Проведите незабываемый вечер в планетарии! </p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Удивительное романтическое путешествие по звездному небу в сопровождении красивой музыки.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/drugie/chto-shepchut-zvyozdyi-o-lyubvi#18488", "status": "accepted", "updateDate": 1634814723255, "start": 1583591400000, "end": 1636820100000, "createDate": 1583235798938, "inAccepted": true, "acceptDate": 1634814723626, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "9335560427979ef8effb7ad90806f56c.jpeg", "realName": "olubvi.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/9335560427979ef8effb7ad90806f56c.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2020-03-07 14:30:00", "end": "2021-11-13 16:15:00"}}, {"id": 569881, "name": "Программа «Далекие миры – иная жизнь?»", "age": 12, "description": "<p>Вселенная заполнена миллиардами звезд. Последние технологические достижения предоставили астрономам уникальную возможность совершать новые открытия во Вселенной, в том числе, обнаруживать экзопланеты – планеты, вращающиеся вокруг других звезд. Могут ли некоторые из открытых экзопланет находиться в схожих с Землей условиях и даже иметь какие-либо формы жизни? Как может выглядеть жизнь в этих далеких мирах? Каковы шансы встретить там разумную жизнь, и как можно ее обнаружить? </p><p>В полнокупольном фильме рассматриваются условия, необходимые для жизни, как на планетах и их спутниках в Солнечной системе, так и на некоторых недавно обнаруженных экзопланетах, расположенных около других звезд Млечного Пути. Узнайте о новых открытиях и захватывающих возможностях существования иных миров, подобных Земле, а также об инопланетной жизни, которая может населять их.</p><p>Полнокупольный фильм создан консорциумом немецких планетариев в Мюнстере, Бохуме, Киле, Мангейме, Оснабрюке и Вольфсбурге.</p><p>Внимание! Количество мест ограничено. </p>", "shortDescription": "О поиске ответа на давний вопрос человечества.", "min_price": 300, "max_price": 350, "link": "https://nn.kassir.ru/detyam/dalyokie-miryi---inaya-jizn", "needCheck": true, "status": "accepted", "updateDate": 1636386394776, "start": 1582300800000, "end": 1638120300000, "createDate": 1580736060685, "inAccepted": true, "acceptDate": 1636386394968, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "baf367458c0c740c96e8a028cbc663f4.jpeg", "realName": "plan2.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/baf367458c0c740c96e8a028cbc663f4.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2020-02-21 16:00:00", "end": "2021-11-28 17:25:00"}}, {"id": 497452, "name": "Показ фильма «Розетта»", "age": 12, "description": "<p>Космическое путешествие длиною в десять лет автоматическая межпланетная станция «Розетта» начала еще в 2004 году. Беспрецедентная научная миссия – сблизиться с кометой 67Р Чурюмова – Герасименко и посадить на поверхность спускаемый модуль «Филы» – была успешно выполнена. За последние 100 лет это событие вошло в десятку самых выдающихся и уникальных достижений человечества. Чем же жителей Земли так заинтересовала далекая комета, и какие важные научные данные о Солнечной системе были получены учеными благодаря «Розетте»? Впечатляющая полнокупольная визуализация, фото– и видеоматериалы миссии, а также комментарий лектора после просмотра фильма. «Розетта» – лауреат III Международного фестиваля научно-популярных полнокупольных программ для планетариев «Отражение Вселенной» в номинации «Фильм для планетария естественно-научной направленности».</p><p> Внимание! Количество мест ограничено.</p>", "shortDescription": "Экранизация уникальной космической миссии к ядру кометы, входящей в топ-10 достижений века.", "min_price": 350, "max_price": 350, "link": "https://nn.kassir.ru/detyam/rozetta#906052", "needCheck": true, "status": "accepted", "updateDate": 1639752935534, "start": 1572625800000, "end": 1641476700000, "createDate": 1571738901824, "inAccepted": true, "acceptDate": 1638869168443, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» ", "name": "9f6a070555f7a0659c306aeb6aa25bad.jpeg", "realName": "IMG_0371.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» "}, "photo": "https://pro.culture.ru/uploads/9f6a070555f7a0659c306aeb6aa25bad.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2019-11-01 16:30:00", "end": "2022-01-06 13:45:00"}}, {"id": 482921, "name": "Программа «Фантом Вселенной. В поисках тёмной материи»", "age": 12, "description": "<p>Полнокупольный фильм посвящен исследованиям самого загадочного и таинственного вещества во Вселенной – темной материи: от возникновения в результате Большого взрыва до будущих научных открытий, которые станут возможными вследствие использования Большого адронного коллайдера. Роль темной материи в формировании галактик, и даже человека, оказываемое ей влияние на движения звезд и галактик – в захватывающем путешествии сквозь пространство и время. Какие же уникальные научные эксперименты проводятся в подземных научных лабораториях, в Европейском центре ядерных исследований, и почему ученые во всем мире объединились для того, чтобы «выследить» компоненты темной материи? </p><p>Полнокупольный фильм был удостоен награды Международного фестиваля полнокупольных фильмов за выдающееся инновационное производство. Над его созданием работали несколько научных и образовательных организаций США: Национальная лаборатория имени Лоуренса в Беркли, университет Техаса в Арлингтоне, университет штата Мичиган, а также Институт физики элементарных частиц Валенсии (Испания). 2017 год.</p><p> Внимание! Количество мест ограничено.</p>", "shortDescription": "Гости узнают об исследованиях самого таинственного вещества во Вселенной – темной материи.", "min_price": 350, "max_price": 350, "link": "https://nn.kassir.ru/detyam/fantom-vselennoy-v-poiskah-tyomnoy-materii#907049", "needCheck": true, "status": "new", "updateDate": 1639667180882, "start": 1570206600000, "end": 1639933800000, "createDate": 1569926296501, "inAccepted": true, "acceptDate": 1637849606586, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "d0063340a7f32cd1b5c4eb51e4e9393b.jpeg", "realName": "dd5a828981ae60c9fa53dff423159ea3.jpeg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/d0063340a7f32cd1b5c4eb51e4e9393b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2019-10-04 16:30:00", "end": "2021-12-19 17:10:00"}}, {"id": 410918, "name": "Программа «Небо нашего города»", "age": 12, "description": "<p>Порой жителям большого города тоже хочется помечтать под звездами. К сожалению, из-за городских засветок это получается далеко не всегда. Зато под куполом зала «Астрономия» Нижегородского планетария им. Г. М. Гречко можно в любое время года и в любую погоду насладиться красотой мерцающих звезд. В программе речь пойдет о том, какие созвездия и яркие звезды можно наблюдать на нижегородском небе в разные времена года. Зрители познакомятся с легендами и мифами, благодаря которым звезды и созвездия получили свои названия. Во время мастер-класса посетители научатся работать с подвижной картой звездного неба.</p><p> Внимание! Количество мест ограничено. </p>", "shortDescription": "Созвездия и яркие звезды на нижегородском небе в разные времена года, легенды, мифы, мастер-класс.", "min_price": 400, "max_price": 400, "link": "https://nn.kassir.ru/detyam/nebo-nashego-goroda", "status": "accepted", "updateDate": 1630153903456, "start": 1556717400000, "end": 1630854000000, "createDate": 1556568551773, "inAccepted": true, "acceptDate": 1630166166169, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "389d9a73c1fbf42cbe1afcdb8b0dd201.jpeg", "realName": "23. Планетарий сбоку.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/389d9a73c1fbf42cbe1afcdb8b0dd201.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2019-05-01 13:30:00", "end": "2021-09-05 15:00:00"}}, {"id": 343240, "name": "Программа «Детям о космонавтах»", "age": 6, "description": "<p>Сегодня космонавты в течение многих месяцев работают на Международной космической станции. Конечно, их жизнь на космической станции в условиях невесомости очень сильно отличается от привычной жизни на Земле. Юных зрителей приглашают в зал «Космонавтика» планетария на увлекательную программу, в которой можно будет узнать все самое интересное о рабочих буднях, отдыхе и быте покорителей космоса. Какой у космонавтов распорядок дня? Как они спят, умываются, чистят зубы, делают зарядку? Что входит в космическое меню? Какую работу космонавты выполняют на борту орбитальной станции и в открытом космосе? </p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Все самое интересное о рабочих буднях, отдыхе и быте в космосе.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/detyam-o-kosmonavtah#18431", "status": "accepted", "updateDate": 1634912059458, "start": 1547371200000, "end": 1636884600000, "createDate": 1546028145545, "inAccepted": true, "acceptDate": 1634912059817, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "8b3665b067874cacd2340b7fad97851e.jpeg", "realName": "planetariy.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/8b3665b067874cacd2340b7fad97851e.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2019-01-13 09:20:00", "end": "2021-11-14 10:10:00"}}, {"id": 261589, "name": "Программа «Детям о звездах»", "age": 6, "description": "<p>Планетарий приглашает ребят, интересующихся астрономией, отправиться в удивительное познавательное путешествие, в котором они смогут узнать много нового и интересного о звездах. В увлекательной и доступной форме ребятам расскажут о звездном небе. Любознательные «почемучки» запомнят названия самых ярких звезд, научатся находить среди множества звездных рисунков на небе очертания известных созвездий, а также ориентироваться по звездам. Программа поможет юным зрителям сделать первые шаги в звездной науке. До встречи в малом зале «Астрономия»!</p> <p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Посетителям в увлекательной и доступной форме расскажут о звездном небе.", "min_price": 200, "max_price": 200, "link": "https://nn.kassir.ru/detyam/detyam-o-zvyozdah", "status": "new", "updateDate": 1637573297711, "start": 1527847200000, "end": 1639301400000, "createDate": 1527679723315, "inAccepted": true, "acceptDate": 1636366276929, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "19d1a829544dd808331ec3010b2ce0cc.jpeg", "realName": "900017ed56a5fbc830163809ee350ea3.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/19d1a829544dd808331ec3010b2ce0cc.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2018-06-01 10:00:00", "end": "2021-12-12 09:30:00"}}, {"id": 185978, "name": "Полнокупольная программа «Космическая книга странствий»", "age": 6, "description": "<p>Лунные кратеры, экзотические марсианские пейзажи, великолепные бескрайние просторы Млечного Пути… Захватывающее невероятное приключение двух верных друзей, неожиданно отправившихся в удивительное космическое путешествие, полное необычных встреч, незабываемых впечатлений и опасности…</p><p>Производство полнокупольной программы: Нижегородский планетарий им. Г. М. Гречко, 2017 год. Приключенческий и познавательный сюжет, 3D графика, персонажная анимация, музыкальные клипы, эффект погружения в демонстрируемое видеопространство. Программа – победитель IV Международного фестиваля научно-популярных полнокупольных программ «Отражение Вселенной» в номинации «Лучший детский анимационный фильм».</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Удивительное космическое путешествие двух друзей, полное незабываемых приключений и впечатлений.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/detyam/kosmicheskaya-kniga-stranstviy-novogodnyaya-premera", "needCheck": true, "status": "accepted", "updateDate": 1636386428275, "start": 1514012400000, "end": 1638015300000, "createDate": 1511523333093, "inAccepted": true, "acceptDate": 1636386428530, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "32892112c6d6a76d49fd3296e89915e4.jpg", "realName": "kniga1.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/32892112c6d6a76d49fd3296e89915e4.jpg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2017-12-23 07:00:00", "end": "2021-11-27 12:15:00"}}, {"id": 152239, "name": "Полнокупольная программа «Рассвет космической эры»", "age": 12, "description": "<p>Программа погружает зрителей в великолепную атмосферу первых космических завоеваний человечества, рассказывая о развитии космонавтики в ХХ веке, а также о космическом противостоянии двух сверхдержав: СССР и США. Кто же были те отважные смельчаки, бросившие вызов смертельной опасности и отправившиеся в неизведанное космическое пространство? Какими трудностями и препятствиями был устлан путь от запуска первого советского космического спутника до пилотируемых полетов, захватывающей миссии на Луну и запуска Международной космической станции? Каковы перспективы развития космонавтики в современном мире? Об этом вы узнаете, посмотрев самую точную историческую реконструкцию первых шагов человека в космосе.</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Гости узнают о космических завоеваниях, развитии космонавтики и противостоянии двух сверхдержав.", "min_price": 300, "max_price": 350, "link": "https://nn.kassir.ru/detyam/rassvet-kosmicheskoy-eryi", "needCheck": true, "status": "accepted", "updateDate": 1634913444978, "start": 1509886800000, "end": 1636910100000, "createDate": 1502807194349, "inAccepted": true, "acceptDate": 1634913445157, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "8f5c4ff509a728cb99767175fba2efa2.jpeg", "realName": "7zEfYuUCueM.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/8f5c4ff509a728cb99767175fba2efa2.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2017-11-05 13:00:00", "end": "2021-11-14 17:15:00"}}, {"id": 152233, "name": "Полнокупольная программа «Млечный Путь: прогулка по «звездному колесу»", "age": 12, "description": "<p><span>Галактика является одним из многочисленных звездно – газовых островов во Вселенной. В программе вас ждет увлекательное и познавательное путешествие по просторам этой гигантской звездной системы, где вы узнаете о ее форме и строении, а также о том, какое место в ней занимает Солнечная система, познакомитесь с населяющими ее объектами – звездами, туманностями, звездными скоплениями, увидите созвездия, лежащие на полосе Млечного Пути. </span>Программа была подготовлена к Международному году астрономии.</p><p> Производство полнокупольной программы: Нижегородский планетарий им. Г. М. Гречко, 2009 год. </p><p> Внимание! Количество мест ограничено. Сеансы 18 января 2022 года в 10:00, 11:30, 13:00 проводятся по индивидуальным заявкам, все билеты забронированы. </p>", "shortDescription": "Увлекательное и познавательное путешествие по просторам гигантской звездной системы – Галактики.", "min_price": 300, "max_price": 350, "link": "https://nn.kassir.ru/detyam/mlechnyiy-put-progulka-po-zvezdnomu-kolesu", "status": "accepted", "updateDate": 1640188909249, "start": 1509726600000, "end": 1642502700000, "createDate": 1502806686743, "inAccepted": true, "acceptDate": 1640188909261, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "9b1e8d082cfd6f882537e941542f485c.jpeg", "realName": "VIMG_8088.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/9b1e8d082cfd6f882537e941542f485c.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2017-11-03 16:30:00", "end": "2022-01-18 10:45:00"}}, {"id": 152196, "name": "Полнокупольная программа «Естественный отбор»", "age": 12, "description": "<p><span>В XIX веке многие физические явления и законы природы уже были открыты. Одной из последних загадок, волновавших умы ученых, оставался наиболее впечатляющий природный механизм – эволюция. Каким образом возникают новые виды жизни, которые заменяют вымирающие? Чарльз Дарвин выступил со своим научным объяснением этой тайны тайн.</span></p><p><span>Программа завоевала награду совершенства на Jena Fulldome Festival в 2010 году. Программа получила наивысшую оценку аудитории среди 26 полнокупольных шоу, представленных на фестивале, а также награду за лучшее музыкальное сопровождение на Imiloa Fulldome Film Festival в 2010 году. Кроме того, «Естественный отбор» – финалист Immersive Film Festival 2011.</span></p><p> Внимание! Количество мест ограничено.</p>", "shortDescription": "Увлекательное кругосветное путешествие вместе с самим Чарльзом Дарвином.", "min_price": 300, "max_price": 350, "link": "https://nn.kassir.ru/detyam/estestvennyiy-otbor", "status": "accepted", "updateDate": 1634911959395, "start": 1509973200000, "end": 1635011100000, "createDate": 1502801788169, "inAccepted": true, "acceptDate": 1634911959403, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "4067f50b782d57799e70c1e6e92fdcef.jpeg", "realName": "24499.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/4067f50b782d57799e70c1e6e92fdcef.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2017-11-06 13:00:00", "end": "2021-10-23 17:45:00"}}, {"id": 152154, "name": "Программа «В глубины Вселенной»", "age": 12, "description": "<p> Ночное небо, волнующе прекрасное и загадочное, с давних времен внушало людям трепет и находило отражение в рассказах и мифах народов мира. Возможно, именно желание понять устройство Вселенной было самым древним из научных устремлений человечества, но все же осознавать свое место в необъятном космосе люди начали лишь недавно. </p><p>Полнокупольная программа – удивительное и увлекательное путешествие сквозь пространство и время в глубины космического познания: от теорий древнегреческих и средневековых астрономов, изобретения телескопа до огромных современных телескопов, позволяющих все глубже заглянуть во Вселенную. </p><p>Благодаря завораживающему сочетанию видео- и звукоряда зрители ощутят мощь пылающего Солнца и побывают в различных уголках Солнечной системы, перенесутся из космического дома в играющие разноцветными красками колыбели звезд, а затем устремятся за пределы Млечного Пути в необъятный мир мириад галактик, который сложно даже представить.</p><p> Внимание! Количество мест ограничено. Сеансы 15 и 20 декабря в 11:00, 21 декабря в 11:30 проводятся по индивидуальным заявкам, все билеты забронированы.</p> <p></p>", "shortDescription": "Путешествие сквозь пространство и время: мощь пылающего Солнца и различные уголки Солнечной системы.", "min_price": 350, "max_price": 350, "link": "https://nn.kassir.ru/detyam/v-glubinyi-vselennoy#906046", "needCheck": true, "status": "accepted", "updateDate": 1639753108906, "start": 1509800400000, "end": 1641573600000, "createDate": 1502798709468, "inAccepted": true, "acceptDate": 1638797884048, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г.М. Гречко»", "name": "0077d237c77d165b4cb30db244192f58.jpeg", "realName": "zdanie2.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г.М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/0077d237c77d165b4cb30db244192f58.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2017-11-04 13:00:00", "end": "2022-01-07 16:40:00"}}, {"id": 111520, "name": "Полнокупольная программа «Звездные друзья зайчонка Тафика»", "age": 6, "description": "<p>Сказочный сюжет, познавательное и увлекательное содержание, красочная анимация, оригинальные графика и музыкальное оформление этой программы, помогающей детям от 4 до 7 лет получить первоначальные важные представления и знания об окружающем мире, делают ее доступной, увлекательной и интересной. Любознательные «почемучки» смогут узнать подробные ответы на многие интересующие их важные вопросы: «Почему Солнышко появляется в одной стороне, а исчезает в другой? Почему наступают день и ночь? Почему Земля вращается?».</p><p>Внимание! Количество мест ограничено.</p>", "shortDescription": "Здесь любознательные почемучки смогут узнать ответы на многие важные вопросы.", "min_price": 250, "max_price": 250, "link": "https://nn.kassir.ru/detyam/zvezdnyie-druzya-zaychonka-tafika", "needCheck": true, "status": "accepted", "updateDate": 1636386492988, "start": 1509789600000, "end": 1638085200000, "createDate": 1490369101511, "inAccepted": true, "acceptDate": 1636386493225, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» ", "name": "a469a5b879b293c9e1aabfa68067d63e.jpg", "realName": "tafik.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко» "}, "photo": "https://pro.culture.ru/uploads/a469a5b879b293c9e1aabfa68067d63e.jpg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2017-11-04 10:00:00", "end": "2021-11-28 07:40:00"}}, {"id": 111400, "name": "Полнокупольная программа «Астрономическая азбука»", "age": 6, "description": "<p> <span>Какая же книга самая первая в жизни каждого человека? Конечно, азбука. А знаете ли вы, что она может быть волшебной? Вместе с первоклассницей Любашей ребята отправятся в необыкновенное путешествие по страницам удивительной красочной астрономической азбуки, узнают много нового и интересного о Вселенной: Солнце, Луне, Земле, планетах Солнечной системы, звездах и других небесных телах. </span></p><p><span> </span></p><p><span>В полнокупольной программе: 3</span><span>D–</span><span>графика, совмещенная с игрой актеров, познавательный сюжет в доступной для детей форме, музыкальные полнокупольные клипы, а также эффект погружения в демонстрируемое видео. </span><span>Впервые в стране компьютерная 3D–графика была совмещена с киносъемкой актеров, что делает программу необычным синтетическим произведением. Программа – участник II Международного фестиваля научно-популярных полнокупольных программ для планетариев «Отражение Вселенной». </span><span>Производство: Нижегородский планетарий им. Г. М. Гречко, 2014 год. <br /></span></p><p><span> </span></p><p>Внимание! Количество мест ограничено.</p> <p></p>", "shortDescription": "Программа о Вселенной: Солнце, Луне, Земле, планетах Солнечной системы, звездах и других объектах.", "min_price": 300, "max_price": 300, "link": "https://nn.kassir.ru/drugie/astronomicheskaya-azbuka", "needCheck": true, "status": "new", "updateDate": 1637572699634, "start": 1509778800000, "end": 1639311000000, "createDate": 1490347749106, "inAccepted": true, "acceptDate": 1637572654302, "image": {"author": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»", "name": "86952d6ffadda5e3b92ca90c8c6600c1.jpeg", "realName": "CaD4Or6euOQ.jpg", "source": "Архив МАУК «Нижегородский планетарий им. Г. М. Гречко»"}, "photo": "https://pro.culture.ru/uploads/86952d6ffadda5e3b92ca90c8c6600c1.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2017-11-04 07:00:00", "end": "2021-12-12 12:10:00"}}]}