{"12866": [{"id": 1465410, "name": "Спектакль «Волшебное Лукоморье»", "age": 6, "description": "<p>В волшебном Лукоморье растет дерево чудесное. Тот самый сказочный дуб со златой цепью, по которой кругами ходит Кот Ученый и рассказывает сказки. Вроде знакомые сказки, но что-то новое в них всегда происходит. Вот и на этот раз: нарушили герои заклятье, и сказочное лето в одно мгновение обернулось лютой зимой. Если не выручит Иван-царевич свою невесту Василису Прекрасную, во всем мире один холод останется, красота из мира уйдет.</p><p>Вместе с героями зрители перенесутся за тридевять земель, в ледяное царство Кощеево. Пройдя непростые испытания, а временами попав и в курьезные ситуации, гости узнают, что во всем радость найти можно, если сердце доброе и независтливое и красоту ценить умеет. Даже в зиме есть своя радость, потому что в каждом времени года есть своя красота. А какая зимняя радость без главных новогодних волшебников – Деда Мороза и Снегурочки?!</p>", "shortDescription": "Новогоднее представление по мотивам русских народных сказок для детей и их родителей.", "min_price": 500, "max_price": 650, "link": "https://uraltuz.ru/affiche?perf_id=218", "needCheck": true, "status": "accepted", "updateDate": 1638369488512, "start": 1640066400000, "end": 1641712500000, "createDate": 1637232332948, "inAccepted": true, "acceptDate": 1637741168117, "image": {"author": "Пресс-центр ТЮЗ", "name": "98775f9c7e04a4222f5ebe2f3b457620.jpeg", "realName": "DSC01933.jpg", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/98775f9c7e04a4222f5ebe2f3b457620.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-21 06:00:00", "end": "2022-01-09 07:15:00"}}, {"id": 1361456, "name": "Экскурсия «В поисках Питера Пэна»", "age": 0, "description": "<p>Захватывающее, чарующее интерактивное театральное путешествие-экскурсия по сказочной повести Дж. Барри «Питер Пэн в Кенсингтонском саду» в малом зале ТЮЗа. Тематика необычного мероприятия выбрана в связи с выходом премьеры «Питер Пэн». Спектакль Екатеринбургского ТЮЗа «Питер Пэн» – грандиозный спектакль Романа Феодори. Философское шоу, раскрывающее тайны биографии Мальчика-птицы. </p><p> «Питер Пэн в Кенсингтонском саду» – первое произведение из серии книг о Питере Пэне. В книге рассказывается о том, как младенец Питер Пэн убежал из дома и сначала не захотел, а потом не смог вернуться домой к маме, и остался жить в Кенсингтонских садах, познакомившись там с феями. Продолжением истории о Питере Пэне стала книга «Питер и Венди».</p> <p></p>", "shortDescription": "Путешествие по сказочной повести Дж. Барри «Питер Пэн в Кенсингтонском саду» в малом зале ТЮЗа.", "min_price": 300, "link": "https://uraltuz.ru/affiche?perf_id=217", "status": "accepted", "updateDate": 1633577273681, "start": 1636034400000, "end": 1636043400000, "createDate": 1632998990976, "inAccepted": true, "acceptDate": 1633577273692, "image": {"author": "Пресс-центр ТЮЗ", "name": "d8a0cb78f2dbabba5cd04c00cf50c5ce.jpeg", "realName": "DSC09838.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/d8a0cb78f2dbabba5cd04c00cf50c5ce.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-04 14:00:00", "end": "2021-11-04 16:30:00"}}, {"id": 1358042, "name": "Спектакль «Книга джунглей»", "age": 6, "description": "<p> Ни одна весна в мире не сравнится с весной в джунглях. Здесь это особая пора. Время расцвета новой жизни, время невероятных приключений и дивных легенд. О силе, гордости и дружбе, что дороже всего на свете. О злобном Шер-Хане, пронырливом Табаки и коварной Царице обезьян. О смелом и благородном юноше, который даже среди диких зверей сумел остаться человеком. О проклятых сокровищах и жадном Радже, о клыках, лапах и когтях. А еще – о любви, которой не страшны любые преграды.<br />В Книге джунглей много восхитительных историй. </p>", "shortDescription": "Мюзикл в 2-х действиях.", "min_price": 400, "max_price": 500, "link": "https://uraltuz.ru/sales/showhall.php?showid=126&userid=0&season=Misc21&controlstr=7bac6286c589eb16bc30ac9d2d925269", "status": "accepted", "updateDate": 1633575359934, "start": 1638622800000, "end": 1638628200000, "createDate": 1632898032526, "inAccepted": true, "acceptDate": 1633575359939, "image": {"author": "Пресс-центр Театр музыки, драмы и комедии г. Новоуральск", "name": "e1b2ab2baa3795f33f212d1e4705ade3.jpeg", "realName": "дждждж.jpg", "source": "Архив Театр музыки, драмы и комедии г. Новоуральск"}, "photo": "https://pro.culture.ru/uploads/e1b2ab2baa3795f33f212d1e4705ade3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 13:00:00", "end": "2021-12-04 14:30:00"}}, {"id": 1358009, "name": "Спектакль «Серебряное копытце»", "age": 0, "description": "<p>Уральская земля богата на истории и сказы – нелегко жилось здесь людям посреди суровых лесов и холодных зим, и, чтобы сердце обогреть, да ребятню потешить, сочиняли декабрьскими вечерами люди сказки. Про девчонку-сиротку, про бескорыстное детство, про деда Кокованю – что, сказывают люди – раньше на приисках работал, а теперь игрушки мастерит, да ребятне на ярмарке продает. Что-то продает, а больше – так раздает. Как и сам великий сказочник Бажов, расскажет дед Кокованя немало сказок: про Великого Полоза с человечьим ликом, про Огневушку-Поскакушку, про волшебного козлика, что только честным людям является, а за добрый поступок покажет и вовсе расчудесное чудо – топнет ножкой, да рассыплет по снегу каменья драгоценные…</p><p>Как вещь ручной работы, спектакль «Серебряное копытце» словно весь целиком создан из уютных кусочков цветной ткани, толстых снежных одеял, простой человеческой заботы, мурлыканья кошки и вечерних желтых огоньков в окошках нахохлившихся на морозе домиков. Наполненная старинными прибаутками и заигрышами, запахом калачей на ярмарке, катаниями на санках и веселыми играми деревенской детворы, весельем горок и предновогодним ощущением чуда, сказка явится детям игрой теней волшебного фонарика в руках доброго деда, слепится из снега, падающего на крыши домиков, развеселит куклами.</p>", "shortDescription": "Музыкальная сказка.", "min_price": 400, "max_price": 500, "link": "https://uraltuz.ru/sales/showhall.php?showid=125&userid=0&season=Misc21&controlstr=4e5bba09414c48fe85684284831c747e", "needCheck": true, "status": "new", "updateDate": 1637750964533, "start": 1638538200000, "end": 1638600600000, "createDate": 1632897711331, "inAccepted": true, "acceptDate": 1633575341046, "image": {"author": "Пресс-центр Театр музыки, драмы и комедии г. Новоуральск)", "name": "6b4413752859024dd75948f6a87da977.jpeg", "realName": "серебррр.jpg", "source": "Архив Театр музыки, драмы и комедии г. Новоуральск)"}, "photo": "https://pro.culture.ru/uploads/6b4413752859024dd75948f6a87da977.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-03 13:30:00", "end": "2021-12-04 06:50:00"}}, {"id": 1312718, "name": "Спектакль «Питер Пэн»", "age": 12, "description": "<p>Всем известно, что Питер Пэн – мальчик, который не хочет взрослеть. В первую очередь все вспоминают его приключения на острове Нетландия, куда он отправился в компании девочки Венди и ее братьев, научив их летать. Спектакль вдохновлен другой повестью Джеймса Мэтью Барри, рассказывающей предысторию общеизвестных событий. Она называется «Питер Пэн в Кенсингтонском саду» и рассказывает непростую историю о том, как, взрослея, каждый из людей забывает самое важное, что интуитивно чувствуют все дети, и год за годом забытое считает выдумкой и ерундой. Вслед за Питером Пэном зрители отправятся в Кенсингтонский сад, чтобы вспомнить и осознать то самое забытое важное.</p><p>Когда сад закрыт для публики, он безлюден, но совсем не пуст. В это невероятное «фейное» время Питер не сразу, но убедится, что верить в себя – то же, что иметь крылья. Помогут ему в этой непростой науке птицы и мудрый ворон Соломон, который напомнит, откуда в действительности берутся дети, и совсем неслучайно некоторые хотят упорхнуть из родительского гнезда. Феи помогут Питеру вернуться домой, но даже они бессильны открыть перед ним все двери.</p><p>Почему же, вновь обретя возможность летать, Питер Пэн решает не взрослеть?</p>", "shortDescription": "Постановка по мотивам повести Дж. М. Барри.", "min_price": 390, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=212", "needCheck": true, "status": "accepted", "updateDate": 1639992536036, "start": 1635586200000, "end": 1642946400000, "createDate": 1630917550030, "inAccepted": true, "acceptDate": 1638879418586, "image": {"author": "Пресс-центр ТЮЗ", "name": "de58e3550a63896f44b169b9ce7b40fe.jpeg", "realName": "2021-10-29 Питер Пэн SH0173.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/de58e3550a63896f44b169b9ce7b40fe.jpeg", "gallery": ["https://pro.culture.ru/uploads/61c688cbb9a431038d586dee3bd093b3.jpeg", "https://pro.culture.ru/uploads/8a82492ca60ba190b4ebfc0dcd2b3c9c.jpeg", "https://pro.culture.ru/uploads/92755bd066c93e2c02916fb4de49df21.jpeg", "https://pro.culture.ru/uploads/6dcaee26933e455ec6ee473e985f458e.jpeg", "https://pro.culture.ru/uploads/ed3d618769fa48306c8f63be89efcddf.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 09:30:00", "end": "2022-01-23 14:00:00"}}, {"id": 1286178, "name": "Спектакль «Пиковая дама»", "age": 12, "description": "<p> Молодой военный инженер Германн с «профилем Наполеона и душой Мефистофеля» случайно узнает от своего друга Томского, что его бабушке, старой графине, известен секрет трех карт, способных принести выигрыш. С тех пор тайна графини, открытая той много лет назад в Париже таинственным Сен-Жерменом, не отпускает Германна. Он готов на все, чтобы узнать три заветных карты и круто изменить свою незавидную судьбу. Александр Сергеевич Пушкин в своей «Пиковой даме» одним из первых в русской литературе написал о жизни как игре и об игре как возможности переменить жизнь самым роковым образом. Его повесть динамична, насыщена действием. Ее лаконизм порождает массу трактовок и интерпретаций, не только в драматическом театре, но на оперной и балетной сценах. В своем авторском прочтении пушкинской повести режиссер-хореограф Сергей Землянский отказывается от вербального языка в пользу пластической драматургии. История Германна, старой графини и ее несчастной воспитанницы Лизы разворачивается на грани реальности, сна и наваждения. В этом изменчивом мире в одном пространстве оказываются прошлое и настоящее, мечты и надежды, воспоминания и грезы, которые по «тайной недоброжелательности» превращаются в трагический хоровод. </p>", "shortDescription": "Постановка без слов по мотивам повести А. С. Пушкина.", "min_price": 350, "max_price": 800, "link": "https://uraltuz.ru/affiche?perf_id=185", "needCheck": true, "status": "accepted", "updateDate": 1639996252985, "start": 1631280600000, "end": 1645110600000, "createDate": 1629700377482, "inAccepted": true, "acceptDate": 1637309595574, "image": {"author": "Пресс-центр ТЮЗ", "name": "2b7b9d0ba16bd2aad16c29f414ab4461.jpeg", "realName": "5.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/2b7b9d0ba16bd2aad16c29f414ab4461.jpeg", "gallery": ["https://pro.culture.ru/uploads/e68bafa684a10f5aed5c7e991009dd32.jpeg", "https://pro.culture.ru/uploads/61cdae509607e4f04c1a97d7d18798f5.jpeg", "https://pro.culture.ru/uploads/917c46906c3ffd1db59411cde040434b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 13:30:00", "end": "2022-02-17 15:10:00"}}, {"id": 1286114, "name": "Спектакль «Прощание в июне»", "age": 16, "description": "<p> Герои Вампилова – студенты выпускного курса института в преддверии получения диплома. Каждому из них жизнь готовит свой экзамен. Как быть, когда ты оказываешься перед непростым выбором между карьерой и любовью? Как быть, когда сердце рвется к справедливости и не терпит компромиссов? Как быть, когда твоя судьба решается здесь и сейчас. Любовь и сделка с совестью, роковое стечение обстоятельств и критический момент принятия решения – твой личный выбор предопределит твой жизненный путь. Действие пьесы не переносит Вампилова в современность. Наоборот вдохновляемся энергией и интонацией 1960-х годов, когда она была написана. Непродолжительная эпоха, которая вошла в историю как «оттепель». Пьянящее время свободы, правды и поэзии. Недолгое, но такое яркое и вдохновляющее и сегодня. </p>", "shortDescription": "Комедия в двух действиях.", "min_price": 350, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=167", "needCheck": true, "status": "accepted", "updateDate": 1639990137289, "start": 1632317400000, "end": 1643817600000, "createDate": 1629699111278, "inAccepted": true, "acceptDate": 1637305447247, "image": {"author": "Пресс-центр ТЮЗ", "name": "4cbf456670af4eabe75c0d12596f05e4.jpeg", "realName": "DSC00971.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/4cbf456670af4eabe75c0d12596f05e4.jpeg", "gallery": ["https://pro.culture.ru/uploads/8eb3830c79caa09bfad3a3864279f613.jpeg", "https://pro.culture.ru/uploads/3273c277df1a29a4e11bac4e8ede0b25.jpeg", "https://pro.culture.ru/uploads/7cac6336c4c7bb2fe0d66c716e40ee3b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-22 13:30:00", "end": "2022-02-02 16:00:00"}}, {"id": 1286082, "name": "Спектакль «Собачье сердце»", "age": 16, "description": "<p> Молодая Советская республика 1920–1930-х годов стала местом уникальных экспериментов по «сотворению человека» в медицине, биологии, психологии, педагогике, литературе, искусстве и кинематографе. Собственно, концепция «нового человека» – одна из главных сюжетных тем на рубеже XX века во всем мире. Свидетельство тому – невероятная популярность романа Герберта Уэллса «Остров доктора Моро», которым вдохновлялся и Михаил Булгаков при создании повести «Собачье сердце».У спектакля есть подзаголовок – «Собирание человека». Он отсылает к творческому наследию Александра Богданова, чьи литературные и философские труды не переиздавались и были под негласным запретом после его смерти в 1928 году. Отрывки из статей Богданова и его романа-утопии о Марсе «Красная звезда», звучащие в спектакле, создают важный смысловой полюс размышлений о возможных путях развития человека нового времени. </p>", "shortDescription": "Балаган в двух действиях.", "min_price": 350, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=175", "needCheck": true, "status": "accepted", "updateDate": 1639991197883, "start": 1632231000000, "end": 1644421500000, "createDate": 1629698140139, "inAccepted": true, "acceptDate": 1637308577349, "image": {"author": "Пресс-центр ТЮЗ", "name": "368f6c5f7a4f900c9760b644f5a78177.jpeg", "realName": "DSC03544.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/368f6c5f7a4f900c9760b644f5a78177.jpeg", "gallery": ["https://pro.culture.ru/uploads/052a264325d57601f1b825aeca341e90.jpeg", "https://pro.culture.ru/uploads/d3f8d1f08b8694526ef3b0f806ecbfe8.jpeg", "https://pro.culture.ru/uploads/dfba5dafcd3d49d95fe91c7b66298e68.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-21 13:30:00", "end": "2022-02-09 15:45:00"}}, {"id": 1286046, "name": "Спектакль «Евгений Онегин»", "age": 12, "description": "<p>«Евгений Онегин» – самое известное произведение русской литературы. Большинство не задумываясь, процитируют многие строфы, восхищаясь легкостью стиха. Скорее всего каждый без усилий вспомнит события романа. Но «Евгений Онегин» не исчерпывается сюжетом. Белинский называл его «энциклопедией русской жизни», Гоголь видел в пушкинском слове «бездну пространства». Переплетение человеческих судеб героев романа неразрывно. Оно не укладывается в известные каноны, штампы и условности. Художественный мир пушкинского романа свободен и непредсказуем. Каждый раз обращаясь к «Евгению Онегину», будто читаешь его по-новому. В своем сценическом прочтении, вдохновившись авторской свободой,через строки романа исследуем «линию судьбы» героев. Она словно поток, в котором смешались любовь, дружба, проблемы самоопределения, предательство, неизбежная ситуация выбора – все, с чем каждый сталкивается в жизни. В этом потоке стихотворные строфы переплетаются с пластическими этюдами, метафорической сценографией, неожиданным музыкальным решением… чтобы в авторской недоговоренности Пушкина каждый нашел свои смыслы. </p>", "shortDescription": "«Собранье пестрых глав...». На основе пьесы А. Пушкина.", "min_price": 500, "max_price": 600, "link": "https://uraltuz.ru/sales/showhall.php?showid=215&userid=0&season=tuz21&controlstr=43b2e7fd2f4361e21d6066a5c2097486", "needCheck": true, "status": "accepted", "updateDate": 1639990321003, "start": 1631626200000, "end": 1643886300000, "createDate": 1629696966567, "inAccepted": true, "acceptDate": 1638477363167, "image": {"author": "Пресс-центр ТЮЗ", "name": "9419d6248507f4955bbe8b9f1c17fcbf.jpeg", "realName": "DSC04904.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/9419d6248507f4955bbe8b9f1c17fcbf.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-14 13:30:00", "end": "2022-02-03 11:05:00"}}, {"id": 1286028, "name": "Спектакль «Женитьба»", "age": 16, "description": "<p> Комедия? Нет! Жанр пьесы, которой предстояла долгая и счастливая театральная жизнь, сам Николай Гоголь определил как «совершенно невероятное событие». Невероятна и сценическая судьба «Женитьбы» – вот уже два века авторы многочисленных и разнообразных интерпретаций этой пьесы в разных уголках мира признаются: мистическая тайна истории о сватовстве надворного советника Подколесина так и остается неразгаданной. Но весьма актуальной! Казалось бы, сюжет пьесы прост и комичен: два человека, которым, по мнению родных и близких, давно пора создать семьи, никак не могут решиться пойти к венцу. Счастье жениха на свой манер берется устроить его ловкий и энергичный друг. А робкую невесту торопит с выбором супруга опытная и хитроумная сваха. Но за смешными, парадоксальными и нелепыми ситуациями с каждой сценой все полнее звучит щемящая история об одиночестве, о несбывшихся надеждах, о несостоявшейся любви, о беззащитности человека в мире чужих манипуляций. </p>", "shortDescription": "Совершенно невероятное событие в двух действиях.", "min_price": 500, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=189", "needCheck": true, "status": "accepted", "updateDate": 1639992033584, "start": 1631712600000, "end": 1644508800000, "createDate": 1629696494973, "inAccepted": true, "acceptDate": 1637310276343, "image": {"author": "Пресс-центр ТЮЗ", "name": "1a789d44a975cb52ba3facb5d5481ca0.jpeg", "realName": "2021-04-08 Женитьба SH0085.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/1a789d44a975cb52ba3facb5d5481ca0.jpeg", "gallery": ["https://pro.culture.ru/uploads/ff792789f6e9a888f2c82615c521fd30.jpeg", "https://pro.culture.ru/uploads/7069c36cd5e8cf409a63a14e8e3abbf2.jpeg", "https://pro.culture.ru/uploads/29d517f5170813a5795e76a524bce3cb.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-15 13:30:00", "end": "2022-02-10 16:00:00"}}, {"id": 1286004, "name": "Спектакль «730 шагов»", "age": 16, "description": "<p> 730 шагов отделяют квартиру Родиона Раскольникова от дома старухи-процентщицы. Куда приведут главного героя его книжные мечты? Какую цену придется заплатить за каждый из этих шагов – шагов к себе или от себя, к Богу или безверию, к любви или ненависти?.. «…Тут дело фантастическое, мрачное, дело современное, нaшего времени случай-с, когда помутилось сердце человеческое; когда цитируется фраза, что кровь «освежает»; когда вся жизнь проповедуется в комфорте. Тут книжные мечты-с, тут теоретически раздраженное сердце…».</p>", "shortDescription": "По роману Ф. М. Достоевского «Преступление и наказание».", "min_price": 500, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=149", "needCheck": true, "status": "accepted", "updateDate": 1639996534517, "start": 1632490200000, "end": 1645716600000, "createDate": 1629695365873, "inAccepted": true, "acceptDate": 1637305905682, "image": {"author": "Пресс-центр ТЮЗ", "name": "2be3172f06fac2b434c6b304ee4b7380.jpeg", "realName": "DSC04091.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/2be3172f06fac2b434c6b304ee4b7380.jpeg", "gallery": ["https://pro.culture.ru/uploads/dad77c7b59a57c3c42fd4d74c4a4ce81.jpeg", "https://pro.culture.ru/uploads/88f5ce155896ddd8a20216e36a4f93de.jpeg", "https://pro.culture.ru/uploads/113db7e89146ddb90d75c996ead22fcf.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 13:30:00", "end": "2022-02-24 15:30:00"}}, {"id": 1268498, "name": "Спектакль «Девушка с фарфоровыми глазами»", "age": 16, "description": "<p>Художник: Ольга Паутова</p><p>Музыка: Артем Ким</p><p>Спектакль «Девушка с фарфоровыми глазами» поставлен по мотивам новеллы Эрнста Гофмана «Песочный человек». Хореограф и художественный руководитель театра Татьяна Баганова создала танцевально-философскую транскрипцию текста знаменитого сказочника. Она говорит со зрителем языком танца о глобальных вопросах: о стахе и доверии, отношениях мужского мира и женского, проникновении цифровой действительности в окружающий мир. Отточенные движения танцовщиков и отрывки гофмановского (и не только) текста, создают фантасмагорическую реальность спектакля. Пять танцовщиков-Натанаэлей, индивидуальность которых спрятана под гримом и костюмами, пять танцовщиц с одинаковыми прическами, игра с предметами и пространство – все это создает неповторимую сказочную и немного пугающую атмосферу спектакля. </p>", "shortDescription": "Постановка по мотивам новеллы Э. Гофмана «Песочный человек».", "min_price": 600, "max_price": 1200, "link": "https://ekb.kassy.ru/events/koncerty-i-shou/11-1961/", "status": "accepted", "updateDate": 1631108229519, "start": 1631973600000, "end": 1631977200000, "createDate": 1628753300625, "inAccepted": true, "acceptDate": 1631108231787, "image": {"author": "Глеб Махнев", "name": "54687980d722458319242cb49be69264.jpeg", "realName": "MGV_0216-1.jpg", "source": "http://provincialdances.ru/page8559752.html"}, "photo": "https://pro.culture.ru/uploads/54687980d722458319242cb49be69264.jpeg", "gallery": ["https://pro.culture.ru/uploads/46d60a0680af267ed68b637ffaf7dccd.jpeg", "https://pro.culture.ru/uploads/d2ed9584e670220c301b46303c7d7fd5.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 14:00:00", "end": "2021-09-18 15:00:00"}}, {"id": 1209073, "name": "Спектакль «Финист – Ясный сокол»", "age": 0, "description": "<p>Финист Ясный Сокол – спектакль по пьесе Светланы Петрийчук о женщинах, решивших виртуально выйти замуж за представителей радикального ислама и уехать к ним в Сирию. В основу пьесы и спектакля легли реальные приговоры и протоколы допросов этих женщин – за последние годы в России, Казахстане, Узбекистане таких дел были сотни, если не тысячи. Что с ними случилось? Куда бегут эти женщины, и главное – откуда? В чем та неистребимая потребность человека – в вере, в любви, в ощущении себя частью чего-то большого и сильного – что заставляет мужчин брать в руки оружие и убивать, а женщин – поддерживать их в этом? Кто тот Финист, ради которого Марьюшка готова грызть железные караваи и сидеть по статье 208 (организация незаконного вооруженного формирования или участие в нем)?</p>", "shortDescription": "В рамках XVI Всероссийского фестиваля «Реальный театр».", "min_price": 600, "max_price": 1000, "link": "https://uraltuz.ru/performances/item/208", "status": "accepted", "updateDate": 1630311346129, "start": 1631253600000, "end": 1631286000000, "createDate": 1625475787783, "inAccepted": true, "acceptDate": 1630916462528, "image": {"author": "Дочери СОСО", "name": "a11e3323f4ba2f73b06176b2a586a402.jpeg", "realName": "photo_2021-03-06_16-10-32-2.jpg", "source": "Пресс-центр ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/a11e3323f4ba2f73b06176b2a586a402.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 06:00:00", "end": "2021-09-10 15:00:00"}}, {"id": 1079203, "name": "Спектакль «Морозко»", "age": 6, "description": "<p>Ради счастья своей родной дочери Матрены спроваживает Мачеха хитростью падчерицу Настеньку в глушь лесную, где царствует повелитель холода и стужи Морозко. Не жалует людей этот сердитый дух лесной, поскольку ничего доброго от них не видел. Но случайное знакомство с Настенькой не только растопит сердце сурового старика, но и убедит Морозку в том, что от любви каждый становится только лучше. Однако постичь эту мудрость ему предстоит не сразу. Сказочная волшебница заколдует Настеньку путанным заклятьем оборотным, но разрушить чары Морозке одному не по силам. И начнется калейдоскоп неожиданных встреч и непредсказуемых превращений.</p>", "shortDescription": "По мотивам русских народных сказок.", "min_price": 350, "max_price": 420, "link": "https://uraltuz.ru/affiche?perf_id=129", "status": "accepted", "updateDate": 1638563269197, "start": 1623043800000, "end": 1636630200000, "createDate": 1619431916948, "inAccepted": true, "acceptDate": 1638563269209, "image": {"author": "Пресс-центр ТЮЗ", "name": "4f5ebd081bef986c9371328fcb201a77.jpeg", "realName": "Морозко.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/4f5ebd081bef986c9371328fcb201a77.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-07 05:30:00", "end": "2021-11-11 11:30:00"}}, {"id": 1079164, "name": "Спектакль «Волшебник Изумрудного города»", "age": 6, "description": "<p>Премьера, которая выходит буквально 1 июня и закрывает 91 театральный сезон в ТЮЗе. Апгрейд персонажей – результат средоточия мысли столичных творцов: наполнен видео – и световой графикой, свежей музыкой и сладостями прямо с неба! Известный сюжет с новыми локациями, шутками, стильными танцами и современными песнями. Музыку пишет композитор Александр Жемчужников. Можем обещать совершенно оригинальные яркие хиты, ибо тексты к песням написал сам режиссер. Этот тандем уже оценили поклонники тюзовского «Золотого ключика».</p>", "shortDescription": "Постановка по мотивам сказочной повести Александра Волкова в двух действиях.", "min_price": 350, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=193", "needCheck": true, "status": "accepted", "updateDate": 1639996494354, "start": 1622525400000, "end": 1645516800000, "createDate": 1619431349029, "inAccepted": true, "acceptDate": 1637306484845, "image": {"author": "Пресс-центр ТЮЗ", "name": "076e28c298cd0f99c1b8c0afa01cbea4.jpeg", "realName": "2021-06-01 Волшебник Изумрудного города SH0045.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/076e28c298cd0f99c1b8c0afa01cbea4.jpeg", "gallery": ["https://pro.culture.ru/uploads/25f13a20b5556c9b2d85f66fcf16a34c.jpeg", "https://pro.culture.ru/uploads/1e17d1c872c11ac83559bf2ad5892aad.jpeg", "https://pro.culture.ru/uploads/1a2ec0baa25f7ed364258fb5e0e9b1d8.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-01 05:30:00", "end": "2022-02-22 08:00:00"}}, {"id": 1079096, "name": "Спектакль «Каштанка»", "age": 6, "description": "<p>Каштанка, «помесь таксы с дворняжкой», спрыгнула со страниц известного рассказа Антона Чехова на театральную сцену. Но очутилась не в театре, а в цирке и в интереснейшей компании. Здесь – важный и любопытный гусь Иван Иваныч; обидчиво-сосредоточенный пузатый кот Федор Тимофеич; свинья Хавронья Ивановна, непосредственная, красноморденькая, трогательная. И конечно же клоун. Смешной печальный клоун. И история Каштанки тоже получилась смешная и печальная. А в жизни так и бывает.Спектакль – лауреат Национальной театральной премии «Золотая Маска». «Каштанка» принимала участие в Международных театральных фестивалях в России, Эстонии, Польше, Германии, Сербии, Австрии, Хорватии, Италии, Великобритании, Румынии.</p>", "shortDescription": "Постановка-легенда, обладатель «Золотой маски», тонкая, душевная, вовлекающая история.", "min_price": 450, "link": "https://uraltuz.ru/affiche?perf_id=6", "needCheck": true, "status": "accepted", "updateDate": 1639996746479, "start": 1622268000000, "end": 1645957800000, "createDate": 1619430138773, "inAccepted": true, "acceptDate": 1637309094991, "image": {"author": "Пресс-центр ТЮЗ", "name": "467e3045898a3518c744671e0da0d362.jpeg", "realName": "Каштанка.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/467e3045898a3518c744671e0da0d362.jpeg", "gallery": ["https://pro.culture.ru/uploads/0003df871d018decb9dbfbf863bf12a2.jpeg", "https://pro.culture.ru/uploads/f86dc31081de4bb234eec458e2176002.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-29 06:00:00", "end": "2022-02-27 10:30:00"}}, {"id": 1078995, "name": "Спектакль «Земля Эльзы»", "age": 16, "description": "<p>Вроде бы жизнь пройдена. У Эльзы она была, конечно, не самой удивительной, не самой лучшей. Но она все-таки была. Есть дочь, внучка, правнучка, есть дом, огород… Жаловаться не на что. Познакомившись с Василием, Эльза понимает, что до этого момента, словно не жила, а думала – все будет потом. И вот это потом благодаря Василию наступило, родилась надежда…Но с надеждами двоих не готовы считаться ни близкие, ни соседи. Не со зла и от зависти. У каждого своя правда, но как с ней жить? Спектакль создан в рамках проекта «Театр за бетонной стеной» . Проект «Театр за бетонной стеной» возник в Екатеринбургском театре юного зрителя в 2002 году для представления спектаклей по современной драматургии – полемичных, провокационных, с возрастным ограничением «старше 16-ти», а временами и «старше 18 лет».</p>", "shortDescription": "Фантазии на провинциальные темы со стихами и игрой на гармони в двух действиях.", "min_price": 500, "link": "https://uraltuz.ru/sales/showhall.php?showid=51&userid=0&season=tuz21&controlstr=3e7cb194e7004a292d46269dc6893b71", "needCheck": true, "status": "new", "updateDate": 1638971435809, "start": 1621949400000, "end": 1642866300000, "createDate": 1619428662943, "inAccepted": true, "acceptDate": 1633074187161, "image": {"author": "Пресс-центр ТЮЗ", "name": "506d2bdb60cb02c3df2d6c394f9825fe.jpeg", "realName": "Земля Эльзы.jpg", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/506d2bdb60cb02c3df2d6c394f9825fe.jpeg", "gallery": ["https://pro.culture.ru/uploads/327cee5c1f25f065ec8d125322ffeaac.jpeg", "https://pro.culture.ru/uploads/c170a78b1fd2cb398e31ef8508aa7d28.jpeg", "https://pro.culture.ru/uploads/4b2c69e41e3e331e7c55e1775f8143dc.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-25 13:30:00", "end": "2022-01-22 15:45:00"}}, {"id": 1078863, "name": "Спектакль «Сказки голубой феи»", "age": 6, "description": "<p>Давным-давно в самом что ни на есть Средневековье жила настоящая сказочная принцесса. Чего ни пожелает – все сбывалось. Любая ее прихоть – и рыцари готовы пройти через все испытания, чтобы исполнить желание капризной принцессы. Но, как и все сказочные принцессы, она была недовольна своей судьбой. Почему? Сама принцесса не могла ответить на этот вопрос. До тех пор, пока с ней не произошла удивительная история. </p><p>Фея голубого воздуха и весеннего неба перепорхнет со страниц сказочной книги Лидии Чарской на театральную сцену, чтобы со своей свитой рассказать об этом чуде. Совсем не сказочном, и очень важном. Вместе с героями спектакля зрители пройдут через многие испытания, познакомятся с настоящими рыцарями, услышат средневековую музыку в живом исполнении на старинных инструментах, и благодаря Голубой фее вместе с принцессой научатся ценить то, что есть у каждого, и радостью этим делиться.</p>", "shortDescription": "Сказочная история, которая случилась на самом деле.", "min_price": 450, "link": "https://uraltuz.ru/sales/showhall.php?showid=193&userid=0&season=tuz21&controlstr=ac0204c4bac9155b6b9e89b89d866b27", "status": "accepted", "updateDate": 1639058908299, "start": 1621663200000, "end": 1643452200000, "createDate": 1619426462397, "inAccepted": true, "acceptDate": 1639058908434, "image": {"author": "Пресс-центр ТЮЗ", "name": "ac306d496ceb750ce0b0322bb5780628.jpeg", "realName": "Феи.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/ac306d496ceb750ce0b0322bb5780628.jpeg", "gallery": ["https://pro.culture.ru/uploads/8accd50ea05a9c5efa710cae37579580.jpeg", "https://pro.culture.ru/uploads/532d0a77d0c1d92f02458fa8c283bbe5.jpeg", "https://pro.culture.ru/uploads/bfaa72ba674390de9fc7381a4273ae46.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-22 06:00:00", "end": "2022-01-29 10:30:00"}}, {"id": 1078816, "name": "Спектакль «У ковчега в восемь»", "age": 6, "description": "<p>История Всемирного Потопа и божьего промысла глазами трех пингвинов. Причем, на Ноев Ковчег (куда могли попасть только «каждой твари по паре») одного из них провозят контрабандой. В своем невероятном путешествии эти очаровательные пингвины путем проб и ошибок познают 10 Заповедей и убеждаются в том, что есть истинная дружба, и как непросто ее сохранить.Спектакль награжден Премией «Браво!» в номинации «Лучший детский спектакль» (2010 г.), Специальным призом Жюри VIII Всероссийского фестиваля театрального искусства для детей «Арлекин» (Санкт-Петербург) «За художественную целостность решения спектакля и актерский ансамбль».</p>", "shortDescription": "Притча для детей и родителей.", "min_price": 420, "max_price": 420, "link": "https://uraltuz.ru/affiche?perf_id=15", "needCheck": true, "status": "accepted", "updateDate": 1639992805353, "start": 1621576800000, "end": 1644995400000, "createDate": 1619425664196, "inAccepted": true, "acceptDate": 1637311648838, "image": {"author": "Пресс-центр ТЮЗ", "name": "af8447c630ca358099adb3e85863ae49.jpeg", "realName": "У ковчега в восемь.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/af8447c630ca358099adb3e85863ae49.jpeg", "gallery": ["https://pro.culture.ru/uploads/5fdc43aa4ecbc9868c867657c2dfe313.jpeg", "https://pro.culture.ru/uploads/15bbc9bad9d8f980dab562c38acc9070.jpeg", "https://pro.culture.ru/uploads/fd681ed2289aae7b461d06be9e8e0317.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-21 06:00:00", "end": "2022-02-16 07:10:00"}}, {"id": 1075739, "name": "Спектакль «Сказка о потерянном времени»", "age": 6, "description": "<p>Когда любому говорят: «Не теряй времени даром», далеко не каждый воспринимает это предостережение всерьез. Всегда кажется, что времени так много, еще успеем, когда-нибудь потом… Но необычная история обычного школьника Пети Зубова расскажет, что может произойти с теми, кто не ценит свое время. А твоими потерянными минутами, которые в миг оборачиваются часами и годами, могут коварно воспользоваться другие.Невероятные приключения Пети и его друзей превратятся в захватывающее музыкальное путешествие во времени. В нем не обойдется без колдовства и удивительных превращений, временной и возрастной путаницы, и, конечно, волшебства, которое обязательно подействует, если в него искренне поверить и не терять времени.</p>", "shortDescription": "Музыкальное путешествие во времени по мотивам сказки Евгения Шварца в двух действиях.", "min_price": 390, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=137", "needCheck": true, "status": "accepted", "updateDate": 1639992236108, "start": 1620972000000, "end": 1644652800000, "createDate": 1619173277843, "inAccepted": true, "acceptDate": 1639992217109, "image": {"author": "Пресс-центр ТЮЗ", "name": "0b58dbd7b508afc68775754cdee7e1a9.jpeg", "realName": "Сказка о потерянном.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/0b58dbd7b508afc68775754cdee7e1a9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-14 06:00:00", "end": "2022-02-12 08:00:00"}}, {"id": 1075375, "name": "Спектакль «Кот в сапогах»", "age": 6, "description": "<p>Все знают по сказке Шарля Перро историю находчивого и предприимчивого Кота в сапогах. Он в корне изменил судьбу своего небогатого и скромного хозяина. Точнее не просто хозяина, а настоящего друга. Пожалуй, только ради искренней дружбы, а не столько корысти ради, можно решиться на такие приключения и заплести столь хитроумную интригу. Но известный сказочный сюжет, который в этом случае будет наполнен неожиданными поворотами, расскажется необычно. Без слов. Вместо них – пластическая выразительность, вдохновленная французской пантомимой и создающая в гармонии со стильным визуальным решением спектакля и специально созданной музыкальной партитурой захватывающий сказочный, но вполне современный мир. Поскольку и история Кота в сапогах оказывается актуальной во все времена. Хитрость хитрости рознь, в одном случае она оборачивается обманом, в другом – мудростью, в третьем – искусным мастерством. Но ради чего? Не всегда рядом с тобой будет тот, кто устроит тебе судьбу. Очень многое в твоей жизни зависит от тебя самого, и твой характер проявляется в том, как ты распорядишься неожиданно счастливым стечением обстоятельств. Готов ли ты к сюрпризам, которые так часто преподносит жизнь? Вместе с создателями спектакля и актерами будем фантазировать, удивляться и размышлять. Азартно и без слов.</p>", "shortDescription": "Сказка без слов.", "min_price": 350, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=141", "needCheck": true, "status": "accepted", "updateDate": 1639996338271, "start": 1624095000000, "end": 1645267500000, "createDate": 1619165723623, "inAccepted": true, "acceptDate": 1638878491584, "image": {"author": "Пресс-центр ТЮЗ", "name": "2621e1bb0e1e7686ece7eba7a19ddde8.jpeg", "realName": "Кот.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/2621e1bb0e1e7686ece7eba7a19ddde8.jpeg", "gallery": ["https://pro.culture.ru/uploads/dcd02307605b496aef19aec0f899ddab.jpeg", "https://pro.culture.ru/uploads/d04ad374d7669376eae0495246d860fb.jpeg", "https://pro.culture.ru/uploads/94386b2532f709ece7bd9f9b16881567.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-19 09:30:00", "end": "2022-02-19 10:45:00"}}, {"id": 1075038, "name": "Спектакль «Тимур и его команда»", "age": 12, "description": "<p>Повесть Гайдара была невероятно популярна в прошлом. Ее читали и в рамках школь­ной програм­мы, и совершенно доброволь­но. Героям подражали. Потеряло ли это произведение свою актуальность – вслед за ушедшими историческими реалиями? Спектакль как обсуждение. Точнее искренний диалог о несправедливости и решимости с ней бороться, о недоверии к взрослым и непростой науке принимать взрослые решения, о человеческих взаимоотношениях, искренность которых, как правило, ставится под сомнение. Одним словом, о том, о чем не решаемся говорить вслух, хотя очень хотим быть услышанными.</p>", "shortDescription": "Театральное обсуждение повести А. П. Гайдара.", "min_price": 450, "link": "https://uraltuz.ru/sales/showhall.php?showid=217&userid=0&season=tuz21&controlstr=d3540275c3dd5048225efffa6e535ea7", "status": "accepted", "updateDate": 1640013591410, "start": 1619688600000, "end": 1644478200000, "createDate": 1619160844816, "inAccepted": true, "acceptDate": 1640013591531, "image": {"author": "Пресс-центр ТЮЗ", "name": "fc62c6cfbc2f597a06e2b8d41c88a036.jpeg", "realName": "2021-12-03 Тимур и его команда SH0038.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/fc62c6cfbc2f597a06e2b8d41c88a036.jpeg", "gallery": ["https://pro.culture.ru/uploads/2bda86c1158fa9499f4ee3e6fe98dd17.jpeg", "https://pro.culture.ru/uploads/f2cb54af8ca721736e9c2878cbca8d0e.jpeg", "https://pro.culture.ru/uploads/48ebf6530eb64d19ed088a99549a9a19.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-29 09:30:00", "end": "2022-02-10 07:30:00"}}, {"id": 1074965, "name": "Спектакль «Щелкунчик»", "age": 6, "description": "<p>Наш «Щелкунчик» – история про особенного ребенка, девочку Мари Штальбаум, живущую в своем мире фантазий. Но ее фантазии – не уход от реальности, а творческое осмысление происходящего с ней и с миром, ее окружающим. Сказка о твердом орехе Кракатук, которую рассказывает ее крестный Дроссельмейер, становится не просто поучительной историей, но ставит Мари перед далеко неромантическим выбором, от которого зависит не только ее собственная судьба. Уверенность в себе и в своем видении мира, несмотря на непонимание близких, дарит Мари силы поверить, что искренняя любовь может изменить и сказочный, и реальный мир.</p>", "shortDescription": "Рождественский сон Мари Штальбаум в двух действиях.", "min_price": 350, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=144", "needCheck": true, "status": "accepted", "updateDate": 1639991131223, "start": 1623735000000, "end": 1644048000000, "createDate": 1619159812164, "inAccepted": true, "acceptDate": 1639990773202, "image": {"author": "Пресс-центр ТЮЗ", "name": "022f7f89a0a2b99f29ff740785f23d0b.jpeg", "realName": "Щелкунчик.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/022f7f89a0a2b99f29ff740785f23d0b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-15 05:30:00", "end": "2022-02-05 08:00:00"}}, {"id": 1072757, "name": "Спектакль «Бременские музыканты»", "age": 6, "description": "<p>Благодаря драматургам Василию Ливанову и Юрию Энтину, а также композитору Геннадию Гладкову классическая сказка братьев Гримм про бродячих музыкантов получила второе рождение.Захватывающие приключения Трубадура и его друзей разворачиваются в карнавальном, почти цирковом шоу. Здесь возможны невероятные фокусы, искусное жонглирование; герои запросто ходят на руках, делают сальто-мортале и вершат другие чудеса смелости и изобретательности.</p><p>Хит театра с 2002 года. Душой отдыхают и дети, и их родители, и бабушки, и дедушки!</p>", "shortDescription": "Музыкальная сказка в двух действиях.", "min_price": 350, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=1", "needCheck": true, "status": "accepted", "updateDate": 1639989937078, "start": 1620453600000, "end": 1644739200000, "createDate": 1619079504639, "inAccepted": true, "acceptDate": 1637311478274, "image": {"author": "Пресс-служба ТЮЗ", "name": "ac9c459f22d088064042e5b811716169.jpeg", "realName": "Бременские.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/ac9c459f22d088064042e5b811716169.jpeg", "gallery": ["https://pro.culture.ru/uploads/8759d87b65307a1b139f74a1f8f3b2be.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-08 06:00:00", "end": "2022-02-13 08:00:00"}}, {"id": 1072682, "name": "Спектакль «Русалочка»", "age": 12, "description": "<p>Сказка Андерсена о Русалочке, самой младшей морской принцессе, «нежной и прозрачной, как лепесток розы, с глубокими, синими, как море, глазами», кажется, известна всем с детства. Невозможно остаться безучастным к ее истории жертвенной любви к Принцу, ради которого она оставила беззаботную жизнь в морском царстве, отдала свой чудный голос и ежедневно терпела бесконечные мучения. Но если внимательно перечитать подлинный андерсеновский текст в одном из лучших переводов на русский язык Петра и Анны Ганзен, который был опубликован в 1895 году, а в XX веке претерпел множество адаптаций, знакомая с детства сказка получает иное звучание. Почему Русалочку еще до встречи с Принцем так тянуло в земной мир, и почему она была уверена, что очень полюбит людей, которые там живут? Ради чего она готова была отдать свои сотни лет за один день человеческой жизни? И так ли несчастна была любовь Русалочки, хотя и принесла ей много сердечной боли? Вместе со зрителями попытаемся ответить на эти вопросы, чтобы понять цену слез Русалочки, в финале сказки впервые их почувствовавшей на глазах (хотя, как известно, русалки не могут плакать).На сцене попытаемся сделать волшебство сказки Андерсена реальным, поэтичным, зрелищным. А оригинальное музыкальное и пластическое решение превратят спектакль в мистериальную притчу, которая не оставит равнодушными ни детей, ни взрослых.</p>", "shortDescription": "Зрителей ждет притча.", "min_price": 390, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=43", "needCheck": true, "status": "accepted", "updateDate": 1639996429727, "start": 1620280800000, "end": 1645341600000, "createDate": 1619078558897, "inAccepted": true, "acceptDate": 1637310540440, "image": {"author": "Пресс-центр ТЮЗ", "name": "a5211ffa83af48948636b7821a16c5fb.jpeg", "realName": "Русалочка.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/a5211ffa83af48948636b7821a16c5fb.jpeg", "gallery": ["https://pro.culture.ru/uploads/c619d667bd86f7b98c634f12fcff0c03.jpeg", "https://pro.culture.ru/uploads/82270b23ca2aacd2a2b1661d5d7914c9.jpeg", "https://pro.culture.ru/uploads/14bbf35353109be465cc73612953b178.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-06 06:00:00", "end": "2022-02-20 07:20:00"}}, {"id": 1072615, "name": "Спектакль «Золушка»", "age": 6, "description": "<p>«Старинная сказка, которая родилась много, много веков назад и с тех пор все живет да живет, и каждый рассказывает ее на свой лад», – с этих слов начинается киносценарий Евгения Шварца, созданный по мотивам «Золушки» Шарля Перро, на основе которого в 1947 году был снят легендарный фильм и который лег в основу спектакля. Со зрителями попытаемся прочитать известный и любимый сказочный сюжет с точки зрения современного человека, чтобы осознать его актуальность во все времена. Нет, не переносим действие в современность, но рассказываем историю Золушки на языке современной пластики, музыки, с использованием необычных музыкальных инструментов. Даже в современности возможны чудеса, если уметь смотреть на мир своим, неповторимым взглядом.</p>", "shortDescription": "Зрителей ждет сказка на все времена.", "min_price": 350, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=102", "needCheck": true, "status": "accepted", "updateDate": 1639996634225, "start": 1620194400000, "end": 1645861500000, "createDate": 1619077919212, "inAccepted": true, "acceptDate": 1634797520073, "image": {"author": "Пресс-центр ТЮЗ", "name": "611c14f28c64ffb6b9047da1c17bb597.jpeg", "realName": "Золушка.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/611c14f28c64ffb6b9047da1c17bb597.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-05 06:00:00", "end": "2022-02-26 07:45:00"}}, {"id": 1072571, "name": "Спектакль «Шли девчонки по войне»", "age": 12, "description": "<p>Их юность пришлась на войну. Страшную, беспощадную, подмявшую колесом истории миллионы человеческих судеб. Героини спектакля не сражаются на фронте. Они служат в спецсвязи. Тяжести военного быта усугубляются строгим контролем секретной службы. Но невозможно контролировать жажду жизни юных сердец. И в жестком военном мире, не знающем полутонов, они на собственном опыте – как умеют – проверяют важные жизненные ценности, веря и надеясь на Победу. Спектакль посвящаем всем женщинам военного времени. Их желание жить и любить вопреки всему не только помогло выстоять в той страшной войне, но и дало силы начать новую, мирную жизнь.</p>", "shortDescription": "Четыре девушки-связистки... Их вера в победу сильна, как желание жить и любить.", "min_price": 450, "link": "https://uraltuz.ru/sales/showhall.php?showid=216&userid=0&season=tuz21&controlstr=1b222fb0033d44c44dc82f38ea6f814d", "needCheck": true, "status": "accepted", "updateDate": 1639990751156, "start": 1620135000000, "end": 1643987400000, "createDate": 1619077203515, "inAccepted": true, "acceptDate": 1638562429263, "image": {"author": "Пресс-центр ТЮЗ", "name": "fd0ea4bea9a8d5da08227ddfd4ce58cf.jpeg", "realName": "Шли девчонки по войне.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/fd0ea4bea9a8d5da08227ddfd4ce58cf.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-04 13:30:00", "end": "2022-02-04 15:10:00"}}, {"id": 1072391, "name": "Спектакль «Ретро»", "age": 16, "description": "<p>Взрослая дочь пытается наладить жизнь старика-отца, не так давно овдовевшего. Она даже забирает его из деревни к себе в город, но это все только усложняет. Ее предприимчивый муж решает «пристроить» тестя – женить на подходящей старушке с жилплощадью. Приглашены три кандидатки, на каждую невесту отведено по часу. Кто же знал, что они придут одновременно, а сам жених категорически откажется участвовать в смотринах?Анекдотичная ситуация обернется подлинной драмой, когда станет ясно, что у каждого из героев своя история, своя судьба, свое одиночество. Но эта неожиданная встреча подарит им вместо чувства собственной ненужности надежду изменить жизнь, попытаться прожить ее не по чужому сценарию.</p>", "shortDescription": "Современная история в двух действиях.", "min_price": 500, "max_price": 600, "link": "https://uraltuz.ru/sales/showhall.php?showid=214&userid=0&season=tuz21&controlstr=d941ec3ad8eaa2e1142b07e53f38f9aa", "needCheck": true, "status": "accepted", "updateDate": 1639990164875, "start": 1620048600000, "end": 1643730600000, "createDate": 1619074979744, "inAccepted": true, "acceptDate": 1639990035061, "image": {"author": "Пресс-центр ТЮЗ", "name": "5aa59e179fafdd4b02158cb7b1d2974d.jpeg", "realName": "2021-02-10 Ретро SH0159.JPG", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/5aa59e179fafdd4b02158cb7b1d2974d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-03 13:30:00", "end": "2022-02-01 15:50:00"}}, {"id": 1072314, "name": "Спектакль «Золотой ключик»", "age": 6, "description": "<p>В 80-х годах XIX века Карло Коллоди сочинил сказку про Пиноккио. Вдохновившись историей итальянского деревянного мальчика, Алексей Толстой в 1936 году издает авторскую сказку «Золотой ключик». С тех пор невероятные приключения Буратино не оставляют равнодушными ни детей, ни их родителей. Любимая практически каждым с детства книга пережила огромное количество театральных и экранных версий. Но каждое новое обращение к истории Буратино открывает что-то новое в этой невероятно обаятельной сказке. Спектакль про озорного и непослушного, но доброго и простодушного Буратино превращается в сказку нового времени с уникальным визуальным рядом и современными музыкальными ритмами. Вместе с Буратино отправимся в школу, но попадем на представление театра Карабаса Барабаса (в спектакле доктор кукольных наук окажется очень необычным злодеем). С этого и начнутся невероятные приключения Буратино, которые, вроде бы, известны всем, но каждый раз проживаются заново. И в какие бы злоключения не попадал герой, проходя вместе с ним все испытания и невзгоды, поймем ценность мудрого совета черепахи Тортиллы: «Будь смелым и честным – и все получится!». С Буратино и его друзьями узнаем тайну золотого ключика. А к какому сокровищу, приносящему всем счастье, он приведет? Приходите на спектакль – и узнаете. </p>", "shortDescription": "Невероятные приключения по мотивам сказки А. Н. Толстого в двух действиях.", "min_price": 390, "max_price": 600, "link": "https://uraltuz.ru/affiche?perf_id=179", "needCheck": true, "status": "accepted", "updateDate": 1639990991875, "start": 1620021600000, "end": 1644307200000, "createDate": 1619074084583, "inAccepted": true, "acceptDate": 1637831051994, "image": {"author": "Пресс-центр ТЮЗ", "name": "53ead9351ef31840fa645e2c4c788a0a.jpeg", "realName": "Золотой ключик.jpg", "source": "Архив ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/53ead9351ef31840fa645e2c4c788a0a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-03 06:00:00", "end": "2022-02-08 08:00:00"}}]}