{"18878": [{"id": 1456810, "name": "Программа «У камина»", "age": 12, "description": "<p>Уникальность проекта состоит в том, что его программа вбирает в себя различные формы работы с юным зрителем. В интерактивной форме зрители познакомятся с историей музыкальных инструментов, узнают, какими были инструменты в самом начале их возникновения, услышат интересные факты из биографии тех музыкантов и композиторов, которые прославили инструмент и улучшили его звучание. Для этого будут использованы тематические фотографии и видеоматериалы.</p><p>В программу включены мастер-классы, на них юные зрители сами смогут извлечь звуки из инструментов, с которыми знакомятся. В мероприятии принимают участие профессиональные музыканты Чиглинцева Наталья, Рубцова Татьяна (преподаватели по классу фортепиано), Лях Андрей (преподаватель по классу гитары), Ермаченков Александр (преподаватель по классу флейты). По окончании мероприятия зрители смогут проверить свои знания, участвуя в викторинах.</p><p>Мероприятие рассчитано на подростков 14–16 лет.</p>", "shortDescription": "На мероприятии посетители узнают об истории возникновения музыкальных инструментов.", "min_price": 300, "max_price": 300, "link": "https://iframeab-pre5632.intickets.ru/event/12080267/", "status": "accepted", "updateDate": 1638359046410, "start": 1639656000000, "end": 1639751400000, "createDate": 1636987607701, "inAccepted": true, "acceptDate": 1638359049312, "image": {"author": "Галерея фотографий", "name": "1fb29f6268dd73c29160e88f2c11c7ae.jpeg", "realName": "212-min.jpg", "source": "https://static.tildacdn.com/tild3463-3936-4732-a361-633064303031/212-min.jpg"}, "photo": "https://pro.culture.ru/uploads/1fb29f6268dd73c29160e88f2c11c7ae.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-16 12:00:00", "end": "2021-12-17 14:30:00"}}, {"id": 1455033, "name": "Музейная программа «Искусство земли Людиновской»", "age": 12, "description": "<p>Особенность проекта в том, что он охватывает временной отрезок от 60-х годов прошлого века до сегодняшнего дня. Зрители получат возможность познакомиться с уникальным материалом, рассказывающем о становлении и формировании художественных традиций Людиновского района. Гости познакомятся с творчеством Игоря Кузьмича Балакина – художника-миниатюриста, заслуженного художника РСФСР, педагога, иллюстратора, создавшего свою манеру письма, получившую название «балакинская». </p><p>Посетители встретятся с Балакиной Ольгой Игоревной – членом Союза художников РФ, керамистом, педагогом. Мастер-класс по живописи проведет В. О. Хованский – лауреат трех всероссийских фестивалей «Салют, Победа!» (2005, 2010, 2020 г.), автор 16 персональных выставок в разных городах России, педагог. Посетители также побывают на выставке «В подарок городу», на ней представлены работы 13 людиновских художников.</p>", "shortDescription": "Участники побывают на выставке, встретятся с художниками, посетят мастер-классы.", "min_price": 200, "max_price": 200, "link": "https://iframeab-pre5632.intickets.ru/event/12079747/", "status": "accepted", "updateDate": 1638357467548, "start": 1638428400000, "end": 1640257200000, "createDate": 1636967215719, "inAccepted": true, "acceptDate": 1638357471036, "image": {"author": "МКУ \"Дворец культуры им. Г.Д, Гогиберидзе\"", "name": "0ae6be64a4278572f273123aa5828493.jpeg", "realName": "978.jpg", "source": "http://www.dk-gogi.ru/"}, "photo": "https://pro.culture.ru/uploads/0ae6be64a4278572f273123aa5828493.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-02 07:00:00", "end": "2021-12-23 11:00:00"}}]}