{"16164": [{"id": 1411665, "name": "Экскурсия в Карабудахкентский историко-краеведческий музей", "age": 6, "description": "<p> Гости ознакомятся с историей образования дагестанского селения Карабудахкент, начиная со времен древних поселений до современности на материале археологических раскопок и сведений исторических книг. В музее также представлена коллекция этнографических экспонатов: подлинные старинные предметы быта кумыков, традиционая одежда: бурки, кожаная обувь «чарыки», женские костюмы, включая нарядное женское платье «кабалай», национальные платки «гюльменди», кружевные кумыкские шали «тастары», старинные шерстяные платки с ручной вышивкой.</p> <p> Среди предметов, которые составляли убранство кумыкского дома – медно-чеканная посуда, мебель и кухонные принадлежности из резного дерева, люльки, деревянные мерки для зерна, водоносы разных форм и размеров, деревянные корыта, ковры ручной работы, старинные зеркала в деревянной оправе работы местных мастеров.</p> <p> Посетители узнают о традициях и обычаях кумыков, среди которых обряд укладывания ребенка в люльку, свадебные ритуалы, традиции гостеприимства, обряд «булкъа» – взаимопомощь при обмолоте кукурузы и шелушении лука, мягчении кожи, сортировке и трепании шерсти, где трудовой процесс сопровождался весельем.</p>", "shortDescription": " Посетители узнают об истори и этнографии селения Карабудахкент.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/87CEA043EA6C7C395A6A72371FEFF049F741E501/2021-11-04", "status": "accepted", "updateDate": 1640624164917, "start": 1635404400000, "end": 1672498800000, "createDate": 1635096844836, "inAccepted": true, "acceptDate": 1637056169463, "image": {"author": "Малика Курбанова", "name": "23f23636987818a2c879bd53aeb281ce.jpeg", "realName": "IMG_20210824_155506.jpg", "source": "dagmyzey.ru"}, "photo": "https://pro.culture.ru/uploads/23f23636987818a2c879bd53aeb281ce.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}