{"22781": [{"id": 1487572, "name": "Спектакль «Цари»", "age": 16, "description": "<p> Авторский спектакль М. Левитина связывает целых четыре века русской истории, самые непростые, но одновременно и самые яркие их страницы.</p> <p>Неистовство жизни в этих пьесах. Неистовство поэзии. А. Пушкин и С. Есенин проникают туда, куда невозможно проникнуть обычному человеку. И на сцене оживают их герои: бунтовщик Пугачев, самозванец Дмитрий, каторжник Хлопуша, Екатерина <span>II</span> и даже Годунов. А рядом с ними – сами поэты, окруженные заботами няни и мамы. </p> <p><span>О чем могли бы поговорить Пушкин и Есенин, если бы они встретились? Какие стихи читали бы друг другу, какие истории рассказывали? Растопили бы баньку, выпили по рюмке-другой… Поэты – вот настоящие летописцы. Ведь живая, по-настоящему задевающая души и сердца история принадлежит не «царям» или «ученым», а перу поэтов, их гениальности и вдохновению.</span></p>", "shortDescription": "Постановка по трагедии А. Пушкина «Борис Годунов» и драматической поэме С. Есенина «Пугачев».", "min_price": 500, "max_price": 1500, "link": "http://ermistage.ru/ticketland-pokupka-bileta/?performance=cari&date=20211203&time=1900&hallId=1857987", "status": "accepted", "updateDate": 1638464729429, "start": 1638547200000, "end": 1638557400000, "createDate": 1638089082535, "inAccepted": true, "acceptDate": 1638464729438, "image": {"author": "Дмитрий Хованский", "name": "0870dab4b7b4b3d8ce0bf427d3f49256.jpeg", "realName": "Театр Эрмитаж - Цари (1).jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/0870dab4b7b4b3d8ce0bf427d3f49256.jpeg", "gallery": ["https://pro.culture.ru/uploads/1464b2f6fd25a98eee6c6b6e4cf22dad.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-03 16:00:00", "end": "2021-12-03 18:50:00"}}, {"id": 1270367, "name": "Спектакль «Маленькое воскресное приключение»", "age": 16, "description": "<p>Воздушный, полный искреннего юмора и смеха, с толикой ностальгии по ушедшему прошлому спектакль, поставленный по комедии «День отдыха» выдающегося русского писателя Валентина Катаева. </p><p>История, случившаяся в доме отдыха «Сыроежки», оказалась всеобщей. Попытка главного героя, агента по снабжению Зайцева, найти важного чиновника – товарища Миусова, чтобы получить его резолюцию на документе, обернулась невероятной чередой нелепых случайностей и неожиданных встреч, «неузнаваний» и подозрений, влюбленностей и искренних чувств. Но все эти бесконечные метания и суета души – разве сегодняшним зрителям это не знакомо?</p><p>Театр «Эрмитаж» предлагает свой новый, авторский взгляд на эту пьесу – на ушедшее прошлое, на беготню и суету сегодняшнего дня.</p><p>Эта постановка продолжает серию спектаклей «Театр Михаила Левитина глазами его учеников», начатую постановкой «Стакан воды» по Эжену Скрибу.</p>", "shortDescription": "Комедия по пьесе Валентина Катаева.", "min_price": 500, "max_price": 3000, "link": "https://www.ticketland.ru/teatry/teatr-ermitazh/malenkoe-voskresnoe-priklyuchenie/", "needCheck": true, "status": "accepted", "updateDate": 1640641985169, "start": 1632668400000, "end": 1642873200000, "createDate": 1628798583753, "inAccepted": true, "acceptDate": 1638094012259, "image": {"author": "Дмитрий Хованский", "name": "d8bb221a5e94292aa70b671781d28a5a.jpeg", "realName": "Маленькое воскресное приключение (8).jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/d8bb221a5e94292aa70b671781d28a5a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 15:00:00", "end": "2022-01-22 17:40:00"}}, {"id": 1270365, "name": "Спектакль «Меня нет дома»", "age": 18, "description": "<p>Важнейший как с исторической, так и с современной точки зрения для театра спектакль, завершающий трилогию, начатую в 1982 году постановкой Михаила Левитина «Хармс! Чармс! Шардам! или Школа клоунов», в котором блистали Любовь Полищук, Роман Карцев, Евгений Герчаков, Юрий Чернов, Александр Пожаров и другие. </p><p>Второй спектакль Михаила Левитина по Хармсу – «Белая овца» – был поставлен на рубеже веков и тысячелетий в 2000 году – без малого 19 лет спустя. Спектакль-заклинание, в котором играло уже новое поколение эрмитажевцев: Юрий Беляев, Ирина Богданова, Дарья Белоусова, Екатерина Тенета, Геннадий Храпунков, Сергей Олексяк, Станислав Сухарев и другие. В 2019 году, еще 19 лет спустя, «Эрмитаж» отметил свое шестидесятилетие и завершил трилогию постановкой «Меня нет дома». </p><p><span>Это спектакль-зеркало, в котором отражается влияние Хармса на людей, соприкасавшихся с ним, влияние Хармса на сегодняшних людей, влияние Хармса на мировоззрение любого человека. Все это – поиск в мире чего-то по-настоящему смешного. Чего-то, что вот уже два раза по 19 лет занимает театр.</span></p>", "shortDescription": "Постановка Михаила Левитина в пространстве Сергея Бархина по Даниилу Хармсу.", "min_price": 500, "max_price": 2000, "link": "http://ermistage.ru/plays/menya-net-doma/", "needCheck": true, "status": "accepted", "updateDate": 1640642096575, "start": 1632499200000, "end": 1642356000000, "createDate": 1628797961124, "inAccepted": true, "acceptDate": 1639048192624, "image": {"author": "Дмитрий Хованский", "name": "99e85e8a10111097db060374c0981908.jpeg", "realName": "Меня нет дома Театр Эрмитаж (5).jpg", "source": "Пресс-служба театра Эрмитаэ"}, "photo": "https://pro.culture.ru/uploads/99e85e8a10111097db060374c0981908.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 16:00:00", "end": "2022-01-16 18:00:00"}}, {"id": 1270353, "name": "Спектакль «Гоголь. Диканька»", "age": 18, "description": "<p>Спектакль по рассказам Гоголя, вошедшим в сборник «Вечера на хуторе близ Диканьки»: «Сорочинская ярмарка», «Майская ночь, или Утопленница», «Ночь перед Рождеством», «Заколдованное место» – это переплетение различных образов и героев, национальностей и традиций, надежд и ожиданий, сливающихся вместе в предчувствии главного события – сорочинской ярмарки. Вот только ярмарка эта никак не может состояться, жених никак не может встретиться с невестой, торговцы – разложить свой товар, а главный герой и рассказчик не может найти вечно мешающего ему беса, не может пуститься в пляс.</p>", "shortDescription": "Заколдованная постановка, наполненная гоголевской мистикой и поэзией.", "min_price": 500, "max_price": 2500, "link": "https://www.ticketland.ru/teatry/teatr-ermitazh/gogol-dikanka/20211112_1900-1857987/", "status": "accepted", "updateDate": 1640642056235, "start": 1631289600000, "end": 1642961400000, "createDate": 1628796448986, "inAccepted": true, "acceptDate": 1638095119253, "image": {"author": "Дмитрий Хованский", "name": "4e3aa68d622e2a55a3f2eee5e97d1634.jpeg", "realName": "2021-05-14_dikanka_091.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/4e3aa68d622e2a55a3f2eee5e97d1634.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 16:00:00", "end": "2022-01-23 18:10:00"}}, {"id": 74234, "name": "Спектакль «Кто автор этого безобразия?»", "age": 16, "description": "<p>Спектакль, собравший разрозненные осколки юмора: басен, интермедий, отрывков из пьес и писем Николая Эрдмана, – и один постоянный персонаж – Подсекальников из главного произведения «Самоубийца».</p> <p>Писатель и сценарист Николай Эрдман был одним из самых талантливых и остроумных людей своего времени. Сценарист знаменитых советских фильмов «Веселые ребята» и «Волга-Волга», автор блестящих пьес «Мандат» и «Самоубийца», создатель многочисленных интермедий для спектаклей Вахтанговского театра, либретто оперетт и эстрадных миниатюр. Он предстает перед зрителями одновременно во всем блеске своего легкого таланта и во всей горечи шутовства. </p> <p>В спектакле использованы интермедии к старым постановкам Вахтанговского театра «Гамлет», «Два веронца», «Лев Гурыч Синичкин», «Принцесса Турандот», к оперетте «Летучая мышь», эстрадные и цирковые миниатюры, письма и воспоминания.</p>", "shortDescription": "Сатирический спектакль, адресованный как в прошлое, так и в эти дни.", "min_price": 500, "max_price": 1500, "link": "https://www.ticketland.ru/teatry/teatr-ermitazh/spektakl-kto-avtor-etogo-bezobraziya/", "needCheck": true, "status": "accepted", "updateDate": 1640641985714, "start": 1480521600000, "end": 1643478000000, "createDate": 1478701224397, "inAccepted": true, "acceptDate": 1639125478713, "image": {"author": "Евгений Люлюкин", "name": "9274c2ff4de0439bc1acce2e338f3ba3.jpg", "realName": "kto_avtor (2).jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/9274c2ff4de0439bc1acce2e338f3ba3.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-30 16:00:00", "end": "2022-01-29 17:40:00"}}, {"id": 74213, "name": "Спектакль «Моя старшая сестра»", "age": 16, "description": "<p><span>Ленинград, начало 1960-х. Очень простая, правдивая и трогательная история. О том, как близкие люди могут невольно сломать жизнь друг другу: дядя – племянницам, сестра – сестре, любимая девушка – молодому человеку, муж – жене. И о том, как важно не искалечить жизнь самому себе, отстаивать свою любовь, свое призвание. </span></p> <p><span>Эта пьеса Александра Володина приобрела немыслимую популярность после знаменитого советского фильма «Старшая сестра», в котором играли Татьяна Доронина, Наталья Тенякова, Михаил Жаров, Виталий Соломин и другие. Театр «Эрмитаж» предлагает вам свой взгляд.</span></p>", "shortDescription": "Знаменитая пьеса Александра Володина – правдивая и искренняя история об отношениях внутри семьи.", "min_price": 500, "max_price": 1500, "link": "https://www.ticketland.ru/teatry/teatr-ermitazh/moya-starshaya-sestra/", "status": "accepted", "updateDate": 1637852880811, "start": 1479916800000, "end": 1637867700000, "createDate": 1478699141037, "inAccepted": true, "acceptDate": 1635321926243, "image": {"author": "Дмитрий Хованский", "name": "2709a6dd28f438e8f1887712f591d8bf.jpg", "realName": "IMG_1590.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/2709a6dd28f438e8f1887712f591d8bf.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-23 16:00:00", "end": "2021-11-25 19:15:00"}}, {"id": 74182, "name": "Спектакль «Карло – честный авантюрист»", "age": 16, "description": "<p>Легкая пьеса знаменитого короля итальянской комедии Карло Гольдони и фрагменты из его мемуаров переплелись на сцене театра, чтобы подарить публике незабываемое шампанское зрелище и краски притягательной Венеции. </p><p>Новое приключение загадочного героя, не похожего ни на одного из известных персонажей мировой драматургии – честного авантюриста. Он перепробовал на своем веку десяток профессий, пережил многие встречи и расставания… Но он не знает еще, что главное событие впереди – встреча с автором, создавшим его. Карнавал и театр в театре – Quanto è bello il teatro!, как говорят итальянцы.</p><p>В спектакле звучит песня Эрнесто Тальяферри «Неаполитанская мандолината», которую исполняет Тито Скипа.</p>", "shortDescription": "Зрителей ждет итальянская комедия.", "min_price": 600, "max_price": 1500, "link": "http://ermistage.ru/plays/karlo-chestnyiy-avantyurist/", "status": "accepted", "updateDate": 1637766500014, "start": 1479567600000, "end": 1631381400000, "createDate": 1478695808507, "inAccepted": true, "acceptDate": 1630678604752, "image": {"author": "Хованский Дмитрий", "name": "ec49e4ed894e31c92f2d81b59300c4cb.jpg", "realName": "karlo_04_01.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/ec49e4ed894e31c92f2d81b59300c4cb.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-19 15:00:00", "end": "2021-09-11 17:30:00"}}, {"id": 74028, "name": "Спектакль «Свадьба Кречинского»", "age": 16, "description": "<p>В основе сюжета – хитроумная интрига одного из самых загадочных и романтических авантюристов русской литературы Михаила Кречинского (народный артист России – Евгений Редько, РАМТ). Антураж и быт пьесы Сухово-Кобылина, действие которой разворачивается в Москве середины XIX века, удивительным образом перекликаются с атмосферой современной Москвы и особенно Нового Арбата. Бесчисленные рестораны, торговые лавки, ломбарды, жулики, авантюристы – все это вечная тема денег, которая не теряет своей актуальности.</p><p></p><p>Что это, комедия о любви и невинном обмане? Или за веселой канвой сюжета кроются куда более серьезные и трагические темы следующих частей трилогии. Темы человеческой жизни.</p>", "shortDescription": "Загадочная комедия – первая часть трилогии классика русской литературы А. В. Сухово-Кобылина.", "min_price": 500, "max_price": 1500, "link": "https://www.ticketland.ru/teatry/teatr-ermitazh/svadba-krechinskogo-na-novom-arbate-11/", "status": "accepted", "updateDate": 1640444652723, "start": 1479049200000, "end": 1640459700000, "createDate": 1478682197176, "inAccepted": true, "acceptDate": 1639139770805, "image": {"author": "Дмитрий Хованский", "name": "b12f6d2759db8d9461b67fed317df87f.jpg", "realName": "2016-03-22_krechinskiy_157.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/b12f6d2759db8d9461b67fed317df87f.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-13 15:00:00", "end": "2021-12-25 19:15:00"}}, {"id": 73821, "name": "Спектакль «Стакан воды»", "age": 16, "description": "<p>Лондон, XVIII век, дворцовые тайны, интриги, перевороты. Знаменитая пьеса Э. Скриба – цепочка ходов шахматной партии, ведущейся при дворе, а ходы – тонкий расчет или веселая нелепость, фантастическое стечение обстоятельств или искренняя любовь. Исторические персонажи и реальные факты не делают сюжет этой яркой и эксцентрической комедии документальным. Как в драматургии Шекспира, у Скриба реальность становится лишь поводом для неудержимого полета фантазии и остроумия.</p> <p>Место действия спектакля – Лондон, Сент-Джеймсский дворец, в котором золото и пышное убранство заменили идеальной английской лужайкой. Особы голубых кровей здесь колесят на велосипедах, верша судьбы народов. А суть остается прежней: две главные противоборствующие силы – обаятельный и решительный лидер оппозиции Генри Сент-Джон и влиятельная фаворитка королевы герцогиня Мальборо – ведут свою партию под лозунгом «Движение – счастье, покой – несчастье». Игра их, азартная и всепоглощающая, способна увлечь кого угодно, от простой продавщицы магазина Абигайль и ее возлюбленного капитана Мешема до самой королевы Анны. </p>", "shortDescription": "Дворцовые интриги и тайны образца начала XVIII века.", "min_price": 500, "max_price": 2000, "link": "https://www.ticketland.ru/teatry/teatr-ermitazh/stakan-vody/", "needCheck": true, "status": "accepted", "updateDate": 1640642105383, "start": 1478962800000, "end": 1642790400000, "createDate": 1478612645946, "inAccepted": true, "acceptDate": 1638095221720, "image": {"author": "Дмитрий Хованский", "name": "3867ef7e3fff497156fd076ac5215d2a.jpg", "realName": "Стакан воды новость (1).jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/3867ef7e3fff497156fd076ac5215d2a.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-12 15:00:00", "end": "2022-01-21 18:40:00"}}, {"id": 73681, "name": "Спектакль «О сущности любви»", "age": 16, "description": "<p style=\"text-align:justify\">Лирика раннего Маяковского не так известна широкому зрителю, как его более поздние острые и рваные ритмы, революционный шаг многих строф. Спектакль по Маяковскому и отчасти о Маяковском. Здесь действуют возлюбленные и… разлюбленные, и в каждом из них мятущаяся душа поэта, воплощенная в его биографии и его стихах. Постановка о нескольких версиях самоубийства Владимира Маяковского, главными из которых остаются объяснения самого поэта, выраженные в поэтической форме.</p>В спектакль введены реальные документы и мемуары. Перед зрителями развернется интрига загадочной смерти и отчасти биография Маяковского. Необычная криминальная история, которая начинается с документально-обывательской точки зрения на происходящее, на факт смерти, а после разрастается до точки зрения поэта на самого себя.", "shortDescription": "Авторская постановка театра об одном из самых известных советских поэтов – Владимире Маяковском.", "min_price": 500, "max_price": 1500, "link": "https://www.ticketland.ru/teatry/teatr-ermitazh/o-syshhnosti-lubvi/", "status": "accepted", "updateDate": 1639139836585, "start": 1478016000000, "end": 1639330800000, "createDate": 1478601135783, "inAccepted": true, "acceptDate": 1639139842669, "image": {"author": "Дмитрий Хованский", "name": "f1550db5c15bab4a8879d8d84157a9e4.jpg", "realName": "sushnost_2016-02-09_039.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/f1550db5c15bab4a8879d8d84157a9e4.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-01 16:00:00", "end": "2021-12-12 17:40:00"}}, {"id": 9030, "name": "Спектакль «Зойкина квартира»", "age": 18, "description": "<p>«Советский рай» 20-х годов, в котором прекрасно уживаются небольшое ателье по пошиву одежды, на деле оказывающееся публичным домом, строгие чиновники, охотно берущие взятки, любовь, превращающаяся в расчет, и многое другое.</p><p><span>В причудливом пространстве Зойкиной квартиры собралась разношерстная и дикая компания. Все они, от графа Обольянинова до проходимца Аметистова, от благородной дамы Аллы Вадимовны до хозяйки ателье, объединены единственным страстным желанием: любым способом покинуть Совдепию. </span><br /></p><p>«Я впустил в спектакль оперных певцов, – пользуясь одной ремаркой Булгакова, – я включил в спектакль фрагменты любимых опер Михаила Афанасьевича. Зритель может этого не знать, но как ни странно, он был таким органичным художником, что все, что он любил, приживается в других его произведениях. Если бы я цитировал любимые им книги, они бы тоже могли туда вместиться – такая странная булгаковская органика. Это дало мне возможность создать некоторую внешнюю «оперность» постановки», – рассказывает Михаил Левитин.</p><p></p><p>В спектакле использована музыка Д. Бортнянского, Дж. Верди, Ш. Гуно, С. Рахманинова, А. Вертинского.</p><p><span>Продолжительность – 3 часа 40 минут с двумя антрактами.</span><br /></p>", "shortDescription": "Знаменитая пьеса Михаила Булгакова, не теряющая своей актуальности и сегодня.", "min_price": 500, "max_price": 2000, "link": "https://www.ticketland.ru/teatry/teatr-ermitazh/zoykina-kvartira/", "needCheck": true, "status": "accepted", "updateDate": 1640642016144, "start": 1478707200000, "end": 1642272000000, "createDate": 1442506000369, "inAccepted": true, "acceptDate": 1639047840643, "image": {"author": "Дмитрий Хованский", "name": "a3d2b038d0b54bfd36d47cb90e621429.jpeg", "realName": "Зойкина квартира (5).jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/a3d2b038d0b54bfd36d47cb90e621429.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-09 16:00:00", "end": "2022-01-15 18:40:00"}}]}