{"58027": [{"id": 1477821, "name": "Спектакль «Новый год в Африке»", "age": 0, "description": "<p>Все привыкли к тому, что каждый Новый год сопровождается снегом, трескучими морозами и, конечно же, нарядной елочкой! Но в этот раз что-то пошло не так... </p><p>Дед Мороз отправляет Снегурочку в Африку, чтобы узнать, как там обстоят дела с новогодними праздниками. Внучка узнает, что там живут обыкновенные папуасы во главе с Гуабой Зуабой и про Новый год вообще ничего не знают. Тогда Дед Мороз едет в Африку на встречу «жарким» приключениям для того, чтобы раз и навсегда исправить эту историческую несправедливость! </p> <p>В спектакле используются африканские ритмы, экзотические костюмы, а главное – уютная и «по-африкански» теплая интермедия в фойе! Одним словом – «чомичами холахейта» – что значит на языке папуасов «добро пожаловать».</p>", "shortDescription": "Новогодний мюзикл в одном акте с интермедией.", "min_price": 1000, "link": "https://j-teatr.ru/performances/novyj-god-v-afrike", "status": "accepted", "updateDate": 1640642106844, "start": 1639805400000, "end": 1641718800000, "createDate": 1637680259677, "inAccepted": true, "acceptDate": 1639063346756, "image": {"author": "Тимур Полянский", "name": "a0723b46aa15dc5940d5c543d7c02d33.jpeg", "realName": "DSC08087.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/a0723b46aa15dc5940d5c543d7c02d33.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 05:30:00", "end": "2022-01-09 09:00:00"}}, {"id": 1477781, "name": "Спектакль «Лев и Мышка-Никудышка»", "age": 0, "description": "<p>Басня – уникальный учебник для воспитания в подрастающем поколении морально-нравственных ценностей. Благодаря театральным приемам, спектакль по мотивам басни имеет большое познавательное, воспитательное, нравственно-этическое и эстетическое значение.</p> <p>«Независимо от того, каким человек родился, он уникален и важен и нуждается в поддержке и уважении», – тема мюзикла «Лев и Мышка-Никудышка». Герои переживают катастрофу: замерзает волшебный лес. Холод, который звери никогда не испытывали, показывает, что за картинкой лесного циркового представления скрываются разобщенность и эгоизм. Но все персонажи проходят путь перемен, между ними появляются взаимовыручка, уважение, доброта, сочувствие. События на сцене разворачиваются быстро, что позволяет удерживать внимание маленького зрителя</p> <p> </p> <p>Проект реализован при финансовой поддержке Министерства культуры Российской Федерации. Грант предоставлен ООГО «Российский фонд культуры».</p> <p>Автор музыки: Марианна Мягкова.</p>", "shortDescription": "Мюзикл для детей по мотивам басни Эзопа «Лев и мышь, приносящая благодеяние».", "min_price": 500, "link": "https://j-teatr.ru/performances/myshka", "status": "accepted", "updateDate": 1640642019499, "start": 1638077400000, "end": 1642840200000, "createDate": 1637679041224, "inAccepted": true, "acceptDate": 1639036964536, "image": {"author": "Архив \"Живого театра\"", "name": "bf3781c2465e5f8f3f4ecb3b2f6ee869.jpeg", "realName": "DSC09025.JPG", "source": "https://vk.com/j.teatr"}, "photo": "https://pro.culture.ru/uploads/bf3781c2465e5f8f3f4ecb3b2f6ee869.jpeg", "gallery": ["https://pro.culture.ru/uploads/46282d6db4f3c1950aaac359cab7a771.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-28 05:30:00", "end": "2022-01-22 08:30:00"}}]}