{"41145": [{"id": 1455386, "name": "Экскурсия по Музею истории театров Дагестана", "age": 6, "description": "<p>Музей представляет собой цокольное просторное помещение, состоящее из двенадцати экспозиций. Первоначально здание представляло собой образец конструктивизма. Автором проекта эскиза стал художник, дизайнер, оформитель более 10 музеев Дагестана – заслуженный деятель искусств Республики Дагестан Гамзат Гусейнов. В течение 32 лет музей менялся, трансформировался, но не терял своей притягательности.</p> <p>Экспозиция знакомит посетителей с основателями театрального искусства Дагестана – первыми режиссерами, сценаристами, актерами, известными художниками. В фондах музея хранятся богатые коллекции афиш, эскизов декораций и костюмов к спектаклям. Большой интерес у посетителей вызывают макеты к постановкам «Шамиль» Казиева, «Берег» Бондарева, одежда гусара из спектакля «Давным-давно» Гладкова. </p><p>В экспозиции также представлены раритетные сценические костюмы 30-х годов прошлого столетия, чудом сохранившиеся, ведь они ровесники театра, им более 90 лет. Это одежда из спектаклей «Ворон» Карла Гоцци и «Ромео и Джульетта» У. Шекспира. Уникальный экспонат – бутафория к «Лудильщикам» Саидова – наковальня с мехами, цепями.</p> <p>Любимый экспонат маленьких посетителей – белый рояль, торжественный и благородный. Это подарок семьи композитора театральному музею.</p>", "shortDescription": "Посетители узнают больше о становлении театрального искусства.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/44707907226445EC5F2DA002FE7A5038D7554A4D", "status": "accepted", "updateDate": 1640624111352, "start": 1637132400000, "end": 1672498800000, "createDate": 1636971244634, "inAccepted": true, "acceptDate": 1637305218378, "image": {"author": "Х.Зургалов", "name": "5e27a9bfbd1ffe98a925bbe35bfa5985.jpeg", "realName": "alboom 19092422.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/5e27a9bfbd1ffe98a925bbe35bfa5985.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-17 07:00:00", "end": "2022-12-31 15:00:00"}}]}