{"13703": [{"id": 1483801, "name": "Спектакль «Ханума»", "age": 16, "description": "<p>Действие музыкальной комедии «Ханума» происходит в конце ХIХ века в Авлабаре – одном из древнейших кварталов старого Тифлиса (Тбилиси). Разорившийся князь Пантиашвили планирует удачно жениться, для чего нанимает известную сваху Хануму. Та находит для князя невесту – немолодую и некрасивую, зато богатую.</p><p>Но другая сваха – Кабато – хочет женить князя на красавице Соне, дочери купца Микича. А Сона наперекор всем планам отца, князя и Кабато влюбляется в молодого Коте, племянника князя. Ханума, желая помочь влюбленной паре и одновременно помешать своей конкурентке, решает испортить сватовство князя. </p>", "shortDescription": "Классическая комедия-водевиль, полная своеобразного юмора.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/index.php/vizit-v-teatr/prodazha-biletov#event/1120623", "needCheck": true, "status": "accepted", "updateDate": 1640516396993, "start": 1643382000000, "end": 1646672400000, "createDate": 1637849130173, "inAccepted": true, "acceptDate": 1640238751301, "image": {"author": "Шульц Игорь Петрович", "name": "e32ff2b70ad5f8f6ded96f920a7ba5c2.jpeg", "realName": "3D3A8542.JPG", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/e32ff2b70ad5f8f6ded96f920a7ba5c2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-28 15:00:00", "end": "2022-03-07 17:00:00"}}, {"id": 1483763, "name": "Спектакль «Гульжанат»", "age": 12, "description": "<p>Постановка о трагической любви дочери Батырая Гульжанат и ее возлюбленного Хасбулата. Известная даргинская поэтесса Сарат Алиева сумела в классической трагедии отразить череду печальных событий – несчастную любовь и гибель главных героев.</p><p>Хасбулат и дочь Омарла Батырая Гульжанат полюбили друг друга, этому препятствуют Муса-Гаджи и все его приспешники. Все делалось, чтобы разлучить Хасбулата и Гульжанат: отправляют его на работу в Леваши, недруг Батырая Рашид и его жена распространяют о молодых сплетни, посылают Хасбулата на военное обучение в Петербург, откуда он возвращается с неизлечимой болезнью. Хасбулат убивает себя. Гульжанат, выйдя замуж за Хабиба, гибнет от его побоев за то, что пришла на похороны Хасбулата и рыдала над любимым.</p>", "shortDescription": "Драматическая постановка о несчастной любви в стихах Сарат Алиевой.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/#event/1120542y", "status": "accepted", "updateDate": 1639899146210, "start": 1643799600000, "end": 1643819400000, "createDate": 1637848558989, "inAccepted": true, "acceptDate": 1639899146330, "image": {"author": "Шульц Игорь Петрович", "name": "151ad43952cb681f67833111058e152c.jpeg", "realName": "S4jb_REoppQ.jpg", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/151ad43952cb681f67833111058e152c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-02 11:00:00", "end": "2022-02-02 16:30:00"}}, {"id": 1470923, "name": "Спектакль «Черная бурка»", "age": 12, "description": "<p>Очень грустную историю расскажут артисты Даргинского театра в спектакле «Черная бурка». Сюжет ее прост: о верности и преданности собаки чабана, брошенной в горах хозяином. Она верно охраняет забытую им бурку, не обращая внимания ни на холод, ни на голод.</p><p>Всегда в силу обстоятельств сильным попадаются слабые. Дигура – зайчиха, Буретта – лисица, Беша – ягненок, как приманки для решения своих проблем. В центре внимания притчи – судьба собаки Тузар. История собаки Тузар напоминает историю лошади Холстомера Л. Н. Толстого. Всю жизнь собака верно служила своему хозяину: охраняла отару овец, не давая кровожадным волку Чобру и волчице Чобре утащить ни одного ягненка. Старый волк Чобр совершает неожиданную комбинацию, сблизив собаку с волчицей. Эта операция была придумана Чобром для того, чтобы можно было легко заманивать из отары овец. </p><p>Чабан, торопливо покидая горы, оставляет свою бурку. Голодная, замерзшая собака остается в горах, охраняя бурку, ожидая прихода хозяина. Когда вернулся хозяин, то не нашел другого выхода, чем убить обессиленного от голода верного пса Тузара.</p>", "shortDescription": "Поучительная история о человечности зверей и зверстве человека.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/#event/1075652", "needCheck": true, "status": "accepted", "updateDate": 1640595498645, "start": 1639479600000, "end": 1647347400000, "createDate": 1637481803623, "inAccepted": true, "acceptDate": 1637849275875, "image": {"author": "Шульц Игорь Петрович", "name": "a1f87b4bb748d6c2b75e2bd36303bf94.jpeg", "realName": "47.jpg", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/a1f87b4bb748d6c2b75e2bd36303bf94.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-14 11:00:00", "end": "2022-03-15 12:30:00"}}, {"id": 1470162, "name": "Концерт ансамбля Ethno Band", "age": 6, "description": "<p>Ансамбль возрождает исторические традиции вокально-инструментального исполнительства. В составе ансамбля Ethno Band восемь профессиональных музыкантов: Рашид Бекеров (художественный руководитель, композитор), Шабан Абдуллаев (ударные), Артур Зайдиев (бас-гитара), Тимур Меджидов (кларнет, саксофон, дудук, свирель), Шагидин Айвазов (нагара, перкуссия), Заур Раджабов (клавишные), Исматулла Умалатов (национальная гармоника, аккордеон), Низамутдин Арабов (тар).</p><p>В репертуаре ансамбля – эстрадно-джазовые композиции, народные мелодии в современной аранжировке, произведения композиторов Кавказа и дагестанских авторов – Мурада Кажлаева, Гасана Джавлалова, Рашида Бекерова, Заура Джанаева, Валерия Шаулова и других. Кроме того, музыканты пробуют себя в новых жанрах, создавая переложения популярных классических опусов. Все эти направления в творчестве коллектива получают современную трактовку и новое звучание.</p>", "shortDescription": "В программе – джазовые композиции, народные мелодии, произведения композиторов Кавказа.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/mahachkala-filarmoniya-muradova/e13", "status": "accepted", "updateDate": 1637754966195, "start": 1638959400000, "end": 1639674000000, "createDate": 1637398012412, "inAccepted": true, "acceptDate": 1637754966270, "image": {"author": "Фото из архива", "name": "fe5610fe9ca2f6740dc1909bfb1764d6.jpeg", "realName": "257927372_4461257350647949_3719709137094407467_n.jpg", "source": "https://dagfilarmoniya.ru/"}, "photo": "https://pro.culture.ru/uploads/fe5610fe9ca2f6740dc1909bfb1764d6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 10:30:00", "end": "2021-12-16 17:00:00"}}, {"id": 1410225, "name": "Спектакль «Проделки Токалая»", "age": 12, "description": "<p>Главный герой Токалай, человек из народа, в разных рассказах-новеллах создает разные характеры. Здесь и новелла о простом неудачнике Токалае, который пьет из-за невыносимой жизни, а супруга все время устраивает скандалы.</p><p>Здесь и новелла о бродячих аульских парнях, которые попадают в городской парк. И за невежество один из них получает оплеуху от сидящей на скамейке женщины.</p><p>Здесь и новелла «Жена, муж и любовник», написанная в духе «Декамерона» Боккаччо. Но в центре всех этих перипетий, проделок, розыгрышей находится человек из народа – Токалай.</p><p>Режиссер-постановщик – заслуженный артист РФ Нариман Алиев.</p>", "shortDescription": "Комедийный рассказ, собравший в себе несколько рассказов-новелл о жизни весельчака Токалая.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/#event/1119794", "needCheck": true, "status": "accepted", "updateDate": 1640113575443, "start": 1637751600000, "end": 1642780800000, "createDate": 1634924111180, "inAccepted": true, "acceptDate": 1639049779558, "image": {"author": "Шульц Игорь Петрович", "name": "1352b438c009b03dc723c6056178971e.jpeg", "realName": "DSC01185.JPG", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/1352b438c009b03dc723c6056178971e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-24 11:00:00", "end": "2022-01-21 16:00:00"}}, {"id": 1410091, "name": "Спектакль «Насилие»", "age": 16, "description": "<p>В спектакле отражена сложная жизнь горцев до революции и после, также отчетливо звучит тема насилия над личностью. Главная героиня драмы – горянка Айшат, она влюблена в бедного, но благородного, мужественного молодого горца Мусу. Но вопреки ее воле родители Айшат выдают свою дочь за сына богатого юзбаши Мямми Зулпукара. А Мусу и его друга Ису, сфабриковав ложный донос, отправляют в Сибирь. </p><p>Проходит время, парень возвращается из ссылки и становится активным борцом революции за правое дело и, конечно, встречается со своей многострадальной Айшат. Но, увы, время не обернуть вспять, у былых чувств молодых людей уже нет будущего. </p>", "shortDescription": "Историческая постановка по пьесе Рабадана Нурова.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/index.php/vizit-v-teatr/prodazha-biletov#event/1120620", "status": "accepted", "updateDate": 1639659763554, "start": 1635951600000, "end": 1645534800000, "createDate": 1634914029817, "inAccepted": true, "acceptDate": 1639659763610, "image": {"author": "Шульц Игорь Петрович", "name": "0634423228fd98425341ec6c1ed044ac.jpeg", "realName": "9b69159c00a6cf66bc4d7ab04bf1eb3f.jpeg", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/0634423228fd98425341ec6c1ed044ac.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-03 15:00:00", "end": "2022-02-22 13:00:00"}}, {"id": 1366241, "name": "Спектакль «Лекарь поневоле»", "age": 16, "description": "<p>«Лекарь поневоле» – знаменитая комедия Жана-Батиста Мольера, повествующая о курьезном случае, настигнувшем главного героя пьесы – Сганареля. Этого весьма сомнительного типа люди принимают за медицинского светилу, чудо-лекаря.</p><p>Совершенно простодушно «пациенты» вверяют ему нешуточные суммы денег в обмен на несуществующие лекарства и нелепые советы. Но находчивый лжедоктор умудряется не только набить карман, но и совершить доброе дело – посодействовать в воссоединении любовной пары прекрасной Люсинды и ее смелого кавалера Леандра.</p><p>Режиссер-постановщик – Рабадан Ильясов.</p>", "shortDescription": "Поучительная постановка о человеке, по иронии случая оказавшемся на чужом месте.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/#event/1007926", "needCheck": true, "status": "accepted", "updateDate": 1635924202785, "start": 1634914800000, "end": 1636561200000, "createDate": 1633294668135, "inAccepted": true, "acceptDate": 1635924203049, "image": {"author": "Шульц Игорь Петрович", "name": "80c2901149831ce00f6e704669e02529.jpeg", "realName": "436922884ee24c29fa581eb2737cf301.jpg", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/80c2901149831ce00f6e704669e02529.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 15:00:00", "end": "2021-11-10 16:20:00"}}, {"id": 1366238, "name": "Спектакль «Как дурак разум искал»", "age": 12, "description": "<p> Ироничная история драматурга из Кабардино-Балкарии Елены Хамидулиной рассказывает о непростой жизни дурака Хабали в доме его братьев и их сварливых жен. Постоянно получавший упреки и побои, Хабаля больше всего на свете хотел найти разум. И, несмотря на предупреждение волшебника, что разум не всегда делает счастливым его обладателя, соглашается принять его дар – умение понимать язык зверей и птиц. Дар помог стать Хабале уважаемым и нужным человеком в родном селе, к нему обращались за всякой помощью, разрешением сложного вопроса, дилеммы. Но, помогая людям, Хабаля нередко поступал в ущерб собственному дому: так, например, отдал свою корову безутешной соседке, чью буренку съели волки, а все свои сбережения подарил забывчивому дедушке, решившему на старости лет отыскать свой клад и не подозревающему о том, что его давно нашли и украли разбойники. </p><p>Но самым сложным стало для Хабали сражение с колдуньей, в котором на кону стояла жизнь ханской дочери. Потерпев в нем поражение и чуть было не погибнув от гигантской змеи, Хабаля становится перед выбором: отказаться от дара и вернуть беззаботную жизнь или оставить все как есть. Хабаля выбирает второе, объясняя это тем, что только так может помогать людям. </p>", "shortDescription": "Комедийная постановка, основанная на ироничной кабардинской сказке драматурга Елены Хамидулиной.", "min_price": 150, "max_price": 150, "link": "http://dargoteatr.ru/index.php#event/1120617", "status": "accepted", "updateDate": 1639576540454, "start": 1634288400000, "end": 1644422400000, "createDate": 1633294447531, "inAccepted": true, "acceptDate": 1639576540561, "image": {"author": "Шульц Игорь Петрович", "name": "3e8c9af43bc7c40214891b7b88c95e60.jpeg", "realName": "6a55612391cc4a97a710877c7bbd3f93.jpeg", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/3e8c9af43bc7c40214891b7b88c95e60.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 09:00:00", "end": "2022-02-09 16:00:00"}}, {"id": 1316998, "name": "Спектакль «Расторжение брака»", "age": 16, "description": "<p>В спектакле, реализованном в рамках федерального проекта «Культура малой родины», показаны события 80-х годов прошлого века, происходивших в Даргинском театре. Люди в поисках длинного рубля уезжали в Ставропольский край, Калмыкию. Один из них – главный герой пьесы Сулеймана Рабаданова Маджид (заслуженный артист РД Мухтар Нухов). </p><p>Герой представляет собой заядлого ловеласа. В поисках средств к существованию он встречает двух закадычных друзей-стариков – Салама (Нурбаганд Идрисов) и Калама (Минатулла Гусенов), – наблюдает за их жизнью. Они дружат, но если отдыхают вместе – не могут жить мирно, постоянно ссорятся. На их отношениях строятся многие комические моменты спектакля. Попадает в передрягу и жена Салама (заслуженная артистка РД Аминат Дациева), да в такую, что чуть не случилось расторжение брака!</p><p>Племянник Салама Гайдар (Абдусамад Алиев) – механизатор по профессии, мечтающий о сцене, он стремится поступить в театральный институт. А внучки Калама – красавицы Баху и Ваху (заслуженная артистка РД Саният Каримова и Хузаймат Ибрагимова), как близняшки похожие друг на друга, пользуясь этим, в финале проучили главного героя в исполнении Мухтара Нухова. </p>", "shortDescription": "Комедия-водевиль по пьесе народного поэта РД Сулеймана Рабаданова.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/index.php#event/1120615", "status": "accepted", "updateDate": 1639658596721, "start": 1632841200000, "end": 1644251400000, "createDate": 1631029317260, "inAccepted": true, "acceptDate": 1639658596775, "image": {"author": "Шульц Игорь Петрович", "name": "112cae2511878020d9a673819435a5a8.jpeg", "realName": "IMG_20200914_105243.jpg", "source": "http://dargoteatr.ru"}, "photo": "https://pro.culture.ru/uploads/112cae2511878020d9a673819435a5a8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-28 15:00:00", "end": "2022-02-07 16:30:00"}}, {"id": 1316985, "name": "Спектакль «Адвокат Пьер Патлен»", "age": 12, "description": "<p>В спектакле речь идет о тяжбе между суконщиком и пастухом, который украл овец у суконщика. Во время судебного процесса суконщик вспоминает о том, что защитник пастуха, адвокат Патлен, не заплатил ему за шесть локтей сукна – с этого и начинается сюжет пьесы.</p><p></p><p>Адвокату Патлену – ловкачу и хитрецу – ничего не стоит обвести суконщика и обратившегося к нему за помощью пастуха вокруг пальца! Но в итоге довольный таким исходом слуга в ответ на требование Патлена уплатить ему обещанную за защиту в суде сумму блеет по-овечьи. Раздосадованный адвокат вынужден признать, что на этот раз в дураках остался он сам.</p>", "shortDescription": "Премьера криминальной комедии по мотивам французского фарса в память о режиссере А. Д. Павленко.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/#event/1119885", "status": "accepted", "updateDate": 1640113424000, "start": 1631804400000, "end": 1642168800000, "createDate": 1631028850634, "inAccepted": true, "acceptDate": 1639062774566, "image": {"author": "Шульц Игорь Петрович", "name": "f5787f32f4bd0a86e9ac595bfd2040dd.jpeg", "realName": "DwlpN9jW1-M.jpg", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/f5787f32f4bd0a86e9ac595bfd2040dd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-16 15:00:00", "end": "2022-01-14 14:00:00"}}, {"id": 1007854, "name": "Спектакль «Дарственная»", "age": 16, "description": "<p>Действие в постановке происходит в небольшом городе. Джума – женщина в возрасте, прикована к постели. У нее двое сыновей, уехавших на заработки на Север. Живут они со своими семьями. Более 20 лет за матерью ухаживает Марзият и ее муж Керим. </p><p>После долгих раздумий Керим решил собрать семью и огласить содержание дарственной, которую написала мать. У матери в селении есть большой дом. Согласно дарственной этот дом переходит к зятю – Кериму. Тут все и началось: переполох, недовольство сыновей и их жен, разные версии, как избавить от наследства зятя. Но оказывается, все это – искусно разыгранный спектакль с настоящими исполнителями.</p>", "shortDescription": "Мелодрама, основанная на пьесе дагестанского драматурга Магомеда Алхасова.", "min_price": 300, "max_price": 300, "link": "http://dargoteatr.ru/#event/1120502", "status": "accepted", "updateDate": 1640018161905, "start": 1617112800000, "end": 1642508400000, "createDate": 1616420540292, "inAccepted": true, "acceptDate": 1640018161989, "image": {"author": "Шульц Игорь Петрович", "name": "d8d2b65decc223cd43eabdc5978aa458.jpeg", "realName": "IMG_2894.JPG", "source": "http://dargoteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/d8d2b65decc223cd43eabdc5978aa458.jpeg", "gallery": ["https://pro.culture.ru/uploads/bb3fb19cf3127c06819db673ff108d16.jpeg", "https://pro.culture.ru/uploads/c3d2b1b715a7b8656ef12d0f2190356d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-30 14:00:00", "end": "2022-01-18 12:20:00"}}]}