{"7881": [{"id": 1411673, "name": "Экскурсия в Кумухский краеведческий музей", "age": 6, "description": "<p>Экспозиция рассказывает о героической борьбе горцев против иноземных завоевателей. В конце XIV столетия на Дагестан обрушились полчища среднеазиатского завоевателя Тимура. Однако Тимуру не удалось одержать верх над горцами, покорить их дух. Посетители узнают также о борьбе горцев против персидских завоевателей и увидят вооружение средневекового воина: кольчугу, щит, налокотники, пороховницу. Щит и налокотники богато украшены резьбой по металлу.</p> <p>Ювелирное искусство лакских мастеров удивляло и поражали своей утонченностью и красотой. Гости музея увидят уникальные образцы этого искусства: браслеты, пояса и столовое серебро.</p> <p>Этнографическая коллекция музея знакомит с различными ремеслами: гончарным производством Балхара, медно-чеканной посудой дагестанских мастеров, вышивкой и ковроделием. В Казикумухском округе изготавливались гладкие ковры «туруты», войлочные ковры и другие ковровые изделия. В музее представлен старинный ковер «килим». Посетители увидят мужские и женские костюмные комплексы лакцев.</p> <p>Экспозиция расскажет также о дагестанцах – участниках Великой Отечественной войны.</p> <p>Заключительная часть экскурсии посвящена летчику-космонавту Мусе Манарову. В числе экспонатов – спортивная куртка, в которой он совершал полет, перчатка, в которой он выходил в открытый космос, книги о космосе, фотографии из семейного архива.</p>", "shortDescription": "Посетители узнают об истории Лакского района Дагестана и о жизни летчика-космонавта Мусы Манарова.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/8C292F94ADCD9C89E7A5020FCBF7EAAE3659B249", "status": "accepted", "updateDate": 1640623994382, "start": 1635404400000, "end": 1672498800000, "createDate": 1635097151990, "inAccepted": true, "acceptDate": 1637474464694, "image": {"author": "Шерматова М.", "name": "b708369fa22fa0acfe8de4f684cb769e.jpeg", "realName": "IMG_3440.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/b708369fa22fa0acfe8de4f684cb769e.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}