{"6894": [{"id": 1460532, "name": "Выставка «Зачарованный снег: волшебная сказка Анастасии Архиповой»", "age": 0, "description": "<p><span>Иллюстрация способна менять наш мир, наполняя его фантастическими приключениями и волшебством. Работы мастеров жанра завораживают своей тонкостью и точностью выбранных деталей. Виртуозный рисунок делает сказку зримой, и художник становится буквально соавтором писателя. </span></p><p><span>Профессиональные художники умеют восхищать своим творчеством людей всех возрастов, один из таких мастеров – Анастасия Архипова, чьи работы к известным сказкам «Дюймовочка», «Новое платье короля» и «Принцесса на горошине» любимы не одним поколением.</span><span></span></p> <p><span>Ее произведения, представленные в художественной галерее, сделают магию иллюстрации на время реальной. Герои братьев Гримм, Шарля Перро и Ганса Христиана Андерсена встретятся в одном пространстве с персонажами из книг китайских авторов Тао Сю и Шу Лю. Истории оживут, и за ширмой появится король в своем новом платье, а по каменному мосту из «Рождественской песни» через замерзшую реку проедет повозка. В гости горожан ждут Гензель и Гретель, Красная Шапочка и Стойкий оловянный солдатик.</span></p> <p><span>В музеях продолжает действовать масочный режим и социальная дистанция. Также при посещении площадок МВК «Музей Норильска» гостям в возрасте от 18 лет и старше важно иметь при себе документы, удостоверяющие личность, и QR-код. Медотвод и ПЦР-тест не заменяют указанные документы. </span></p><p><span>Подробности – на <a href=\"https://norilskmuseum.ru/news/novie-pravila-poseshenia\" target=\"_blank\">сайте.</a></span><span> <span></span></span></p>", "shortDescription": "Произведения Анастасии Архиповой, иллюстратора с мировым именем.", "min_price": 30, "max_price": 100, "link": "https://vmuzey.com/event/zacharovannyy-sneg-volshebnaya-skazka-anastasii-arhipovoy", "status": "accepted", "updateDate": 1637590067986, "start": 1637121600000, "end": 1642939200000, "createDate": 1637124458251, "inAccepted": true, "acceptDate": 1637590068044, "image": {"author": "Анастасия Архипова", "name": "7984bb9b6a2615851393e9cba8608196.jpeg", "realName": "1IMG_9435.jpg", "source": "https://norilskmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/7984bb9b6a2615851393e9cba8608196.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-17 04:00:00", "end": "2022-01-23 12:00:00"}}, {"id": 1397743, "name": "Ночь искусств «Магия иллюстрации. Искусство преображения мира»", "age": 0, "description": "<p><span>Музей Норильска присоединится ко всероссийской акции «Ночь искусств» и в Художественной галерее представит выставку «Волшебная сказка Анастасии Архиповой».</span><span> <span>Продолжая соблюдать </span>все ограничительные меры, <span>музей изменит формат участия</span> с массового на индивидуальный и приглашает на время переместиться в пространство фантазий.</span><span></span></p><p><span>Иллюстрация способна менять мир, наполняя его волшебством. Работы мастеров жанра завораживают своей тонкостью и точностью выбранных деталей, один из таких мастеров – Анастасия Архипова, художник-иллюстратор с мировым именем, продолжатель семейной творческой династии. Многие ее работы к известным сказкам любимы не одним поколением. В этом году Анастасия Архипова стала кандидатом на получение п</span><span>ремии памяти Астрид Линдгрен – 2022</span><span>.</span></p> <p><span>Продолжат разговор об искусстве преображения мира иллюстрации Леонида Тишкова. «Арктический дневник» </span><span>расскажет горожанам историю одного лунного путешествия в невероятно красивый, волшебный арктический мир. На его страницах станут возможны самые разные чудеса. А </span><span>световая инсталляция «Частная Луна» </span><span>пригласит норильчан пережить ощущения сказочности существования. Зрители станут персонажами и соучастниками происходящего, переживая поэтическое состояние в прозаическое время.</span></p> <p>На площадке действует масочный режим и социальная дистанция, подробная информация на <a href=\"https://norilskmuseum.ru/news/notsh-iskusstv-2021\" target=\"_blank\">сайте музея</a>.</p>", "shortDescription": "Посетители увидят выставки сказочных иллюстраций художников.", "min_price": 30, "max_price": 100, "link": "https://vmuzey.com/event/noch-iskusstv-magiya-illyustracii", "status": "accepted", "updateDate": 1635840717353, "start": 1636012800000, "end": 1636041600000, "createDate": 1634554297382, "inAccepted": true, "acceptDate": 1635840717379, "image": {"author": "Анастасия Архипова", "name": "1e95d7b06ec951efd567323902e3fc9b.jpeg", "realName": "IMG_1275.JPG", "source": "https://norilskmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/1e95d7b06ec951efd567323902e3fc9b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-04 08:00:00", "end": "2021-11-04 16:00:00"}}, {"id": 1353396, "name": "Выставки Художественной галереи Музея Норильска", "age": 0, "description": "<p> Общий художественный фонд насчитывает свыше пяти тысяч произведений и дает достаточно полное представление о различных школах и направлениях отечественного изобразительного искусства второй половины XX века.</p><p>«Золотой фонд» составляют работы народных художников Сергея Базилева, Эдуарда Браговского, Алексея Грицая, Василия Ефанова, Евгения Кибрика, Гелия Коржева, Леонарда Туржанского, Василия Яковлева, Петра Оссовского, Игоря Обросова. Значимую часть коллекции составляет творчество художников Сибири, среди которых заметное место занимают произведения художников Таймыра – Георгия Княжевского, Николая Лоя, Николая Свиридова, Эмилии Гончаровой, работы долганского художника Бориса Молчанова и нганасанина Мотюмяку Турдагина. </p><p>В Художественной галерее проходят культурные акции и выставочные проекты, как собственные, так и совместные – межрегиональные и межмузейные. </p>", "shortDescription": "Посетители познакомятся с актуальными выставками.", "min_price": 30, "max_price": 100, "link": "https://vmuzey.com/museum/hudozhestvennaya-galereya-4", "status": "accepted", "updateDate": 1637858736904, "start": 1632801600000, "end": 1664280000000, "createDate": 1632732126577, "inAccepted": true, "acceptDate": 1633066822163, "image": {"author": "Музей Норильска", "name": "547bcfbb58d5242c9d23093655dc50af.jpeg", "realName": "2 MG_4263.JPG", "source": "https://norilskmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/547bcfbb58d5242c9d23093655dc50af.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 04:00:00", "end": "2022-09-27 12:00:00"}}, {"id": 1348132, "name": "Выставка «Путь художника»", "age": 0, "description": "<p> К 95-летнему юбилею Андрея Поздеева Музей Норильска открывает масштабную выставку произведений живописи и графики выдающегося сибирского мастера. В экспозиции представлены практически все работы художника, которые хранятся в коллекции Музея Норильска.</p><p>Легендарная слава, которой овеяно имя Поздеева, связана преимущественно с его великолепными живописными холстами: пейзажами, натюрмортами, портретами. Однако, не меньшего внимания заслуживает его графическое наследие – рисунки, офорты, линогравюры, монотипии, и, конечно, акварели – яркие, звонкие, сочетающие свободную небрежность с гармоничным изяществом. В новой масштабной экспозиции зрители увидят разные проявления творчества художника и через его работы смогут проследить творческий путь от реализма к импрессионизму и абстракции. <span>В собрании художественной галереи хранится 66 произведений красноярского мастера: 35 произведений живописи и 31 – графики.</span></p><p><span> Подробнее о выставке на <a href=\"https://norilskmuseum.ru/\" target=\"_blank\">сайте музея</a>.</span></p><p><span>Входной </span><span>билет на событие действителен на все актуальные выставки площадки.<br /></span></p> <p></p><p></p>", "shortDescription": "Произведения Андрея Поздеева из фондов Музея Норильска.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-put-hudozhnika", "status": "accepted", "updateDate": 1633066831123, "start": 1632801600000, "end": 1635076800000, "createDate": 1632404841399, "inAccepted": true, "acceptDate": 1633066831134, "image": {"author": "Музей Норильска", "name": "4de65259482b877993107738d6796a80.jpeg", "realName": "Красноярск. Новый снег. ГР369.jpg", "source": "https://norilskmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/4de65259482b877993107738d6796a80.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 04:00:00", "end": "2021-10-24 12:00:00"}}, {"id": 1348061, "name": "Выставка «Путешествие частной луны. Арктический дневник»", "age": 0, "description": "<p><span>Музей Норильска продолжает знакомить норильчан с представителями современного искусства и открывает выставку работ художника Леонида Тишкова. Авторское название – «Частная Луна / Private Moon». </span><span>В основе экспозиции световая инсталляция, фотографии, рисунки и видео.</span><span></span><span> </span></p><p><span>«Создать поэтическое переживание, тонкое, иногда нежное и еле уловимое, – задача моего искусства. Не обязательно обладать луной, чтобы наслаждаться ее светом! «Частная луна» не только моя – она принадлежит каждому. Я дарю возможность видеть ее и любить, так же, как настоящая Луна дарит нам свою красоту. Реальная луна путешествует вокруг Земли, освещая своим волшебным светом прекрасные пейзажи нашей любимой планеты – и поэтому я решил совершить со своей «Частной луной» такое же путешествие» – раскрывает Леонид Тишков. <br /><span></span></span></p><p><span><span> Выставка впервые представит автора и его творчество в Норильске, актуальное российское искусство с мировым именем. </span></span></p><p><span><span></span></span><span>Подробнее о выставке на <a href=\"https://norilskmuseum.ru/news/tshastnaya-luna\" target=\"_blank\">сайте музея</a>. </span></p><p><span> Входной билет на событие действителен на все актуальные выставки площадки. <br /></span></p><p></p>", "shortDescription": "Экспозиция Леонида Тишкова.", "min_price": 30, "max_price": 100, "link": "https://vmuzey.com/museum/hudozhestvennaya-galereya-4", "status": "accepted", "updateDate": 1633247108333, "start": 1632974400000, "end": 1638100800000, "createDate": 1632403557898, "inAccepted": true, "acceptDate": 1633247108478, "image": {"author": "Музей Норильска", "name": "2aebc2d35ca86b4f1850122de46bcb90.jpeg", "realName": "333 IMG_4301.jpg", "source": "https://norilskmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/2aebc2d35ca86b4f1850122de46bcb90.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-30 04:00:00", "end": "2021-11-28 12:00:00"}}]}