{"42313": [{"id": 1482416, "name": "Концерт «Традиции и современность в русской музыкальной культуре»", "age": 6, "description": "<p>Концерт ансамбля «Вольница» адресован самой эмоциональной и благодарной аудитории – детям. С особым вдохновением, ярко и увлекательно прозвучит программа о сохранении и развитии традиций и музыкального наследия русского народа.</p><p>Игровая форма, русские песни, детские потешки и забавы, непосредственное общение с юными слушателями во время концерта вдохновляют аудиторию, ребята активно участвуют в интерактиве. «Учение с увлечением» – такую задачу блестяще выполняют музыканты ансамбля в детской программе.</p><p>Вторая часть концерта – о классике и современности. Это рассказ о жанрах современной музыки и ее связи с народной классикой. Программа преподносит детям нравственный урок, развивает творческое мышление, воспитывает любовь к родине и чувство патриотизма.</p><p>Зрители услышат солистов ансамбля – лауреата всероссийских и международных конкурсов Анну Бронникову и заслуженного работника культуры Красноярского края Виталия Осипова, Ирину Борисову (соло на домре) и Антона Казачкова (соло на балалайке). Все аранжировки выполнены художественным руководителем ансамбля «Вольница», заслуженным работником культуры Красноярского края Андреем Булатниковым.</p><p>В программе прозвучат русские народные песни, наигрыши, потешки, забавы, а также современные обработки народной музыки.</p>", "shortDescription": "Рассказ для детей в игровой форме о фольклорных традициях, разновидностях народной музыки.", "min_price": 200, "link": "https://krasfil.ru/events/buy/15256", "status": "accepted", "updateDate": 1638369819386, "start": 1639733400000, "end": 1639736400000, "createDate": 1637830747838, "inAccepted": true, "acceptDate": 1638369819462, "image": {"author": "Никита Ларионов", "name": "df093f779cb90a7428e92bac27b61b9e.jpeg", "realName": "EXP07074.jpg", "source": "Красноярская краевая филармония "}, "photo": "https://pro.culture.ru/uploads/df093f779cb90a7428e92bac27b61b9e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 09:30:00", "end": "2021-12-17 10:20:00"}}, {"id": 1482273, "name": "Концерт «Живой родник души народной»", "age": 6, "description": "<p>Традиционный состав ансамбля – баян, домра, балалайка, ударные – позволяет музыкантам смело сочетать в программе произведения разных жанров, эпох и композиторских школ. Коллектив исполнит такие инструментальные произведения, как «Караван» (Д. Эллингтон – Х. Тизол), саундтрек к кинофильму «Пираты Карибского моря» (К. Бадельт), оригинальные инструментальные обработки народных мелодий «Валенки», «Ты, Егор кудрявой», «Эй, ухнем» и другие.<br /></p><p>Особое место в программе занимают вокальные произведения в исполнении солистов ансамбля – лауреата всероссийских и международных конкурсов Анны Бронниковой и заслуженного работника культуры Красноярского края Виталия Осипова.</p><p>Прозвучат популярные песни советских авторов «А туман на луга ложится» (В. Баснер, М. Матусовский), «Шаланды, полные кефали» (Н. Богословский, В. Агатов), «От зари до зари» (Т. Попа, Р. Рождественский), «Синяя вечность» (М. Магомаев) и другие.</p><p>В исполнении Анны Бронниковой прозвучат народные песни в современных обработках «Порушка-Параня», «Пойду, выйду». В программу вокального дуэта включены казачьи песни.</p><p>Также зрители услышат виртуозные соло на домре и балалайке Ирины Борисовой и Антона Казачкова. Все аранжировки выполнены художественным руководителем ансамбля «Вольница» – заслуженным работником культуры Красноярского края Андреем Булатниковым.</p>", "shortDescription": "Выступление ансамбля народных инструментов «Вольница».", "min_price": 350, "link": "https://krasfil.ru/events/2030-ZHivoi-rodnik-dushi-narodnoi-Ansambl-narodnykh-instrumentov-Volnitsa?idEvent=15259", "needCheck": true, "status": "accepted", "updateDate": 1638372235027, "start": 1639742400000, "end": 1639747200000, "createDate": 1637829107914, "inAccepted": true, "acceptDate": 1638372235177, "image": {"author": "Никита Ларионов", "name": "d2e4b0e185edcb7b051f61ecbd502e94.jpeg", "realName": "EXP07152.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/d2e4b0e185edcb7b051f61ecbd502e94.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 12:00:00", "end": "2021-12-17 13:20:00"}}]}