{"11648": [{"id": 1525570, "name": "Мастер-класс «Подарочная тарелка. Керамика»", "age": 12, "description": "<p>Керамическая посуда, созданная своими руками, совершенно несравнима с покупной! И это не просто слепленная из самозатвердевающей глины декоративная тарелочка, это целое таинство. Используется такая же глина, как и для гончарного искусства, она греется в руках, разминается, за ней нужно ухаживать. Вы создадите настоящие тарелочки, которыми будете с удовольствием пользоваться долгие годы! </p><p>Это удивительный процесс, требующий большой аккуратности и силы. Керамика не простит вам невыверенных движений или излишнего давления! Поэтому мастер на протяжении всего мастер-класса будет вести вас за собой по этой тонкой тропинке. </p> <p>На мастер-классе вы создадите одно большое блюдо или две тарелочки поменьше. Сначала будете лепить из пласта, затем сушить, а после покрывать ангобами (это такая жидкая цветная глина). После этого изделие высохнет и отправится на обжиг. Через пару недель ваше произведение искусства можно будет забрать.</p>", "shortDescription": "Участники изготовят посуду.", "min_price": 1600, "link": "https://www.mos.ru/afisha/venues/81211/", "status": "accepted", "updateDate": 1639901348035, "start": 1643439600000, "end": 1643446800000, "createDate": 1639229497967, "inAccepted": true, "acceptDate": 1639901348321, "image": {"author": "Студия керамики", "name": "879ecd18b663afc908950ca08004cbca.jpeg", "realName": "тарелка.jpg", "source": "из архива студии керамики"}, "photo": "https://pro.culture.ru/uploads/879ecd18b663afc908950ca08004cbca.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2022-01-29 07:00:00", "end": "2022-01-29 09:00:00"}}, {"id": 1277810, "name": "Мастер-класс «Ракульская птичка. Погружение в старину»", "age": 12, "description": "<p><span>Участники познакомятся со старинными предметами быта русского человека. Главными объектами внимания станут старинные расписные прялки. В интерактивном пространстве Фольклорного центра можно будет поближе рассмотреть предметы быта русского человека, узнать о традициях. Участники мастер-класса узнают секреты мастеров росписи по дереву, узнают чем знаменита ракульская роспись, какие особенности отличают эту роспись и какие орнаменты украшают ракульские прялки. Научатся писать ракульскую птичку и смогут украсить крафт-пакет традиционными русскими орнаментами. Расписной пакетик может стать необычной упаковкой для любого подарка. Проводит мастер-класс Екатерина Куликова, раководитель Студии декоративно-прикладного творчества «Роспись по дереву» Фольклорного центра «Славянка».</span></p>", "shortDescription": "Гости узнают о старинном быте, создадут ракульскую птичку.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/139284257/", "status": "accepted", "updateDate": 1629790313283, "start": 1631365200000, "end": 1631372400000, "createDate": 1629204450870, "inAccepted": true, "acceptDate": 1629907977812, "image": {"author": "Екатерина Куликова", "name": "265a68871773f31a523c8eba07aca024.jpeg", "realName": "IMG_0046.JPG", "source": "Из архвиа Фольклорного центра \"Славянка\""}, "photo": "https://pro.culture.ru/uploads/265a68871773f31a523c8eba07aca024.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-11 13:00:00", "end": "2021-09-11 15:00:00"}}]}