{"15310": [{"id": 1513374, "name": "Спектакль Константина Райкина", "age": 12, "description": "<p>Константин Райкин представит премьеру моноспектакля «...Ай да сукин сын!». Идея проекта родилась примерно год назад, когда и театры, и концертные организации были вынуждены приостановить деятельность, а артисты осваивали новые способы общения с аудиторией и вынашивали планы на будущее. Что ждет публику в этот вечер? Подробностей крайне мало, да и так ли они необходимы?</p><p>Имя Константина Райкина и его репутация говорят сами за себя. Постановки актера – народного артиста России, художественного руководителя театра «Сатирикон», лауреата престижных наград и профессиональных премий – неизменно собирают полные залы. По словам Константина Райкина, даже играемый несколько лет один спектакль с ходом времени меняется, так как меняется сам автор. Так что любой его проект – отражение его индивидуальности, эмоциональный монолог (или диалог с автором избранных текстов?) о самом важном, о том, что волнует сегодня.</p><p>Очень живо, свежо и по-новому зазвучат стихи двух близких по духу поэтов – великого Давида Самойлова и гениального Александра Сергеевича Пушкина. Не пропустите уникальное событие. </p>", "shortDescription": "Театрализованное представление.", "min_price": 1300, "max_price": 5600, "link": "https://omsk.ticketland.ru/koncertnye-zaly/omskaya-filarmoniya/konstantin-raykin/", "status": "accepted", "updateDate": 1640642098278, "start": 1643893200000, "end": 1653667200000, "createDate": 1638867495181, "inAccepted": true, "acceptDate": 1640335917538, "image": {"author": "Наталья", "name": "f23d448ebc5a948d805c5c80eea5da09.jpeg", "realName": "Райкина---Ай-да-сукин-сын---630х420 (1).jpg", "source": "ООО \"КС\""}, "photo": "https://pro.culture.ru/uploads/f23d448ebc5a948d805c5c80eea5da09.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-03 13:00:00", "end": "2022-05-27 16:00:00"}}, {"id": 1510403, "name": "Выставка «Послевкусие»", "age": 6, "description": "<p>«Послевкусие» – продолжение экспозиции «Пленэр Х2», проходившей в рамках I ярославской биеннале современного искусства в сентябре. Их общая тема – «Новый русский пейзаж», которая определена актуальностью осмысления современной трактовки пейзажа в контексте традиции и новых реалий. </p><p> В экспозицию вошли работы, экспонировавшиеся ранее на других площадках города. Среди авторов, чьи работы представлены, – Захаров Андрей Аркадьевич, академик Российской академии художеств (РАХ), заслуженный художник России, Гусарин Сергей Борисович – почетный академик Российской академии художеств, член Союза Художников РФ и Творческого союза художников России, Мухина Елена Федоровна – заслуженный художник Российской федерации, член-корреспондент РАХ, Теплов Валерий Васильевич – заслуженный художник России, народный художник Российской Федерации, почетный академик Российской академии художеств.</p>", "shortDescription": "Русские пейзажи известных современных художников.", "min_price": 50, "max_price": 100, "link": "https://quicktickets.ru/yaroslavl-millenium/s157", "status": "accepted", "updateDate": 1639474571528, "start": 1639209600000, "end": 1642341600000, "createDate": 1638787707933, "inAccepted": true, "acceptDate": 1639474574942, "image": {"author": "Константин Горбачев", "name": "ac18378ffbb622873ee9217f27ec1928.jpeg", "realName": "IMG_9536.jpg", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/ac18378ffbb622873ee9217f27ec1928.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-11 08:00:00", "end": "2022-01-16 14:00:00"}}, {"id": 1510347, "name": "Выставка к 200-летию Н. А. Некрасова", "age": 6, "description": "<p>Ярославский пленэрный центр и Детская школа искусств №5 города Ярославля познакомят зрителей с живописными работами, посвященными 200-летнему юбилею со дня рождения великого русского поэта Николая Алексеевича Некрасова.</p><p>Ярославский центр покажет более 200 картин по итогам проводимых с 2014 года литературно-художественных пленэров художников: Дмитрия Сысоева и Аллы Майской из Пензы, Юрия Болотова и Александра Филиппова из Белгорода, Антона Иоганна и Любови Борисовой из Череповца, Сорокиной Ольги, Васильевой Марии, Чичерова Константина из Орлы, ярославцев Елены Мухиной, Антона Братыкина, Светланы Арсюты, Аллы Хвастуновой и Инны Антоновой, а также мастера из Македонии Ангела Коруновски. Зрители также увидят работы Юрия Казакова и Александра Павлова.</p><p> Художественные произведения были созданы в самых живописных местах Ярославской области – Некрасовское, Карабиха, Грешнево, Левашово и других.</p><p> Юные художники представят свои лучшие работы конкурса «Ликующий мир красок», посвященные творчеству Н. А. Некрасова. <br /> </p>", "shortDescription": "На полотнах художников – некрасовские места Ярославской области.", "min_price": 50, "max_price": 100, "link": "https://quicktickets.ru/yaroslavl-millenium/s137", "status": "accepted", "updateDate": 1639467216970, "start": 1639123200000, "end": 1642946400000, "createDate": 1638787129154, "inAccepted": true, "acceptDate": 1639467217037, "image": {"author": "Константин Горбачев", "name": "557fec63560db522307261175772d3e2.jpeg", "realName": "IMG_9537.jpg", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/557fec63560db522307261175772d3e2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-10 08:00:00", "end": "2022-01-23 14:00:00"}}, {"id": 1428905, "name": "Выставка к 125-летию Ярославского художественного училища", "age": 6, "description": "<p>На выставке вниманию зрителей будут представлены десятки лучших работ преподавателей Яросавского художественного училища, чье 125-летие отмечается в 2021 году. В экспозицию входят полотна и графика наставников живописного отделения и отделения «Дизайн», а также работы по профильным предметам «рисунок», «живопись», «станковая композиция», «цветоведение». <br /> </p><p>Юбилейная выставка является своего рода отчетом о многолетней работе этого старейшего в России учебного заведения, его достижениях и успехах. По этой причине в экспозицию входят произведения обширного временного периода. Здесь представлены и старейшие из хранящихся в золотом фонде училища работы, относящиеся к 1940-м годам, и большое количество произведений, созданных в последующие десятилетия ХХ века. Они свидетельствуют о существовании великолепной системы художественного образования в советский и постсоветский периоды, как следствие – высочайшего уровня исполнительского мастерства преподавателей и выпускников. <br /> </p>", "shortDescription": "Работы преподавателей одного из старейших художественных учебных заведений России.", "min_price": 50, "max_price": 100, "link": "https://quicktickets.ru/yaroslavl-millenium/s127", "status": "accepted", "updateDate": 1638950750763, "start": 1636704000000, "end": 1638712800000, "createDate": 1635764431475, "inAccepted": true, "acceptDate": 1638950750830, "image": {"author": "Константин Горбачев", "name": "18c03ca63d66e60d44256bb49ec51416.jpeg", "realName": "IMG_7154.JPG", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/18c03ca63d66e60d44256bb49ec51416.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-12 08:00:00", "end": "2021-12-05 14:00:00"}}, {"id": 1393571, "name": "Выставка «Звезда моя, крепость!»", "age": 6, "description": "<p>Зрители увидят работы фотохудожников Юрия Галыбина и Тимофея Храмова, а также живописные картины Елены Мухиной, Маргариты Журавлевой, Юлии Прошутинской, Дюмона Пака, Антона Братыкина и других.</p><p>Новый проект автономной некоммерческой организации «Лига хранителей наследия» и издательского дома «Ярослав Мудрый» создан для вовлечения объекта исторического наследия ростовские валы в активную культурную жизнь и включает в себя также книгу и фильм, которые посвящены важному событию – двухдневному летнему пленэру художников, рисовавших эти легендарные памятники истории – валы. </p>", "shortDescription": "Посетители увидят изображения объекта исторического наследия.", "min_price": 50, "max_price": 100, "link": "https://quicktickets.ru/yaroslavl-millenium/e15", "status": "accepted", "updateDate": 1637223065799, "start": 1636099200000, "end": 1638712800000, "createDate": 1634292622782, "inAccepted": true, "acceptDate": 1637223065872, "image": {"author": "Константин Горбачев", "name": "29c81252fe223064f8c299e29b99cf0e.jpeg", "realName": "IMG_6996.JPG", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/29c81252fe223064f8c299e29b99cf0e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-05 08:00:00", "end": "2021-12-05 14:00:00"}}, {"id": 1365808, "name": "Гала-концерт «Закрытие VIII Международного музыкального «Коган-фестиваля»", "age": 6, "description": "<p>В программе концерта: </p><ul><li>И. С. Бах. Концерт для двух скрипок d-moll;</li><li>С. Рахманинов. Концерт для фортепиано с оркестром № 2;</li><li>Д. Шостакович «Русский вальс», «Светлый ручей»;</li><li>Дж. Вильямс «Рапсодия» к фильму «Список Шиндлера»;</li><li>Д. Бобич Koraci kroz Yad Vashem;</li><li>Д. Гарретт «Midnight Waltz».</li></ul><p>Исполнители: Центральный военный оркестр Министерства обороны РФ. Начальник оркестра – заслуженный артист Российской Федерации, полковник С. Дурыгин. Дирижер – подполковник К. Петрович.<br /></p><p>Солисты: лауреат международных конкурсов Г. Кончар (Хорватия), лауреат международных конкурсов В. Абрамян-Эшба (скрипка), народный артист Российской Федерации Ю. Розум (фортепиано), А. Романо (скрипка, Италия), Н. Конфорта (скрипка, Хорватия), Г. Муржа (скрипка), А. Терешков (скрипка), солисты балета Государственного академического Большого театра России.</p><p>Концерт ведет народный артист Российской Федерации Валерий Кириллов.</p> <p> </p> <p></p>", "shortDescription": "Выступление юных исполнителей и музыкантов с мировым именем и многолетним творческим опытом.", "min_price": 150, "max_price": 400, "link": "http://www.yar-filarmoniya.ru/afisha/buy.php?af_id=3094", "needCheck": true, "status": "accepted", "updateDate": 1634037787752, "start": 1636385400000, "end": 1636390800000, "createDate": 1633258461103, "inAccepted": true, "acceptDate": 1634037787783, "image": {"author": "https://яркзц.рф/i/9aa68e99adc74c769c76e380789ddb96.JPG", "name": "312c2ce31138b8a68d16f89a30de6ed3.jpeg", "realName": "миллениум.jpeg", "source": "https://яркзц.рф"}, "photo": "https://pro.culture.ru/uploads/312c2ce31138b8a68d16f89a30de6ed3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-08 15:30:00", "end": "2021-11-08 17:00:00"}}, {"id": 1302783, "name": "Выставка работ художников Рыбинска", "age": 6, "description": "<p>Выставка картин Рыбинской организации союза художников России будет представлена в фойе КЗЦ «Миллениум». Свой творческий отчет в честь юбилея области представят талантливые авторы из второго по величине города Ярославской области – Рыбинска.</p><p>Чудесные пейзажи родных мест, воздушные натюрморты и глубоко прочувствованные портреты, созданные в последние годы, смогут увидеть любители живописи. Каждая из работ отражает многогранность творчества рыбинских художников, их чуткий и любящий взгляд на красоты и достопримечательности родного края. Для каждого зрителя обязательно найдется произведение, наиболее близкое его душе и взгляду на мир. </p>", "shortDescription": "В рамках празднования 85-летия Ярославской области.", "min_price": 50, "max_price": 100, "link": "https://xn--g1afr0a5b.xn--p1ai/", "needCheck": true, "status": "accepted", "updateDate": 1634112370129, "start": 1633680000000, "end": 1636293600000, "createDate": 1630414156429, "inAccepted": true, "acceptDate": 1631430683056, "image": {"author": "Константин Горбачев", "name": "4cc740faebac7d4f5c3202548423ecff.jpeg", "realName": "IMG_3347.JPG", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/4cc740faebac7d4f5c3202548423ecff.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-08 08:00:00", "end": "2021-11-07 14:00:00"}}, {"id": 1302538, "name": "Выставка, посвященная 85-летию Ярославской области", "age": 6, "description": "<p>К торжественному событию – 85-летнему юбилею со дня основания Ярославской области в КЗЦ «Миллениум» начнет свою работу выставка фотографий финалистов областного конкурса художественной фотографии «Народное творчество Ярославской области».<br />Свои работы покажут авторы – профессиональных фотографов и любителей – из разных муниципальных образований Ярославской области, которые представили свои фотографии в разных жанрах.<br /> Отбор выставочных работ проводился в следующих номинациях: «Портреты», «Панорамы», «Пейзажи», «Жанровая фотография Ярославского края» и другие. Также будут представлены фотоработы вне номинаций, но отвечающие юбилейной тематике экспозиции.<br /></p>", "shortDescription": "Лучшие фотографии о современной истории родного края.", "min_price": 50, "max_price": 100, "link": "https://xn--g1afr0a5b.xn--p1ai/", "needCheck": true, "status": "accepted", "updateDate": 1633436011583, "start": 1633680000000, "end": 1636293600000, "createDate": 1630411181191, "inAccepted": true, "acceptDate": 1633436011974, "image": {"author": "Константин Горбачев", "name": "7931db80acd7742e5b5c613549a845aa.jpeg", "realName": "IMG_1556.JPG", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/7931db80acd7742e5b5c613549a845aa.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-08 08:00:00", "end": "2021-11-07 14:00:00"}}, {"id": 1301787, "name": "Выставка «Пленэр Х 2»", "age": 6, "description": "<p>На выставке в фойе КЗЦ «Миллениум» в рамках проведения Первой биеннале современного искусства в Ярославле зрители увидят работы таких выдающихся мастеров российской живописи, как академик РАХ Андрей Захарв и Марина Захарова, академик РАХ Сергей Гусарин и Майя Гусарина, лауреат Государственной премии РФ Дмитрий Петров и Юлия Петрова, Бато Дугаржапов, Ирина Дмитрякова, Эдуард Медер.<br /></p><p>Первая биеннале современного искусства на тему «Новый русский пейзаж» была организована по инициативе Научно-организационного управления по координации программ фундаментальных научных исследований Российской академии художеств и при поддержке Президиума РАХ как продолжение плодотворного сотрудничества с Ярославлем. Поддержку проекту также оказали Московский музей современного искусства, Ярославское отделение Союза художников России, общество «Культурный мост. Передвижные выставки». <br /></p>", "shortDescription": "В рамках Первой Ярославской биеннале современного искусства «Новый русский пейзаж».", "min_price": 50, "max_price": 100, "link": "https://quicktickets.ru/yaroslavl-millenium/e11", "status": "accepted", "updateDate": 1633628331799, "start": 1631952000000, "end": 1635688800000, "createDate": 1630399544862, "inAccepted": true, "acceptDate": 1633628331807, "image": {"author": "Константин Горбачев", "name": "118daa495f950936cd4a38fb4ab8258b.jpeg", "realName": "IMG_0188.jpg", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/118daa495f950936cd4a38fb4ab8258b.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-18 08:00:00", "end": "2021-10-31 14:00:00"}}, {"id": 1300501, "name": "Выставка «С любовью к миру»", "age": 6, "description": "<p>Зрители выставки «С любовь к миру» увидят более 100 работ Адама Шмидта, представленные музеями города Ярославля и области, а также частными коллекционерами, которые бережно хранят память о «солнечном человеке» Адаме Шмидте. Выставка показывает многогранность творчества автора, дает возможность проникнуть в тайны его мастерства, ощутить в полной мере красоту, свежесть, тонкую гармонию и очарование его работ.</p><p> Адам Адамович Шмидт родился 19 января 1921 года. В 1972 году был приглашен старшим художником декоративного цеха в Академический театр драмы им. Ф. Волкова в Ярославль, где проработал до самой пенсии.</p><p> Выйдя на пенсию и став свободным художником, Шмидт полностью посвятил себя холсту и краскам, даря радость и свою любовь окружающим. При легкой свободной пластике линий и пятен в них наблюдается завершенность, конструктивная сделанность, психологизм и острая наблюдательность мимолетных сценок и эпизодов из жизни. <br /> </p>", "shortDescription": "Работы Адама Шмидта к 100-летию со дня рождения мастера.", "min_price": 50, "max_price": 100, "link": "https://quicktickets.ru/yaroslavl-millenium/e9", "status": "accepted", "updateDate": 1631541221997, "start": 1630656000000, "end": 1633269600000, "createDate": 1630329837506, "inAccepted": true, "acceptDate": 1631597913237, "image": {"author": "Константин Горбачев", "name": "d6ae5296f296d5d42a32b827faf51bb4.jpeg", "realName": "IMG_1238.jpg", "source": "https://xn--g1afr0a5b.xn--p1ai/adam-shmidt.-s-lyubovyu-k-miru/"}, "photo": "https://pro.culture.ru/uploads/d6ae5296f296d5d42a32b827faf51bb4.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-03 08:00:00", "end": "2021-10-03 14:00:00"}}, {"id": 1242017, "name": "Концерт ансамбля «Берёзка»", "age": 6, "description": "<p>Государственный академический хореографический ансамбль «Березка» имени Н.С.Надеждиной – коллектив, признанный национальным достоянием России – вот уже более 70 лет прославляет российскую культуру в нашей стране и далеко за ее пределами. Гениальные постановки народной артистки СССР Н. С. Надеждиной – «Березка», «Цепочка», «Лебедушка», «Цветы полевые», «Сударушка», «Прялица», «Балагуры», «Ямщики» и многие другие – в свое время стали настоящим открытием в сценическом воплощении русского народного танца, новым стилем в современной хореографии того времени. Выступления «Березки» видели десятки миллионов зрителей, концерты всегда сопровождаются триумфальным успехом. </p><p>Зрители увидят постановки прославленного коллектива, созданные в разные годы его истории: «Колокольцы», «Кружевницы», «Реченька», «Осенний хоровод», «Комарик», «Петрушка» и многие другие, котрые стали достойным продолжением стиля Н. С. Надеждиной. .<br /></p>", "shortDescription": "В программе – популярные номера.", "min_price": 700, "max_price": 2100, "link": "https://xn--g1afr0a5b.xn--p1ai/ansambl-%C2%ABberyozka%C2%BB-2021/", "status": "accepted", "updateDate": 1637325156688, "start": 1637942400000, "end": 1637950800000, "createDate": 1627539711895, "inAccepted": true, "acceptDate": 1637325156696, "image": {"author": "Константин Горбачев", "name": "eb066f6ce0dde89f7e6ca2aab47f4bbc.jpeg", "realName": "IMG_2473.jpg", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/eb066f6ce0dde89f7e6ca2aab47f4bbc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 16:00:00", "end": "2021-11-26 18:20:00"}}, {"id": 1241492, "name": "Балет «Дама с камелиями»", "age": 6, "description": "<p>Роман Александра Дюма-сына «Дама с камелиями» – печальная история куртизанки Маргариты Готье – стал настоящим шедевром своей эпохи. Балетная версия Наталии Касаткиной и Владимира Василева, созданная на музыку знаменитой оперы Джузеппе Верди «Травиата» в транскрипции Павла Сальникова, передает все трагические эмоции этого бессмертного произведения.</p><p>Спектакль, созданный Театром классического балета, можно назвать балетом-мелодрамой, где на языке танца рассказывается об окрыляющей влюбленности, горечи разлуки, несправедливости судьбы и любви, которая преодолевает все преграды, иногда слишком и трагически поздно.</p>", "shortDescription": "В постановке Театра классического балета Наталии Касаткиной и Владимира Василёва.", "min_price": 400, "max_price": 1100, "link": "https://xn--g1afr0a5b.xn--p1ai/dama-s-kameliyami/", "status": "accepted", "updateDate": 1630933786238, "start": 1636297200000, "end": 1636303800000, "createDate": 1627480298316, "inAccepted": true, "acceptDate": 1631430665445, "image": {"author": "Константин Горбачев", "name": "3462606b921cb027b3b541b01687aa31.jpeg", "realName": "IMG_9778.jpg", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/3462606b921cb027b3b541b01687aa31.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 15:00:00", "end": "2021-11-07 16:50:00"}}, {"id": 1241385, "name": "Балет «Золушка»", "age": 0, "description": "<p>«Золушка» – одна из самых известных и любимых сказок во всем мире. Созданная Шарлем Перро волшебная история, которой уже более трех столетий, обретает живые цвета и краски в спектакле Наталии Касаткиной и Владимира Василева. Здесь и история двух любящих сердец, отыскавших друг друга вопреки всему, и притча о бескорыстной доброте, которая всегда бывает вознаграждена, и чудеса, которые случаются, когда их очень ждешь.<br /> </p><p>«Золушка», написанная Сергеем Прокофьевым в традициях старого классического балета, порадует обилием лиричных вальсов и эффектных номеров. Красочная танцевальная феерия и по-настоящему волшебная атмосфера – таким и должно быть хореографическое воплощение знаменитой сказки. </p>", "shortDescription": "Волшебная история, рассказанная языком хореографии.", "min_price": 100, "max_price": 800, "link": "https://xn--g1afr0a5b.xn--p1ai/zolushka-2021/", "status": "accepted", "updateDate": 1630925261738, "start": 1636275600000, "end": 1636281900000, "createDate": 1627477727743, "inAccepted": true, "acceptDate": 1631430674799, "image": {"author": "Константин Горбачев", "name": "8b8b67080beaacdeaf0a2e4682cc282d.jpeg", "realName": "IMG_1487.jpg", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/8b8b67080beaacdeaf0a2e4682cc282d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 09:00:00", "end": "2021-11-07 10:45:00"}}, {"id": 1241334, "name": "Балет «Лебединое озеро»", "age": 6, "description": "<p>«Лебединое озеро» – по праву эталон высокого искусства и символ русского классического балета. История, в основе которой лежат сказочные и мифические мотивы, повествует о борьбе против темных сил и о любви как высшем проявлении человечности. </p><p>По первоначальной задумке Петра Ильича Чайковского балет завершался гибелью главных героев. Именно эта версия финала представлена в спектакле Наталии Касаткиной и Владимира Василева, который критика назвала «уроком современного отношения к классическому наследию».<br /> В основу постановки легла хореография Мариуса Петипа, Льва Иванова, Александра Горского и Асафа Мессерера. Бережно восстановлены многие фрагменты той редакции и замыслы Петипа в первой картине балета.</p><p><br /> «Лебединое озеро» Наталии Касаткиной и Владимира Василева – это первая в истории русского балета совместная российско-английская постановка. Художник спектакля – британский сценограф Тим Гудчайльд, трехкратный обладатель премии Лоуренса Оливье в области дизайна театра, кино и телевидения.<br /> </p>", "shortDescription": "На музыку П. И. Чайковского в постановке Театра классического балета Н. Касаткиной и В. Василёва.", "min_price": 700, "max_price": 1500, "link": "https://xn--g1afr0a5b.xn--p1ai/lebedinoe-ozero-2021/", "status": "accepted", "updateDate": 1630925341388, "start": 1636210800000, "end": 1636219200000, "createDate": 1627476949889, "inAccepted": true, "acceptDate": 1631430669445, "image": {"author": "Константин Горбачев", "name": "68f9cd088f0d1717ff55c2479e781a67.jpeg", "realName": "IMG_1525.jpg", "source": "https://xn--g1afr0a5b.xn--p1ai/"}, "photo": "https://pro.culture.ru/uploads/68f9cd088f0d1717ff55c2479e781a67.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-06 15:00:00", "end": "2021-11-06 17:20:00"}}, {"id": 1240194, "name": "Концерт Сергея Пашкевича", "age": 6, "description": "<p>Музыкант Сергей Пашкевич – лауреат международных конкурсов, лауреат 1 премии конкурса имени Листа в Утрехте, Первой премии конкурса имени Ф.Листа во Вроцлаве (Польша). Старший преподаватель кафедры специального фортепиано Санкт-Петербургской государственной консерватории имени Н.А. Римского-Корсакова. Успешно гастролирует с сольными программами и оркестрами в различных городах России и за рубежом.<br /></p><p>Зрители услышат программу классической музыки в исполнении Сергея Пашкевича, в которую войдут: Й. С. Бах, Ф. Лист «Органная прелюдия и фуга ля-минор»; Ф. Лист «Соната-фантазия «По прочтении Данте»; С. В. Рахманинов «Вариации на тему Корелли, соч. 42»; С. В. Рахманинов «5 этюдов-картин: соч. 39 – № 1 до минор, № 2 ля минор , № 3 фа-диез минор, № 6 ля минор, № 9 ре мажор».<br /> </p>", "shortDescription": "Произведения классической музыки для всей семьи.", "min_price": 100, "max_price": 400, "link": "https://xn--g1afr0a5b.xn--p1ai/sergej-pashkevich/", "status": "accepted", "updateDate": 1632036570996, "start": 1632585600000, "end": 1632590100000, "createDate": 1627458730296, "inAccepted": true, "acceptDate": 1632036571003, "image": {"author": "Фото администрации г.Рыбинска", "name": "5715e728760d388271e4e1c93be7a46b.jpeg", "realName": "pianino-2.jpeg", "source": "https://1yar.tv/n499i/"}, "photo": "https://pro.culture.ru/uploads/5715e728760d388271e4e1c93be7a46b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 16:00:00", "end": "2021-09-25 17:15:00"}}]}