{"2041": [{"id": 1553095, "name": "Тематическая экскурсия по выставке «Зимнее настроение»", "age": 12, "description": "<p>В период новогодних праздников для всех любителей сказочного и чудесного в музее работает выставка «Зимнее настроение», где все желающие смогут ощутить незабываемую атмосферу советского Нового года и возвратиться в счастливое и беззаботное детство. </p><p>Тематическая экскурсия по экспозиции расскажет об истории елочных украшений в России и сложившихся обычаях праздничного убранства зеленой красавицы. Здесь представлены первые стеклянные игрушки: шары, бусы, сферические зеркальные предметы в виде прожекторов и сосулек, которые появились на елках в середине XIX века; герои детской литературы и фигурки сказочных персонажей в виде людей и животных; хлопушки с сюрпризами; часы, на которых стрелки замерли в положении «без пяти двенадцать»; красная звезда – главный советский символ; всевозможные овощи и фрукты; домики и снежинки, как бы «припорошенные снегом»; шишки, колокольчики и шарики, популярные в 70–80-х годах прошлого столетия.</p><p>О традициях дарить поздравительные карточки поведает коллекция красочных открыток, огромный ассортимент которых когда-то радовал и привлекал советских граждан. Богатый выбор оригинальных стилей и сюжетов: кремлевские башни и куранты, заснеженные леса и деревенские домики, обаятельные зверюшки, золотые купола церквей и ангелы, Дед Мороз со Снегурочкой на тройках лошадей и многое другое. Храня искренние и теплые поздравления близких и любимых людей, они со временем становятся частью истории страны и каждой отдельной семьи. <br /></p><p> </p><p></p> <p></p>", "shortDescription": "Знакомство с коллекцией новогодних открыток и елочных игрушек из фондов музея.", "min_price": 40, "link": "https://vmuzey.com/museum/venyovskiy-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1640427025760, "start": 1641880800000, "end": 1642255200000, "createDate": 1640184409149, "inAccepted": true, "acceptDate": 1640427025828, "image": {"author": "Денисова Юлия ", "name": "e16383c2df596a98553addd2b4fb9691.jpeg", "realName": "WhatsApp Image 2021-12-22 at 15.39.29.jpeg", "source": "Архив Веневского краеведческого музея"}, "photo": "https://pro.culture.ru/uploads/e16383c2df596a98553addd2b4fb9691.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2022-01-11 06:00:00", "end": "2022-01-15 14:00:00"}}, {"id": 1532933, "name": "Экскурсия «Зимние забавы»", "age": 12, "description": "<p>Зимнее время – это особое состояние природы. Земля отдыхает под снежным покровом, засыпают деревья, впадают в спячку многие обитатели лесов и полей. С давних времен у предков новогодние праздники были самыми веселыми и захватывающими. Врываясь в повседневный быт яркими красками и шумными многолюдными развлечениями, которые были преисполнены глубокого смысла, они помогали человеку настроиться на природные ритмы, почувствовать себя частью огромного мира и ощутить гармонию бытия.</p><p>В самый холодный период года все желающие смогут стать участниками удалых забав, веселых, бодрящих и захватывающих игр, пришедших из глубокой старины. Посетителям представится возможность помериться силой, ловкостью и смекалкой. Морозная погода не даст заскучать, а катания на санках, взятие снежных городков, уличные хороводы и переплясы вокруг елки существенно разнообразят привычные дни.</p>", "shortDescription": "Интерактивное знакомство с традиционными развлечениями на Руси.", "min_price": 40, "link": "https://vmuzey.com/museum/venyovskiy-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1639991022822, "start": 1641276000000, "end": 1643464800000, "createDate": 1639486225430, "inAccepted": true, "acceptDate": 1639991022973, "image": {"author": "Неизвестен", "name": "5226260b9a459d2e06f38c434adedd76.jpeg", "realName": "Zimnie-zabavy-Slavyan_1.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/5226260b9a459d2e06f38c434adedd76.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2022-01-04 06:00:00", "end": "2022-01-29 14:00:00"}}, {"id": 1425088, "name": "Обзорная экскурсия по Веневскому краеведческому музею", "age": 12, "description": "<p>В здании каменного гражданского зодчества позднего средневековья конца XVII начала XVIII веков «Каменные палаты» посетители познакомятся с основными этапами развития города, начиная от древнейших времен до этнографической современности.</p><p>Палеонтологическая экспозиция посвящена находкам местных жителей, относящихся к ледниковому периоду. Здесь можно увидеть останки мамонта, череп шерстистого носорога. Археологические артефакты, найденные при раскопках курганов вятичей, расскажут о славянских традициях и легендах. </p><p>Богатый товарный ряд купеческой лавки позволит посетителям окунуться в атмосферу уездного города. Просмотр архивных документов и военной кинохроники «Венев 1941» ярко проиллюстрирует события, связанные с обороной, оккупацией и освобождением города Венева во время Великой Отечественной войны.</p>", "shortDescription": "Познавательное путешествие в историческое прошлое города.", "min_price": 40, "link": "https://vmuzey.com/museum/venyovskiy-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1636435958384, "start": 1636005600000, "end": 1640098800000, "createDate": 1635502956714, "inAccepted": true, "acceptDate": 1636435958429, "image": {"author": "Роман Рогожин", "name": "daa5160ab8ac842405f4a29ba547772c.jpeg", "realName": "IMGP5988.JPG", "source": "Архив Веневского краеведческого музея"}, "photo": "https://pro.culture.ru/uploads/daa5160ab8ac842405f4a29ba547772c.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-04 06:00:00", "end": "2021-12-21 15:00:00"}}]}