{"9273": [{"id": 1265080, "name": "Мемориальная экспозиция «В глубоком тылу»", "age": 0, "description": "<p>В память о пребывании Эрмитажа в Свердловске в годы войны на мансардном этаже исторического здания центра «Эрмитаж-Урал» по адресу ул. Вайнера, 11 создана мемориальная экспозиция, посвященная подвигу музейщиков, спасших музей в глубоком тылу. Проект мемориальной экспозиции был разработан совместно с уральской студией анимации «Светлые Истории». <br /> В пространстве мемориальной экспозиции посетитель попадает в атмосферу 1941 года и проходит путь вместе с эвакуированными музейными коллекциями Эрмитажа из Ленинграда в Свердловск – сначала посетитель оказывается в реконструированном грузовом вагоне среди ящиков с музейными ценностями, а потом попадает в рабочий кабинет, интерьер которого восстановлен по документальным фотографиям того времени. <br /> Покидая залы экспозиции, посетитель вместе с собраниями Эрмитажа «возвращается» в Ленинград. Экспозиция позволит познакомиться с воспоминаниями эвакуированных сотрудников, редкими фотографиями и графическими зарисовками из жизни Свердловского филиала Эрмитажа. <br /> Выставка носит название, опираясь на следующий материал: «В глубоком тылу» – название статьи директора филиала Государственного Эрмитажа в Свердловске B. Ф. Левинсона-Лессинга (из Сообщений Государственного Эрмитажа, вып. V. Л., 1948).</p>", "shortDescription": "В пространстве экспозиции посетитель попадает в атмосферу 1941 года.", "min_price": 100, "max_price": 300, "link": "https://widget.afisha.yandex.ru/w/events/239378?clientKey=5fec60f8-7c1f-427e-8784-e34b931bce09&regionId=54", "status": "accepted", "updateDate": 1638949357654, "start": 1630476000000, "end": 1640962800000, "createDate": 1628601110746, "inAccepted": true, "acceptDate": 1633426981558, "image": {"author": "Екатеринбургский музей изобразительных искусств", "name": "0c3bd025d04d13e0aa3e67773ad67c26.jpeg", "realName": "_DSC2547.jpg", "source": "Екатеринбургский музей изобразительных искусств"}, "photo": "https://pro.culture.ru/uploads/0c3bd025d04d13e0aa3e67773ad67c26.jpeg", "gallery": ["https://pro.culture.ru/uploads/e69f3472551334855af3a0f39b6a21ab.jpeg", "https://pro.culture.ru/uploads/86789309969ad402379027f7787e8779.jpeg", "https://pro.culture.ru/uploads/e670e01baebae69ace0610abea6e0f5a.jpeg", "https://pro.culture.ru/uploads/6e9f53d23e3c0cc571995f109c237c7c.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1264968, "name": "Выставка «От романтизма к импрессионизму. Французская живопись и скульптура XIX века»", "age": 12, "description": "<p>Экспозиция знакомит зрителей с одной из самых интересных и представительных коллекций французского искусства в мире. В ее составе – работы таких значительных мастеров, как Элизабет Виже-Лебрен, Орас Верне, Поль Деларош, Камиль Коро, Гюстав Курбе, Клод Моне, Камиль Писсарро, Огюст Ренуар, Эдгар Дега, Поль Гоген, Винсент Ван Гог, Поль Сезанн, Огюст Роден. Показанные произведения дают возможность увидеть стилистическое и жанровое разнообразие живописи: от ретроспективизма Демарна, романтизма Ари Шеффера и Ораса Верне к реализму Гюстава Курбе, от тщательности письма Салона к эскизности импрессионизма и испытанию живописных средств постимпрессионизма. Специально для выставки были отобраны двадцать две скульптуры, выполненные из бронзы и мрамора. Среди них произведения знаменитых скульпторов, чье творчество оказало большое влияние на развитие всей европейской скульптуры: Антуана-Луи Бари и Жана-Франсуа-Теодора Жештера, Альбера-Эрнеста Каррье-Беллеза и Александра Фальгьера, Антонена Мерсье и Проспера д’Эпине, Жюля Далу и Огюста Родена. Со стилистикой постимпрессионизма зрителей знакомят картины Винсента Ван Гога, Поля Гогена и Поля Сезанна. Экспрессивность Ван Гога, декоративность Гогена, конструктивность Сезанна послужили катализаторами для рождения новых бунтарских течений в искусстве XX века – таких, как экспрессионизм, фовизм и кубизм. <br /></p>", "shortDescription": "Зритель познакомится с одной из самых представительных коллекций французского искусства.", "min_price": 100, "max_price": 300, "link": "https://widget.afisha.yandex.ru/w/sessions/MTU5MDR8MjM5Mzc3fDI3NDg1M3wxNjMyOTgxNjAwMDAw?clientKey=5fec60f8-7c1f-427e-8784-e34b931bce09", "needCheck": true, "status": "accepted", "updateDate": 1638949357654, "start": 1630476000000, "end": 1635692400000, "createDate": 1628599485730, "inAccepted": true, "acceptDate": 1633427149088, "image": {"author": "Екатеринбургский музей изобразительных искусств", "name": "109a709772b008c06f79f5ca048e4b82.jpeg", "realName": "_DSC2475.jpg", "source": "Екатеринбургский музей изобразительных искусств"}, "photo": "https://pro.culture.ru/uploads/109a709772b008c06f79f5ca048e4b82.jpeg", "gallery": ["https://pro.culture.ru/uploads/7e60834eb71f85fc34c071cc100eec82.jpeg", "https://pro.culture.ru/uploads/19017ecb2d3e4d39294ddbd149e570f9.jpeg", "https://pro.culture.ru/uploads/f6521e6af5d593ab997c0bbb4c6685d1.jpeg", "https://pro.culture.ru/uploads/55868e91741bf2a2e78485f3c543ee9b.jpeg", "https://pro.culture.ru/uploads/940a4890a2a9ba2561bccac499a1cb40.jpeg", "https://pro.culture.ru/uploads/eda96a85fd4a38079765883566a3059e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-10-31 15:00:00"}}, {"id": 1237397, "name": "Выставка «Антика. Западноевропейское искусство XV – начала XX века»", "age": 0, "description": "<p>На втором этаже представлена новая постоянная экспозиция, включающая два раздела: «Антика» и «Западноевропейское искусство XV – начала XX века».</p> <p>Многие произведения введены в экспозицию после длительного перерыва, а некоторые публика увидит впервые после реставрации. Всего представлено более 250 произведений. </p> <p>На момент основания Свердловской картинной галереи коллекция западноевропейского искусства включала живописные произведения XVII–XIX веков, несколько мраморных скульптур, предметы декоративно-прикладного искусства, которые бытовали на Урале в частных коллекциях еще в дореволюционное время. </p> <p>В конце 1940-х годов, благодаря дару Государственного Эрмитажа, состав фондов молодой картинной галереи существенно пополнился. Дар представлял разные направления эрмитажного собирательства и включал более 200 произведений, большую часть из которых составили работы европейских мастеров. Сегодня они являются важной частью новой постоянной экспозиции, напоминая о событиях прошлого и представляя своеобразный Эрмитаж в миниатюре.</p> <p>Экспозицию открывает зал антики и античных реминисценций. Здесь впервые на постоянной основе будут представлены произведения античного стеклоделия и керамики – небольшие сосуды, светильники, статуэтки (самый ранний экспонат датируется VI веком до н. э.).</p>", "shortDescription": "Гости увидят античную керамику и произведения европейских мастеров живописи.", "min_price": 100, "max_price": 300, "link": "https://widget.afisha.yandex.ru/w/sessions/MTU5MDR8MjMwOTU0fDI3NDg1M3wxNjMyOTcwODAwMDAw?clientKey=5fec60f8-7c1f-427e-8784-e34b931bce09", "status": "accepted", "updateDate": 1638949357654, "start": 1630476000000, "end": 1662044400000, "createDate": 1627302445091, "inAccepted": true, "acceptDate": 1633427297844, "image": {"author": "Екатеиринбургский музей изобразительных искусств", "name": "6b7c377d9ca86f7ee6e4f2be814f799b.jpeg", "realName": "12_HERMITAGE_Ural_Facades-1.jpg", "source": "Екатеиринбургский музей изобразительных искусств"}, "photo": "https://pro.culture.ru/uploads/6b7c377d9ca86f7ee6e4f2be814f799b.jpeg", "gallery": ["https://pro.culture.ru/uploads/1a45eb9b550d4c8cbfd819edf38e8a29.jpeg", "https://pro.culture.ru/uploads/50b3ca565d0cedaecfdc23579055ecd7.jpeg", "https://pro.culture.ru/uploads/36b27e5a1522dc7a949f3676dea179e0.jpeg", "https://pro.culture.ru/uploads/89ca1ac152bbd5a7352700f67fa8afb2.jpeg", "https://pro.culture.ru/uploads/cdbbc2412810f8dcd22132fda554eb47.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2022-09-01 15:00:00"}}]}