{"2061": [{"id": 1387939, "name": "Концерт «Российские и мировые хиты»", "age": 6, "description": "<p>Вокально-инструментальный ансамбль «Орион» знают не только в каждом уголке Калужской области, ведь за годы работы коллектив объездил с гастролями весь бывший Советский Союз и некоторые зарубежные страны. Сегодня в составе ансамбля 12 человек.</p><p>В группе работают артисты, начинавшие свою творческую деятельность со дня основания коллектива, а также талантливая молодежь. Именно в ее исполнении со сцены прозвучат следующие композиции: «Паруса» (Мот), «Неземная» (Макс Барских), «Самая-самая» (Егор Крид), «Рокки» (Zivert), «Молния» (Дима Билан), «Я люблю тебя до луны» (Ирина Дубцова), «Ты не целуй» (Полина Гагарина), «Ты не такой» (Юлианна Караулова), Strong Enough (Шер), Something’s Got A Hoid Oh Me (Кристина Агилера) и другие.</p><p>В программе примут участие Елизавета Слышкина (известна по телевизионным проектам «Ну-ка, все вместе», «Новая звезда»), Екатерина Тысячнова, Елизавета Миллер, Павел Селезнев, Александр Рожков, Артем Жулев.<br /></p><p>Художественный руководитель ансамбля – заслуженный артист России Лев Поливода.</p><p> Билеты на 23 ноября можно приобрести по <a href=\"https://iframeab-pre2135.intickets.ru/seance/12064556\">ссылке</a>. <a href=\"https://iframeab-pre2135.intickets.ru/seance/12064556\" target=\"_blank\"></a> <br /></p>", "shortDescription": "Известные композиции отечественной и зарубежной эстрады в исполнении артистов ансамбля.", "min_price": 200, "max_price": 200, "link": "https://iframeab-pre2135.intickets.ru/seance/12064552", "status": "accepted", "updateDate": 1638279543840, "start": 1637668800000, "end": 1637672400000, "createDate": 1634117586981, "inAccepted": true, "acceptDate": 1638279543854, "image": {"author": "София Дромашко", "name": "44e5a6a68ed86080cb1219d70afb0dcb.jpeg", "realName": "IMG_8134.JPG", "source": "https://vk.com/album-95756813_283295449"}, "photo": "https://pro.culture.ru/uploads/44e5a6a68ed86080cb1219d70afb0dcb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-23 12:00:00", "end": "2021-11-23 13:00:00"}}]}