{"18253": [{"id": 1509119, "name": "Новогоднее представление и спектакль «Серебряное копытце»", "age": 0, "description": "<p>Главные герои сказочной постановки – душевные, чуткие к чужой беде люди: сердобольная девочка Даренка и заботливый дед Кокованя, приютивший маленькую сиротку, а также поверившие в человеческую доброту животные – бездомная кошка Муренка и волшебный козлик, одаривший обитателей охотничьей избушки, затерявшейся в зимнем лесу, драгоценными самоцветами.</p><p>Красивая сценография спектакля, дополненная 3D-технологиями, придают постановке необычайную сказочность, подчеркивают ее волшебство.</p><p>Спектакль о добре, о бережном отношении к природе и ее богатствам.</p><p>Игра в «живом» актерском плане куклами-марионетками.</p><p>После спектакля зрителей ждет новогоднее представление.<br /></p>", "shortDescription": "Волшебная постановка по сказу П. Бажова и новогоднее представление у елки.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e338", "status": "accepted", "updateDate": 1639119849342, "start": 1640692800000, "end": 1641745800000, "createDate": 1638772306257, "inAccepted": true, "acceptDate": 1639119849424, "image": {"author": "Чувашский государственный театр  кукол", "name": "a734d0395a8f10bbb36156cfc42fd6b5.jpeg", "realName": "копытце нг.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/a734d0395a8f10bbb36156cfc42fd6b5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 12:00:00", "end": "2022-01-09 16:30:00"}}, {"id": 1501890, "name": "Новогоднее представление со спектаклем «Морозко»", "age": 0, "description": "<p><span> </span></p><p>В основе спектакля «Морозко» – расхожий в русских народных сказках сюжет про Ленивую и Радивую.</p><p>Артисты-скоморохи собираются на новогодний бал. Есть еще один пригласительный билет. Кому же его отдать? Конечно, Дашеньке: она и труженица, и рукодельница, и красавица видная. Только живется Дашеньке не сладко у мачехи. Та все больше своей родной дочкой любуется, а падчерицу чаще ругает. Один батюшка жалеет и любит свою Дашу. Как водится в сказках: улыбнулось счастье и Дашеньке....<br /></p><p>Мудра сказка и поучительна: лень, зависть, жадность – нехорошие попутчики человека (в спектакле это Пашка), не будет такому человеку счастья в жизни. Только щедрость душевная, доброта и бескорыстие (это Дашенька) сделают человека счастливым и духовно богатым. Ребята, конечно, догадались, кому отдали артисты-скоморохи пригласительный билет на новогодний бал.</p><p>Спектакль в традиционном ширмовом варианте с тростевыми куклами.</p><p> Вторая часть – развлекательная новогодняя программа у пушистой зеленой красавицы с веселыми играми, хороводами, песнями и зажигательными танцами в современных ритмах с участием популярных сказочных героев – Деда Мороза, Снегурочки и символа года – Тигренка.<span></span></p><p></p>", "shortDescription": "Сказочный спектакль и увлекательное новогоднее представление у зеленой пушистой красавицы.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e336", "status": "accepted", "updateDate": 1639119542712, "start": 1640590200000, "end": 1641382200000, "createDate": 1638452271806, "inAccepted": true, "acceptDate": 1639119542814, "image": {"author": "Чувашский государственный театр кукол", "name": "9d058109755d841d760c231506f534b3.jpeg", "realName": "мороз 1.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/9d058109755d841d760c231506f534b3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-27 07:30:00", "end": "2022-01-05 11:30:00"}}, {"id": 1481250, "name": "Спектакль «Ночь перед рождеством»", "age": 12, "description": "<p>Спектакль поставлен по мотивам одноименной повести Николая Васильевича Гоголя, выдающегося классика русской литературы. Повесть написана в 1832 году и включена писателем в цикл «Вечера на хуторе близ Диканьки». События в произведении затрагивают времена царствования Екатерины II (18 век), в нем показана жизнь украинского народа, его обычаи. Особенностью повести является сочетание реальных исторических событий с авторским (фантастическим) вымыслом.</p><p>В основе сценической версии известной повести Гоголя лежит романтическая любовь двух главных героев: Вакулы, бедного кузнеца, и Оксаны, дочери богатого казака Чуба. Не сразу молодые обретают свое счастье: долгая предрождественская ночь дает им испытания.</p><p>Кузнецу Вакуле даже приходится столкнуться с нечистой силой, чертом, который, однако, сослужит ему хорошую службу: доставит в Петербург во дворец к императрице, чтобы попросить у царицы позолоченные черевички для любимой девушки.</p><p>И у Оксаны была своя дорога… Поначалу она была не слишком любезна с Вакулой. Впервые встревожилась лишь тогда, когда кузнец пропал (отправился в столицу за башмачками). А поняла, что по-настоящему любит Вакулу, когда вопреки всему люду не поверила, что юноша утопился в проруби. Сердце подсказало ей, что жив любимый. Так оно и вышло. Возвратился кузнец в Диканьку с черевичками для Оксаны, о которых она так мечтала, да только не нужны они ей теперь вовсе.</p><p>Параллельная актерская игра в «живом» плане и с куклами (перчаточными, планшетными).</p>", "shortDescription": "Новогоднее представление и волшебная история Н. В. Гоголя о романтической любви.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e343", "status": "accepted", "updateDate": 1638351443847, "start": 1641556800000, "end": 1641573000000, "createDate": 1637779419281, "inAccepted": true, "acceptDate": 1638351450440, "image": {"author": "Чувашский государственный театр кукол", "name": "dcc5ffef2a9264033b1627a0379496b6.jpeg", "realName": "Ночь перед рожд..jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/dcc5ffef2a9264033b1627a0379496b6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-07 12:00:00", "end": "2022-01-07 16:30:00"}}, {"id": 1481224, "name": "Новогоднее представление и спектакль «Сказка о простом счастье и золотом несчастье»", "age": 0, "description": "<p>Фольклорный образец сказочного творения под названием «Курочка Ряба» знают и стар, и млад. Коротенькую, незатейлевую, но в то же время с колоритными образами сказку о том, как курочка Ряба снесла золотое яичко, как Дед с Бабкой тщетно пытались разбить сокровище рыжей курочки, да так и не смогли. Лишь только Мышка, случайно задев хвостиком, смогла его разбить. Сказку читают всем без исключения малышам. Сегодняшние мамы и папы, бабушки и дедушки, а также их родители тоже выросли на этом немудреном сказочном сюжете. </p><p>Театральная постановка создана в жанре буффонады, когда много всего комического и шутовского.</p><p>Спектакль великолепно воспринимается как юными, так и взрослыми зрителями, которые дружат с юмором и здоровым смехом.</p><p></p><p>Вторая часть – развлекательная новогодняя шоу-программа у пушистой зеленой красавицы с веселыми играми, хороводами, песнями и зажигательными танцами в современных ритмах с участием популярных сказочных героев, Деда Мороза, Снегурочки и символа года – Тигренка.</p><p></p><p></p> <p></p>", "shortDescription": "Театральная постановка создана в жанре буффонады с новогодней программой.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e342", "status": "accepted", "updateDate": 1639121506215, "start": 1641470400000, "end": 1641486600000, "createDate": 1637777250790, "inAccepted": true, "acceptDate": 1639121506313, "image": {"author": "Чувашский государственный театр кукол", "name": "4a9c7e5150585d27ef2d84e1cd40cb0a.jpeg", "realName": "992ee49b-2104-4f60-a8d8-5a20183ca7f7.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/4a9c7e5150585d27ef2d84e1cd40cb0a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-06 12:00:00", "end": "2022-01-06 16:30:00"}}, {"id": 1481135, "name": "Спектакль «Спящая КАРсавица»", "age": 0, "description": "<p>В основе спектакля – чудная история о красавице Вороне, больше всего на свете любившей мечтать, да не просто так, а во сне. В своих сладких грезах она видела прекрасного Ворона, который, как мечталось нашей героине, непременно найдет ее, предложит свою руку и сердце. Ведь она – такая красавица!</p><p>На поляне под любимой яблоней, где жила Ворона, у каждого ее обитателя есть своя пара: у Зайчихи – Заяц, у Бобрихи – Бобер, у Ежихи – Еж. Даже бабочки всегда летают в паре! Когда Ворона просыпалась, то с высоты своего уютного гнездышка частенько наблюдала за ними: как в суете житейских хлопот они ссорятся, мирятся, по-доброму завидуя им. «Но и я хочу счастья!» – сетует на жизнь КАРсавица.</p><p>Улыбнулось мечтательной героине счастье! Нашел-таки ее Ворон и влюбился в нее с первого взгляда. И вовсе не во сне это случилось, а совсем даже наяву. Не верите?! Тогда посмотрите этот красивый, полный волшебства и очарования, сказочный спектакль «Спящая КАРсавица».</p><p> </p><p>Особенности спектакля:</p><ul><li>игра без слов;</li><li> «черный кабинет» сцены с игрой планшетных кукол;</li><li>постановка идет с применением ультрафиолета и мультимедийных проекций.</li></ul>", "shortDescription": "История о красавице Вороне, больше всего на свете любившей мечтать, и новогоднее представление.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e341", "status": "accepted", "updateDate": 1638348573202, "start": 1641384000000, "end": 1641400200000, "createDate": 1637771516223, "inAccepted": true, "acceptDate": 1638348578400, "image": {"author": "Чувашский государственый театр кукол", "name": "dbda980060f80946ba876eadb30571aa.png", "realName": "Спящ.кар..png", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/dbda980060f80946ba876eadb30571aa.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-05 12:00:00", "end": "2022-01-05 16:30:00"}}, {"id": 1480282, "name": "Спектакль «Снегурочка»", "age": 6, "description": "<p>Жили-были Снегурочка и ее дед Мороз Иванович. Добрая, веселая была Снегурочка, любила петь, танцевать, веселиться, играми зимними забавляться, на саночках с горки покататься. Все хорошо было, пока однажды дед, отправившись за дровами, не разгневал Лютую Стужу тем, что посмел перечить ей. Отомстила хозяйка зимнего леса старику за его непокорство, заколдовала внучку-красавицу, превратив в грустную, невеселую девицу.</p><p>Это история о дружбе, умении быть верным и, конечно, о любви, которая в союзе с добром и прощением творит настоящие чудеса. Игра в живом актерском плане в сочетании с планшетными куклами.</p>", "shortDescription": "Чудесная сказка для разновозрастного зрителя.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e339", "status": "accepted", "updateDate": 1638264577681, "start": 1638180000000, "end": 1641209400000, "createDate": 1637754526770, "inAccepted": true, "acceptDate": 1638264577958, "image": {"author": "Чувашский государственный театр кукол", "name": "7bf8aa6428cf6541e29a467532f07f63.jpeg", "realName": "Снегур.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/7bf8aa6428cf6541e29a467532f07f63.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-29 10:00:00", "end": "2022-01-03 11:30:00"}}, {"id": 1480094, "name": "Новогоднее представление и спектакль «Тайны Снеговика»", "age": 0, "description": "<p>Волшебная зимняя сказка о необыкновенных приключениях Снеговика, который «спасает» Новый год и его главный символ – елочку. У Снеговика появляется друг – Зайчик. Вместе они побеждают зловредных Волка, Лису и Ворону, замысливших отменить Новый год и оставить детишек без настоящей лесной елочки. Снеговик и Зайчик делают все возможное, чтобы похитители зеленой красавицы сами захотели прийти на новогодний праздник. Все заканчивается хорошо. Иначе в сказках и не бывает! Радуются сказочные герои возле елочки. Счастливы и юные зрители, что Новый год спасен. А главный герой, Снеговик, наконец, нашел ответ на вопрос «Кому ты нужен?», заданный Волком.</p><p> </p><p>В спектакле использована мультимедийная технология, создающая на сцене эффект объемной анимационной картинками. Актерская игра ростовыми куклами.</p><p>После показа спектакля вы отправитесь в новогоднее путешествие вокруг елки!</p>", "shortDescription": "Волшебная зимняя сказка с новогодней программой вокруг елки.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e337", "status": "accepted", "updateDate": 1639121721817, "start": 1640676600000, "end": 1641727800000, "createDate": 1637752314826, "inAccepted": true, "acceptDate": 1639121721885, "image": {"author": "Чувашский государственный театр кукол", "name": "75b702218b6ca07fdfdcd9405b9f4e3d.jpeg", "realName": "Тайны снеговика.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/75b702218b6ca07fdfdcd9405b9f4e3d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 07:30:00", "end": "2022-01-09 11:30:00"}}, {"id": 1410591, "name": "Спектакль «Три солнца»", "age": 0, "description": "<p>В основе спектакля лежит древняя чувашская легенда о трех солнцах.</p><p>Давным-давно над миром светило не одно, а три солнца, которые находились близко к Земле. Жарко было на Земле. Три солнца сильно согревали Землю. От тепла повсюду росли сказочные деревья, которые давали людям пищу. </p><p>Но однажды недобрые люди, которым не нравилось, что над ними три палящих солнца, задумали избавиться сначала от одного солнца, а затем и от другого. Испугалось третье, что захотят люди убить и его, спряталось оно далеко от Земли. </p><p>Холод пришел на Землю, снегом покрылись поля, вода сковалась льдом. Голод был неминуем. Тогда пошли опечаленные люди за советом к старцам, спросить, что же им делать. На что старцы ответили: «Добрыми делами надо вернуть доверие солнца»…</p><p>Спектакль на чувашском языке. </p>", "shortDescription": "Трактовка древней легенды.", "min_price": 60, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e320", "status": "new", "updateDate": 1638180998286, "start": 1638262800000, "end": 1639843200000, "createDate": 1634983645987, "inAccepted": true, "acceptDate": 1637692613929, "image": {"author": "Чувашский государственный театр кукол", "name": "38e636d28f351e7d9a53e3f2013598e8.jpeg", "realName": "2021-10-23-13-01-40 (1).jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/38e636d28f351e7d9a53e3f2013598e8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-30 09:00:00", "end": "2021-12-18 16:00:00"}}, {"id": 1405909, "name": "Спектакль «Девушка на луне»", "age": 6, "description": "<p>Спектакль – дипломант Международного эколого-этнического фестиваля национальных театров кукол «Чир-Чайаан» (г.Абакан, Республика Хакасия, 2003 год).</p><p>Взяв за основу два мифологических сюжета – легенда о девушке на Луне и мифы о жизни древних чувашских богов, известная чувашская поэтесса Раиса Сарби написала оригинальную философскую сказку о девушке, которую похищают темные силы и уводят из мира людей в подземное царство. Брат девушки отправляется на поиски сестры. Он должен найти сестру, иначе погибнет древо жизни на Земле.</p><p>Сначала Щер-Паттр (богатырь Земли) отправляется в мир светлых богов – царство небесное. На огненном Коне Солнце-богатыря Щер-Паттр встречается с богами, с теми, кто вершит судьбы людей, они все знают и все видят. Не нашел своей сестры богатырь Земли в царстве небесном. Солнечная княжна – Хевельпи дает богатырю клубок, по которому Щер-Паттр спускается на Землю. «Ищи свою сестру в подземном царстве», – говорит Хевельпи.</p><p>А в это время в подземном царстве идут приготовления к свадьбе. Царь темных сил Ажапатман собирается жениться на сестре богатыря Земли. Плачет девушка, тоскует о земной жизни. Увидела девушка тускло светящую Луну. Обратила несчастная к Луне руки. Сжалилась Луна над девушкой и приняла к себе. В ночном небе на Луне увидел Щер-Паттр силуэт сестры. Отныне и навсегда Уехпи поселилась на Луне.</p><p>Колоритная национальная постановка знакомит зрителей с чувашским фольклором.</p><p>Актерская игра в живом плане планшетными куклами. </p><p>Спектакль на чувашском языке. </p>", "shortDescription": "Философская сказка по мотивам чувашского фольклора для детей среднего школьного возраста и старше.", "min_price": 60, "max_price": 60, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e291", "needCheck": true, "status": "new", "updateDate": 1637781148000, "start": 1636621200000, "end": 1643277600000, "createDate": 1634805524070, "inAccepted": true, "acceptDate": 1635251360576, "image": {"author": "Чувашский государственный театр кукол", "name": "1090d7c51fa578d4f09f2f400ed35aae.jpeg", "realName": "rIynfOU6hMg.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/1090d7c51fa578d4f09f2f400ed35aae.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-11 09:00:00", "end": "2022-01-27 10:00:00"}}, {"id": 1400762, "name": "Ночь искусств в Чувашском государственном театре кукол", "age": 12, "description": "<p>В 2021 году театр кукол подошел к акции «Ночь искусств» не менее творчески, чем в предыдущие, предлагая своим зрителям интерактивный спектакль-экскурсию «Кукла в закулисье» с просмотром постановки «Хранители» Дениса Андронова и посещением театрального закулисья.<br /></p><p>«Хранители» – спектакль о судьбах людей, которых война вырвала из мирной жизни. О женщинах, оторванных от дома, от детей. О женщинах, взявших в руки лопаты и отправившихся строить рубежи. <br /> О людях, которые отдали все силы на благо роины. Постановка – путешествие в прошлое, в которое попадут зрители с помощью машины памяти и хранителя.</p><p>Будет интересен как детям младшего школьного возраста, так и молодежи.</p> <p></p>", "shortDescription": "Спектакль для разновозрастного зрителя.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/s1429", "status": "accepted", "updateDate": 1635251363596, "start": 1636039800000, "end": 1636043400000, "createDate": 1634641960941, "inAccepted": true, "acceptDate": 1635251364059, "image": {"author": "Чувашский государственный театр кукол", "name": "3f59858d24e3596a23037c088d5f8fe5.jpeg", "realName": "Хранители.jpg", "source": "Архив Чувашского государственного театра кукол"}, "photo": "https://pro.culture.ru/uploads/3f59858d24e3596a23037c088d5f8fe5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-04 15:30:00", "end": "2021-11-04 16:30:00"}}, {"id": 1372170, "name": "Спектакль «Певец народной красоты»", "age": 6, "description": "<p>Спектакль Государственного театра кукол Республики Мордовия.<br /></p><p>Жизнерадостные краски полотен «мордовского Рафаэля», преломленные через призму театра кукол, уведут зрителя в мир мордовской глубинки, полный солнечного света, цветов и плодов щедрой Мордовской земли. Спектакль поможет по-новому взглянуть на персонажей картин художника, веселых ребятишек, нарядных девушек, мудрых стариков, оживляя их, возрождая в глазах юных зрителей красоту народного костюма, богатство мордовской вышивки, звучность песен и преданий мордовского народа.</p><p>Спектакль послужит одним из способов привлечения детей и юношества к пониманию культуры и искусства мордовского народа и задуман с целью ознакомления подрастающего поколения с творчеством народного художника Мордовии Федота Васильевича Сычкова.</p>", "shortDescription": "Спектакль для зрителей любых возрастов.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/s1424", "status": "accepted", "updateDate": 1633960981203, "start": 1634194800000, "end": 1634198700000, "createDate": 1633509454736, "inAccepted": true, "acceptDate": 1633960981210, "image": {"author": "Чувашский государственный театр кукол", "name": "80f5b87ed6375a6dc4a18cd46d5a1245.jpeg", "realName": "певец народной красоты.jpeg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/80f5b87ed6375a6dc4a18cd46d5a1245.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 07:00:00", "end": "2021-10-14 08:05:00"}}, {"id": 1337955, "name": "Спектакль «Хранители»", "age": 12, "description": "<p>Спектакль Чувашского государственного театра кукол, поставленный молодым режиссером Денисом Андроновым. </p><p>«Хранители» – постановка о судьбах людей, которых война вырвала из мирной жизни. О женщинах, оторванных от дома, от детей. О женщинах, взявших в руки лопаты и отправившихся строить рубежи. О людях, которые отдали все силы на благо родины. <br /> </p><p>Спектакль – занимательное путешествие, в которое попадут зрители с помощью машины памяти и Хранителя.</p><p>Будет интересен как детям младшего школьного возраста, так и молодежи.</p>", "shortDescription": "Путешествие в прошлое.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e161", "status": "accepted", "updateDate": 1639121780087, "start": 1633951800000, "end": 1640089800000, "createDate": 1632065351879, "inAccepted": true, "acceptDate": 1639121780165, "image": {"author": "Чувашский государственный театр кукол", "name": "4e8dd7dd52f9a85f7f0aae7a31697d84.jpeg", "realName": "Gensovet.Ekskursiya-po-teatru-kukol-16.10.2021-1138.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/4e8dd7dd52f9a85f7f0aae7a31697d84.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-11 11:30:00", "end": "2021-12-21 12:30:00"}}, {"id": 1336584, "name": "Спектакль «Снегурочка»", "age": 0, "description": "<p> «Снегурочка» – театральная постановка, созданная по авторской пьесе «Сказка о заколдованной Снегурочке» современного драматурга Дмитрия Артиса, расскажет вам о чудесах, которые происходят под Новый год в зимнем сказочном лесу.</p><p>Под Новый год исполняются все желания, и чудо непременно придет в каждый дом. Сказка, которую вам подарит Дед Мороз, волшебная. В ней вы встретитесь с добром и коварством, но добро непременно восторжествует.</p><p>Все желающие приглашаются познакомиться с героями спектакля и совершить путешествие в зимнюю сказку. </p>", "shortDescription": "Постановка для разновозрастного зрителя.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e317", "needCheck": true, "status": "new", "updateDate": 1638182499536, "start": 1633431600000, "end": 1640879100000, "createDate": 1631887519448, "inAccepted": true, "acceptDate": 1635744880913, "image": {"author": "Чувашский государственный театр кукол", "name": "ab7935d218c0f092552e1a6bb33b5cc9.jpeg", "realName": "3.JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/ab7935d218c0f092552e1a6bb33b5cc9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-05 11:00:00", "end": "2021-12-30 15:45:00"}}, {"id": 1336214, "name": "Спектакль «Али-Баба и сорок разбойников»", "age": 6, "description": "<p>Пьеса по мотивам одноименного произведения из собрания сказок Шехерезады «Тысяча и одна ночь». Али-Баба, главный герой спектакля, беден, но у юноши – доброе сердце, и он, чем может, помогает беднякам в округе. Каждое утро Али со своим осликом отправляется в горы за дровами и хворостом. Дрова кормят юношу и одевают.</p><p> </p><p> </p><p>Как-то Али-Баба рубил дерево на горной лужайке, неожиданно поднялся гул. Юноша слышит топот приближающихся лошадей. Вскоре на поляне появляются разбойники с награбленной добычей. Али, незамеченный, прячется за кустарники. Разбойники спешились. У подножия горы Атаман произносит волшебные слова: «Сим-сим, откройся!» Скала открылась. Разбойники перетаскивают добычу в горную пещеру и снова отправляются в путь. Али выходит из укрытия. Ему любопытно, и он решет заглянуть в пещеру с помощью волшебных слов. В ней юноша видит несметные богатства. Не позарившись на чужие сокровища, Али покидает пещеру.</p><p> О своей находке Ади-Баба рассказывает купцу Касиму. Жадный купец отправляется в горы за сокровищами разбойников. Войдя в пещеру и набив мешки драгоценностями, Касим собирается уходить, но забывает волшебные слова: вход в пещеру не открылся. Отчаявшись, он берет кувшин, выпивает его содержимое и погружается в крепкий сон. Вернувшиеся разбойники застают в пещере спящего купца. Они прячут его в мешок и начинают пировать.</p><p></p><p>Актерская игра в «живом» плане и за ширмой тростевыми куклами. </p><p></p>", "shortDescription": "Постановка для разновозрастного зрителя, будет интересен молодым людям в возрасте от 14 до 22 лет.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e310", "needCheck": true, "status": "new", "updateDate": 1638180265560, "start": 1637479800000, "end": 1638615300000, "createDate": 1631879895494, "inAccepted": true, "acceptDate": 1638180158293, "image": {"author": "Чувашский государственный театр кукол", "name": "79572ff691584ff8292a69e529b5e801.jpeg", "realName": "wMQfGkq9cAI.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/79572ff691584ff8292a69e529b5e801.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-21 07:30:00", "end": "2021-12-04 10:55:00"}}, {"id": 1336080, "name": "Спектакль «В седой древности»", "age": 0, "description": "<p>Спектакль Ингушского театра юного зрителя.<br /></p><p>Спектакль на русском языке. Продолжительность 45 минут.</p> <p> </p> <p>Фантастическая история о том, как двое молодых ребят попадают в прошлое к своим предкам и участвуют в разных интересных событиях, которые откладывают отпечаток на их дальнейшей жизни. Делают для себя вывод, что надо сохранять и следовать традициям и законам отцов, чтить их. Спектакль на ингушском языке. Он будет интересен как детям, так и взрослым. Режиссер Лейла Хадзиева, в спектакле играют актеры как в кукольном, так и в живом плане.</p>", "shortDescription": "Спектакль для детей старше восьми лет и молодых родителей.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e309", "needCheck": true, "status": "accepted", "updateDate": 1633442204310, "start": 1634283000000, "end": 1634285700000, "createDate": 1631877619881, "inAccepted": true, "acceptDate": 1633442204465, "image": {"author": "Ингушский театр юного зрителя", "name": "396898d786673dae756d6cc6ac95fe8c.jpeg", "realName": "DSC09405.JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/396898d786673dae756d6cc6ac95fe8c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 07:30:00", "end": "2021-10-15 08:15:00"}}, {"id": 1336038, "name": "Спектакль «Машенька и медведь»", "age": 0, "description": "<p> Каждое ремесло хранит свои секреты и сказки. А знаете почему? Потому что любой мастер своего дела – волшебник. «И всякий, кто таким волшебством обладает – сказочник!» – считает питерский режиссер Никита Шмитько. Артисты рассказывают детям и взрослым о старинном народном ремесле – плетении из ивового прута, и находят в ивовом лукошке русскую народную сказку «Машенька и медведь». Своенравная девочка Машенька заблудилась в густом лесу, зашла в дом Медведя, съела кашу, помяла постель… Как вы думаете, понравилась ли незваная гостья грозному хозяину леса? Несмотря ни на что, Машенька и Медведь сумели подружиться. Как это произошло, как важно в любой ситуации не терять присутствия духа, и как хорошо быть кому-то нужным, рассказывает спектакль Волгоградского театра кукол. И рассказывают любимую сказку по-новому – действие проходит в увлекательной интерактивной форме, а маленькие зрители сидят на подушках, танцуют и играют вместе с актерами </p>", "shortDescription": "Постановка для разновозрастного зрителя.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e307", "status": "accepted", "updateDate": 1632121652009, "start": 1634281200000, "end": 1634283900000, "createDate": 1631876780848, "inAccepted": true, "acceptDate": 1632121652020, "image": {"author": "Волгоградский театр кукол ", "name": "1d5cced089c17e3a76e618829b0f7aa9.jpeg", "realName": "машенька волгоград.jpg", "source": "Архив Волгоградского театра кукол"}, "photo": "https://pro.culture.ru/uploads/1d5cced089c17e3a76e618829b0f7aa9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 07:00:00", "end": "2021-10-15 07:45:00"}}, {"id": 1335943, "name": "Спектакль «Марьино поле»", "age": 16, "description": "<p> </p><p>Спектакль Ульяновского театра кукол им.народной артистки СССР В.М.Леонтьевой.<br /></p><p>Три столетние старухи доживают свой век в опустевшей деревеньке. Доживают не просто так, а со смыслом, поскольку не перестают ежедневно ждать возвращения с фронта своих мужей. Не важно, что прошло больше полувека с той войны.<br /> Герои истории переплывают таинственную небесную реку и попадают в мир, где все их желания сбываются, стоит лишь протянуть руку!<br /> В этом мире еще ходят поезда по выходным, и деревня еще стоит, и любимый стучит ночью в окно, касаясь нежно руки, и уже ничего не страшно. Можно жить, ждать и надеяться на новую встречу с тем, кто уже далеко-далеко не здесь…<br /> На что способно женское сердце ради этой хрупкой надежды на встречу? Какие препятствия преодолеть? С какими призраками сразиться?<br /> В спектакле сплетаются быль и новь, трагедия и драма, в мгновение слетает вся будничная шелуха, забывается все суетное…<br /> Остается только вечность. Только любовь. </p>", "shortDescription": "Постановка для молодежи в возрасте от 14 до 22 лет.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e306", "needCheck": true, "status": "accepted", "updateDate": 1633442160191, "start": 1634209200000, "end": 1634212500000, "createDate": 1631874387434, "inAccepted": true, "acceptDate": 1633442160319, "image": {"author": "Ульяновский театр кукол", "name": "2de8f06cb5b093e0095f0ed3be6a5c0a.jpeg", "realName": "марьино.jpg", "source": "Архив Ульяновского театра кукол"}, "photo": "https://pro.culture.ru/uploads/2de8f06cb5b093e0095f0ed3be6a5c0a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 11:00:00", "end": "2021-10-14 11:55:00"}}, {"id": 1335909, "name": "Спектакль «Лисичка-сестричка и серый волк»", "age": 0, "description": "<p>Спектакль Владимирского областного театра кукол по русской народной сказке Лиса и Волк </p> <p></p> <p>На самом краю синего леса, в маленькой избушке живут-поживают Дедушка и Бабушка. Они давно знакомы со своими соседями – хитрой Лисичкой и жадноватым Волком. Разные бывают у них встречи, но и люди и звери берегут свой маленький мир, полный добрыми заботами, лукавыми проделками .</p> <p>Хитрая Лиса и жадный Волк – традиционные герои русских сказок. Вот и в нашем спектакле лукавая Лисичка хитрит и обманывает – Стащила у Дедушки улов, усадила Волка у проруби хвостом рыбу ловить, Бабушкину квашню с тестом перевернула, всех перессорила, всем насолила!...</p> <p>Художник-постановщик – Е. Шемет.<br />Композитор – А. Сидорцев, заслуженный работник культуры РФ.</p>", "shortDescription": "Постановка для маленьких зрителей и молодежи в возрасте от 14 до 22 лет.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e305", "status": "accepted", "updateDate": 1632121658427, "start": 1634194800000, "end": 1634196900000, "createDate": 1631873433015, "inAccepted": true, "acceptDate": 1632121658509, "image": {"author": "Владимирский театр кукол", "name": "79ce034f5b817209b94fcca2853f0b65.jpeg", "realName": "лисичка сестричка владимир.jpg", "source": "Архив Владимирского театра кукол"}, "photo": "https://pro.culture.ru/uploads/79ce034f5b817209b94fcca2853f0b65.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 07:00:00", "end": "2021-10-14 07:35:00"}}, {"id": 1335894, "name": "Спектакль «Ах, уж эти сказки»", "age": 0, "description": "<p>Спектакль Ставропольского краевого театра кукол.<br /></p><p>Спектакль «Ах, уж эти сказки!» создан по мотивам фольклора некрасовских казаков, проживающих на территории нашего края. В основу спектакля вошли три сказки «Мышь и воробей», «Как кочеток бобком подавился», «Колосок». В спектакле присутствует светлое, доброе понимание жизни, простые истины, которыми богато народное творчество некрасовских казаков, их яркая, сочная цветовая гамма, которая отражена в куклах, костюмах и декорациях.</p><p> Автор – В. Литвинов. Режиссер – В. Литвинов. Художник – М. Литвинова. <br /></p>", "shortDescription": "Спектакль для разновозрастного зрителя.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e304", "status": "accepted", "updateDate": 1632121661995, "start": 1634108400000, "end": 1634111100000, "createDate": 1631873005021, "inAccepted": true, "acceptDate": 1632121662008, "image": {"author": "Ставропольский театр кукол ", "name": "db81403c837cce4bca991a58f0df7e91.jpeg", "realName": "ставропольский ах уж эти сказки.jpg", "source": "Архив Ставропольского театра кукол"}, "photo": "https://pro.culture.ru/uploads/db81403c837cce4bca991a58f0df7e91.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-13 07:00:00", "end": "2021-10-13 07:45:00"}}, {"id": 1334751, "name": "Спектакль «Пой, курай, играй, Шомбай»", "age": 6, "description": "<p>Спектакль Татарского государственного театра кукол «Экият».<br /></p><p>Наверняка вы хорошо знаете и любите татарские народные сказки. Невозможно забыть прекрасную поэтическую сказку «Зухра и месяц», ироничную притчу «Соловей», шутливую байку «Портной, бесенок и медведь», полную волшебных приключений, «Три голубя» и, конечно, сюжет о самом веселом и бесстрашном народном герое Шомбае. А теперь представьте, что эти, совершенно разные сказки, встретились в одном спектакле! </p><p>Неповторимое обаяние известным сюжетам придает звучание народных инструментов, изготовленных специально для спектакля доцентом, педагогом Казанской государственной консерватории имени Н. Жиганова Геннадием Макаровым. Каждый инструмент делится со зрителем своей сказкой, наполняя и обогащая ее.</p>", "shortDescription": "Постановка рассчитана на детей старше 5 лет и их молодых родителей.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e303", "needCheck": true, "status": "accepted", "updateDate": 1633441905065, "start": 1634041800000, "end": 1634046600000, "createDate": 1631800675953, "inAccepted": true, "acceptDate": 1633441905370, "image": {"author": "Татарский государственный театр кукол \"Экият\"", "name": "03d18e4d25a7c582c1a5dd6c9c76b2d2.jpeg", "realName": "экият барон.jpg", "source": "Архив татарского государственного театра кукол \"Экият\""}, "photo": "https://pro.culture.ru/uploads/03d18e4d25a7c582c1a5dd6c9c76b2d2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-12 12:30:00", "end": "2021-10-12 13:50:00"}}, {"id": 1334714, "name": "Спектакль «Невероятное путешествие Барона Мюнхаузена»", "age": 6, "description": "<p>Спектакль Озерского театра кукол «Золотой Петушок» <br /></p><p>Совершим маленькое путешествие на север, а может быть на юг.<br />Вместе с «самым правдивым человеком на земле» или с большим «вралем» – бароном Мюнхаузеном. А впрочем, какая разница? Ведь только он знает самый короткий путь на Луну.<br />В дорогу не берем чемодан и авоську с продуктами, а вот без воображения и фантазии нам не обойтись. Вы готовы к неожиданным встречам? Тогда вперед – приключение нас ждет!<br />В спектакле используются видео и анимация, а также приемы театра теней. </p><p> Режиссер-постановщик – Светлана Озерская г.Санкт-Петербург<br />Художник-постановщик – Андрей Запорожский г.Санкт-Петербург<br />Видео – Александр Башаев г.Санкт-Петербург<br /><br />Моноспектакль.<br />Роли исполняют:<br />Мюнхаузен – Сергей Гальперин (Дмитрий Ерохин)<br /><br />Продолжительность 45 минут<br />Премьера 26 июня 2021 года <br /></p>", "shortDescription": "Спектакль для молодежи в возрасте от 14 до 22 лет.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e302", "needCheck": true, "status": "accepted", "updateDate": 1633441649890, "start": 1633860000000, "end": 1633862700000, "createDate": 1631799998157, "inAccepted": true, "acceptDate": 1633441650053, "image": {"author": "Озерский театр кукол \"Золотой петушок\"", "name": "2e98866374506e0e80bb502ffc23b402.jpeg", "realName": "озерский.jpg", "source": "Архив Озерского театра кукол \"Золотой петушок\""}, "photo": "https://pro.culture.ru/uploads/2e98866374506e0e80bb502ffc23b402.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 10:00:00", "end": "2021-10-10 10:45:00"}}, {"id": 1301997, "name": "Спектакль «В седой древности»", "age": 6, "description": "<p>\n\nИнгушский театр юного зрителя примет участие во II Международном фестивале театров кукол «Карусель сказок» в городе Чебоксары. Организатором этого мероприятия является Чувашский театр кукол. Тюзовцы представят для маленьких зрителей Чувашии новый спектакль по пьесе Бориса Шадыжева «В седой древности». Для этого текст спектакля был переведен на русский язык. </p><p>Состав актеров почти не поменялся, в роли Рассказчика выступит заслуженный артист Республики Ингушетия Цуроев Азамат. Для режиссера-постановщика Лейлы Хадзиевой работа над таким проектом оказалась очень интересной и новой. Сюжет из будущего переплетается с фантастическими событиями, происходящими много лет назад. Главный герой засыпает и попадает в прошлое.\n\n</p>", "shortDescription": "Интересное приключение в прошлом для молодых людей оказалось назиданием и опытом в настоящей жизни.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e309", "status": "accepted", "updateDate": 1633963938390, "start": 1631178000000, "end": 1634302200000, "createDate": 1630403186890, "inAccepted": true, "acceptDate": 1633963938451, "image": {"author": "Бузуртанов Мовлатгирей", "name": "67475b869980333cc57e3c98d1dda5ae.jpeg", "realName": "242002489_1484719015227654_1000182955468079022_n.jpg", "source": "Архив Ингушского театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/67475b869980333cc57e3c98d1dda5ae.jpeg", "gallery": ["https://pro.culture.ru/uploads/d17956e16e98f5c250c8d6c3ef9ff0d6.jpeg", "https://pro.culture.ru/uploads/896ce4a3322cf4fec6ef8bd037347801.jpeg", "https://pro.culture.ru/uploads/f2fc812dd4e0cc0174031fb166bc8913.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-09 09:00:00", "end": "2021-10-15 12:50:00"}}, {"id": 1267107, "name": "Спектакль «Про Дюймовочку»", "age": 0, "description": "<p><strong></strong></p><p><span></span><span><span></span><span></span><span>Спектакль Новоуральского театра кукол «Сказ».</span></span></p><p><span><span> Федеральная программа «Большие гастроли» проходит с 2014 года и направлена на формирование единого культурного пространства России, в нее вовлечены все 85 субъектов страны. В рамках программы проходит большое количество сопутствующих мероприятий: для зрителей – творческие встречи с любимыми актерами, для профессионального сообщества – специализированные программы. Именно благодаря ей жители Чувашии смогут увидеть спектакли Новоуральского театра кукол.</span></span></p><p><span><span></span></span><span><span></span></span></p><p><span><span>Эту романтическую сказку с множеством действующих лиц вам расскажут два актера. Тс-с-с… Тихо! Разве вы не заметили, что уже наступила ночь? А ночью можно говорить только шепотом, чтобы не разбудить ужасного Брокута-Мокута. Если он проснется, то все сны разбегутся от страха и мы с вами не увидим ничего интересного. </span></span></p><p><span> <span>Если вы хотите увидеть сказку – не спугните ее. </span> <span>Продолжительность 50 минут. </span> <span>Рекомендуется для детей с 5 лет.</span></span></p>", "shortDescription": "Романтическая сказка, целевая аудитория которой – дети и молодежь в возрасте от 14 до 22 лет.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e299", "status": "accepted", "updateDate": 1629535027982, "start": 1632641400000, "end": 1632653400000, "createDate": 1628681029618, "inAccepted": true, "acceptDate": 1630040331080, "image": {"author": "Новоуральский театр кукол ", "name": "30734731fb6ecfabae0f342520ca33d3.jpeg", "realName": "ПРО ДЮЙМОВОЧКУ.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/30734731fb6ecfabae0f342520ca33d3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 07:30:00", "end": "2021-09-26 10:50:00"}}, {"id": 1267066, "name": "Спектакль «Мишка Косолапый»", "age": 0, "description": "<p><b><span><strong></strong></span><span><strong></strong></span></b></p><p><span><b><strong> </strong></b></span></p><p>Спектакль Новоуральского театра кукол «Сказ» (по народным и современным сказкам).</p><p> Федеральная программа «Большие гастроли» проходит с 2014 года и направлена на формирование единого культурного пространства России, в нее вовлечены все 85 субъектов страны. В рамках программы проходит большое количество сопутствующих мероприятий: для зрителей – творческие встречи с любимыми актерами, для профессионального сообщества – специализированные программы. Именно благодаря ей жители Чувашии смогут увидеть спектакли Новоуральского театра кукол.<span></span></p><p><span>Режиссер – з. а. РФ Александр Мирошкин.</span><span><br /> Художник – Л. Гусарова. </span></p><p><span>Обычно в сказках медведь неповоротливый, наивный, добрый и, конечно, самый сильный. Но встречается в сказках глупый и жадный косолапый. В спектакле вы увидите не одну, а сразу несколько хорошо известных сказочных историй о медведе, в которых он предстает в разных образах.</span></p><p><span> <span>Рекомендуется для детей с 4 лет.</span></span><span></span></p><p></p><p><strong></strong></p><p><strong></strong></p>", "shortDescription": "Актерская игра, рассчитанная на молодых родителей и их детей.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e300", "status": "accepted", "updateDate": 1629534991361, "start": 1632555000000, "end": 1632567000000, "createDate": 1628680376572, "inAccepted": true, "acceptDate": 1630040334361, "image": {"author": "Новоуральский театр кукол", "name": "fb630c252329ff5e3879d90c7ce820f2.jpeg", "realName": "мишка косолапый.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/fb630c252329ff5e3879d90c7ce820f2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 07:30:00", "end": "2021-09-25 10:50:00"}}, {"id": 1266996, "name": "Спектакль «Черная Курица, или Подземные жители»", "age": 6, "description": "<p><span>Спектакль Новоуральского театра кукол. </span></p><p><span>Действие спектакля разворачивается в стенах пансионата для мальчиков, где живет и учится Алеша, главный герой и участник невероятных событий. С ним происходит удивительная история, в которой есть и говорящая курица, и сказочная подземная страна, и волшебное зернышко, исполняющее любые желания. </span><span></span></p><p><span>История Алеши, полная тяжелых и суровых испытаний, заставит зрителей задуматься о том, как важно держать данное обещание и всего в жизни добиваться своим трудом.</span><span><br /></span></p><p><span>Рекомендуется для детей с 7 лет.</span></p><p></p> <p></p>", "shortDescription": "Постановка для молодых людей и их детей.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e298", "status": "accepted", "updateDate": 1629405103374, "start": 1632398400000, "end": 1632501000000, "createDate": 1628679261068, "inAccepted": true, "acceptDate": 1629464910083, "image": {"author": "Новоуральский театр кукол", "name": "92a1b5d90d8702409ff3a4e8e188b65a.jpeg", "realName": "черная курица.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/92a1b5d90d8702409ff3a4e8e188b65a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 12:00:00", "end": "2021-09-24 16:30:00"}}, {"id": 1266378, "name": "Спектакль «Птицы»", "age": 0, "description": "<p style=\"margin-left:0px\">Бэби – спектакль «Птицы» погружает ребенка в еще неизвестный ему мир живой природы и рассказывает о смене времен года. Изменения проекций, дающих представление о сезоне года (весна – лето – осень – зима), связаны в единую сюжетную историю, которая отражает жизненный цикл птицы: от вылупления птенца летом до высиживания своего яйца весной.Основу звукового сопровождения бэби-спектакля составляют замечательные стихи о природе русских поэтов-классиков XIX – XX веков: Ф. Тютчева, А. Фета, А. Пушкина, Н. Некрасова, А. Блока, И. Бунина, С. Есенина, А. Барто, В. Берестова, Г. Остера, озвученные приятным мужским голосом, гармонирующим со звуками естественной природы.</p><p style=\"margin-left:0px\">Малютки – зрители, их мамы или папы находятся в замкнутом игровом пространстве, в котором стены заменяют проекционные сюжетные картинки, а привычная сцена и артисты с куклами находятся за проекционным экраном. Театр живет вокруг и рядом со зрителями, что эмоционально расслабляет малышей, располагает к доверительному восприятию и делает их соучастниками театральной игры с профессиональными артистами.</p> <p>Бэби-театр – это желание профессионалов, дать малышу в комфортной для него игровой обстановке почувствовать атмосферу театра, научиться понимать язык театра и открывать для себя окружающий мир средствами театрального искусства<br /></p><p></p>", "shortDescription": "Новый проект театр адресует молодым родителям и их детям в возрасте до одного года.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e293", "status": "accepted", "updateDate": 1631864907295, "start": 1631278800000, "end": 1633862700000, "createDate": 1628668958668, "inAccepted": true, "acceptDate": 1631864907302, "image": {"author": "Чувашский государственный театр кукол", "name": "98286426ca2d5de6a2019c567427e0ae.jpeg", "realName": "Screenshot_20210811-203110_VK.jpg", "source": "Архив Чувашского государственного театра кукол"}, "photo": "https://pro.culture.ru/uploads/98286426ca2d5de6a2019c567427e0ae.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 13:00:00", "end": "2021-10-10 10:45:00"}}, {"id": 1264592, "name": "Спектакль «Кошкин дом»", "age": 0, "description": "<p>Спектакль-игра или веселые посиделки у самовара. Собрались артисты за самоваром в сказку поиграть. Что оказалось под рукой: самовар, стол, скамейки, сувенирные мягкие игрушки, цветок в горшке – все тут же превратилось в декорации спектакля, реквизит и сценические куклы. Только ширмы, за которую можно спрятаться, нет. Не беда. К тому же зачем прятаться в таких нарядных русских народных костюмах за ширму? Играть на виду у зрителя – куда потешнее. А что из этого получилось? А получилась неплохая «штучка»: веселое представление на грани «дурачества», временами переходящее в озорной кадрильный перепляс: и сюжет сохранен, и сказка известная по-новому заиграла.</p><p> Комическое изображение героев спектакля вызывает у зрителей улыбки и смех, сочувствие и иронию. В поведении надменной Козы и угодливого Козла, выскочки Петуха и туповатой Курицы, самодовольной Свиньи, с манерами светской дамы Кошки наши зрители без особого труда разглядят человеческие характеры и отношения. Грустные, трогательные моменты отдельных сцен спектакля не мешают общему веселому настрою от происходящего на сцене озорства. Посиделки у самовара завершаются эффектным, задорным танцем канкан. </p><p>На примере известного сказочного сюжета молодежь увидит далеко не лучшие (добропорядочные) взаимоотношения людей, что будет для них действенной мотивацией в выстраивании правильных общепринятых норм поведения в обществе, в котором им скоро предстоит жить и работать.<br /> Актеры играют в «живом плане» планшетными куклами.<br /> </p>", "shortDescription": "Много поучительных моментов почерпнут из сказки подростки и молодежь в возрасте от 14 до 20 лет.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e12", "needCheck": true, "status": "accepted", "updateDate": 1634804478833, "start": 1631431800000, "end": 1637927100000, "createDate": 1628594999710, "inAccepted": true, "acceptDate": 1634804478992, "image": {"author": "Чувашский государственный театр кукол", "name": "0a8fe7ae485d6040577838b84244fd7b.jpeg", "realName": "IMG_0233.JPG", "source": "Архив Чувашского государственного театра кукол"}, "photo": "https://pro.culture.ru/uploads/0a8fe7ae485d6040577838b84244fd7b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-12 07:30:00", "end": "2021-11-26 11:45:00"}}, {"id": 1261326, "name": "Спектакль «Весенние заботы медвежонка Тимчо»", "age": 0, "description": "<p><span>Сказочная театральная постановка расскажет о медвежонке Тимчо, к которому попало яйцо, и какая удивительная история произошла с ним потом.</span></p> <p><span>Тимчо, как воспитанный сынок, решает посоветоваться с папой, что делать с необычной находкой. Мудрый папа советует медвежонку найти маму, чтобы она высидела яйцо, тогда из него вылупится птенец.</span></p> <p><span>Обеспокоившись за судьбу брошенного яйца, Тимчо отправляется искать ему маму. Медвежонок приходит к пани Дроздович, к пани Синичкиной, но они не признают яйцо своим.</span></p> <p><span>Появляется хитрый Лис, пытается утащить у Тимчо яйцо и полакомиться им. В какой-то момент Лису удалось это сделать. Хитрец сел на яйцо, чтобы его не было видно, и в этот момент кто-то запищал под Лисом, а это вылупился маленький Кукушонок. Малыш посмотрел на Лиса и назвал его папой.</span></p><p><span>Поучителен спектакль будет и для молодых родителей (как для мамы, так и для папы), которые воспитывают маленьких детей. Да, процесс воспитания – дело сложное, здесь нужны знания, желателен опыт, <span> </span>а еще – правильный подход и обстоятельность. Но если за дело взяться с умом и сердцем, как это сделал папа медвежонка Тимчо, но положительного результата в воспитании детей можно обязательно добиться. Главное – действовать и личным примером показывать, что хорошо, а что плохо.</span></p><p></p>", "shortDescription": "Актерская игра в живом плане планшетными куклами будет интересна как молодым людям, так и их детям.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e112", "status": "accepted", "updateDate": 1629405594199, "start": 1630683000000, "end": 1630685700000, "createDate": 1628496585072, "inAccepted": true, "acceptDate": 1629465100067, "image": {"author": "Чувашский государственный театр кукол", "name": "a69e38ec08c168d4938ed95ffa72794c.jpeg", "realName": "DSC_0005.JPG", "source": "Архив Чувашского государственного театра кукол"}, "photo": "https://pro.culture.ru/uploads/a69e38ec08c168d4938ed95ffa72794c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-03 15:30:00", "end": "2021-09-03 16:15:00"}}, {"id": 1246344, "name": "Спектакль «Курочка ряба, или Сказка о простом счастье и золотом несчастье»", "age": 0, "description": "<p> Спектакль «Курочка Ряба» на сцене Чувашского театра кукол – постановка авторской пьесы современного драматурга и режиссера-кукольника из Петербурга Артема Макеева, лауреата театральных фестивалей, драматургических конкурсов, с вольным переложением известной сказки с добавлением новых комедийных персонажей: ведущих – Фомы и Федота. И это еще не все: в спектакле Дед променял Бабку на золотое яичко. А что из этого вышло? Вам смотреть, вам судить, наши дорогие зрители!</p><p>Постановка осуществлена в классических традициях ширмового спектакля с перчаточными и тростевыми куклами в сочетании с драматической актерской игрой. Развлекательный сказочный сюжет не лишен назидательной мудрости. Одно богатство не сделает людей счастливыми, а лишь прибавит хлопот. Если есть в семье доверие, любовь и взаимопонимание, то все пойдет так, как надо, и о чем мечтается – непременно сбудется.</p><p>Спектакль великолепно воспринимается как юными, так и взрослыми зрителями, которые дружат с юмором и здоровым смехом. Для молодых родителей спектакль будет интересным и поучительным, поскольку в театральной постановке «красной нитью», но в добром юмористическом подтексте звучит извечная тема семейных ценностей («Человек без семьи, что дерево без плодов»). </p>", "shortDescription": "Для молодых родителей спектакль будет поучительным, в подтексте звучит тема семейных ценностей.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e24", "needCheck": true, "status": "new", "updateDate": 1637781002623, "start": 1631345400000, "end": 1642934700000, "createDate": 1627714135336, "inAccepted": true, "acceptDate": 1629465113625, "image": {"author": "Чувашский государственный театр кукол", "name": "479a1303faf36791862f638c86c14882.jpeg", "realName": "whweggO4x8I.jpg", "source": "Архив Чувашского государственного театра кукол"}, "photo": "https://pro.culture.ru/uploads/479a1303faf36791862f638c86c14882.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-11 07:30:00", "end": "2022-01-23 10:45:00"}}, {"id": 1187933, "name": "Спектакль «Константин-01, или Тайна волшебного яйца»", "age": 0, "description": "<p style=\"text-align:justify\">Жила-была девочка Маша. Однажды мама привезла ей из заграничной поездки большое зеленое яйцо. Не простым оно оказалось, а самым что ни на есть волшебным: из него вылупился настоящий маленький огнедышащий Дракончик. Маша была очень рада своему новому другу, и он стал жить у девочки.</p><p style=\"text-align:justify\">По соседству с Машей проживал дядя Константин – 01. Его так прозвали, потому что он был профессиональным пожарным, любил всем помогать. Они с Машей были хорошими друзьями.</p><p style=\"text-align:justify\">Каждый раз при встрече с юной соседкой Константин – 01 предупреждал Машу о пожарной безопасности и спрашивал, знает ли она номер экстренного звонка, если вдруг случится пожар.</p><p style=\"text-align:justify\">Маша была послушной и умной девочкой, она, конечно, обо всем знала. Знала, что нельзя в отсутствие взрослых включать электроприборы, нельзя баловаться спичками, они – не игрушки. Но, тем не менее, это не уберегло ее дом от беды с огнем. А догадываетесь почему?..</p><p style=\"text-align:justify\">Да, именно Дракоша по причине незнания простых правил о пожарной безопасности то и дело создавал в доме крайне огнеопасные ситуации. А если точнее – маленькие (локальные) пожары. От его шалостей и излишнего любопытства чуть было не сгорели фоторамка, телевизор и занавеска на окне. Маша несколько раз вызывала Константина – 01 по домашнему телефону. Она не стала паниковать даже тогда, когда Дракоша перегрыз шнур домашнего телефона, а взяла в руки мобильный и правильно набрала номер – 101.</p><p style=\"text-align:justify\">Хорошо, что Константин – 01 каждый раз вовремя приходил на помощь, спасая квартиру от пожара.</p>", "shortDescription": "Сказка-быль о девочке Маше, маленьком Дракоше и дяде Константине-01.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e188", "needCheck": true, "status": "new", "updateDate": 1637781419821, "start": 1628321400000, "end": 1643539500000, "createDate": 1624286606660, "inAccepted": true, "acceptDate": 1633325676175, "image": {"author": "Чувашский государственный театр кукол", "name": "873d95d15735dd869f337bb40943674d.jpeg", "realName": "5.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/873d95d15735dd869f337bb40943674d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-08-07 07:30:00", "end": "2022-01-30 10:45:00"}}, {"id": 1187901, "name": "Спектакль «Кот в сапогах»", "age": 0, "description": "<p>Главное лицо в спектакле, как и в известной сказке, – рассудительный, хозяйственный, где-то с лукавством и хитринкой, но, в общем, весьма симпатичный Кот, доставшийся Хозяину в наследство от отца. Неунывающий, всегда оптимистично настроенный, он озабочен одной проблемой – вывести «в люди» Хозяина, сделать его счастливым. Для этого он идет на разные уловки и выдумки. </p><p>Перво-наперво Кот выдает Хозяина за маркиза де Карабаса, затем шельмец проникает в замок Людоеда и съедает его, когда тот, войдя во вкус своих волшебных превращений, становится маленькой мышкой. На что не пойдешь ради любимого Хозяина? А все лишь для того, чтобы прекрасная Принцесса полюбила новоиспеченного маркиза де Карабаса. Хозяин счастлив, и Кот доволен. Мяукающий четвероногий друг остался верным своему господину, оказался куда полезнее другого отцовского наследства, доставшегося старшим братьям.</p><p>Мораль сказки: не надо отчаиваться и опускать руки, когда кажется, что все плохо. В любой жизненной ситуации можно найти верное решение. А если ко всему еще приложить ум, смекалку и находчивость, тогда добьешься всего, чего пожелаешь: удача и счастье обязательно придут к тебе. Именно об этом рассказывает веселая сказка, а еще – о любви и дружбе. </p><p>В спектакле много музыки, песен и есть хороший добрый конец. </p><p>Актерская игра состоится в «живом» плане планшетными куклами.</p>", "shortDescription": "Волшебная сказка.", "min_price": 140, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e161", "status": "accepted", "updateDate": 1639055493151, "start": 1625988600000, "end": 1643386500000, "createDate": 1624285475423, "inAccepted": true, "acceptDate": 1639055493230, "image": {"author": "Чувашский государственный театр кукол", "name": "2d9bf09a48cbeeec0f9398573fbbd212.jpeg", "realName": "5.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/2d9bf09a48cbeeec0f9398573fbbd212.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-07-11 07:30:00", "end": "2022-01-28 16:15:00"}}, {"id": 1076930, "name": "Спектакль «Проделки Козы-дерезы»", "age": 0, "description": "<p>Театральная постановка создана по мотивам известной русской народной сказки «Коза-дереза».</p> <p>Купил как-то старик на базаре хорошую козу, чему был несказанно рад. Хитрой и ленивой, однако, оказалась Коза-дереза... Она настроила своего хозяина против всех членов его семьи. Но случилось так, что ее недобрые козни сыграли с ней самой злую шутку.</p> <p>Поучительный сказочный спектакль с житейской мудростью: ловкачество и хитрость – не лучший способ жить в гармонии с окружающими людьми, тем более, если дело касается отношений между членами одной семьи. Поиск для себя особых привилегий в ущерб других домочадцев, как это делала Коза-дереза, может посеять в семье яблоко раздора. Только когда в семье есть мир и согласие, будет у всех счастье. Этому учит спектакль и его добродушные герои, которым противостоит хитроумная коза, попавшаяся в конце концов на своих уловках.</p>", "shortDescription": "Постановка для разновозрастного зрителя.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e268", "status": "accepted", "updateDate": 1629479788265, "start": 1621611000000, "end": 1630752300000, "createDate": 1619256662369, "inAccepted": true, "acceptDate": 1630040411706, "image": {"author": "Чувашский государственный театр кукол", "name": "dde258247595dc250475cc925959296c.jpeg", "realName": "3.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/dde258247595dc250475cc925959296c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-21 15:30:00", "end": "2021-09-04 10:45:00"}}, {"id": 1035791, "name": "Спектакль «Теремок»", "age": 0, "description": "<p>Сказка будет интересна не только маленьким зрителям, но и их старшим сестрам, братьям и молодым родителям! <br /></p><p>Спектакль поставлен по одноименной пьесе-сказке известного детского писателя Самуила Маршака. Сказочный теремок в поле заселили: Лягушка, Мышка, Петух и Ежик. В мире и согласии жили они в тереме: каждый занимался своей работой по хозяйству и никаких обид между ними не было. Однажды у терема появились: Волк, Лиса и Медведь. У этих героев были совсем не дружеские намерения. Понадеявшись на свою силу, они решили взломать дубовые ворота терема и полакомиться «петушатинкой». В этой компании не знали, что такое дружба. Каждый действовал в своих интересах, и все их попытки захватить терем оказались тщетными. Дружные обитатели терема поочередно расправились с недругами: «намяли бока Волку», «Медведь попался в щелку». Хотя хитрой Лисе все же удалось выманить Петуха из терема, друзья не оставили его в беде. Оставшись без хвоста, плутовка тоже получила по заслугам. Так и зажили Лягушка, Мышка, Петух и Ежик, не опасаясь незваных гостей, в ладу меж собой, в делах добрых.</p><p>У спектакля два сценических оформления:</p><ul><li>ширмовой с тростевыми куклами – стационарный вариант;</li><li>игра в «живом» плане планшетными куклами – выездной вариант.<br /></li></ul>", "shortDescription": "Сказка для самых маленьких зрителей.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e14", "needCheck": true, "status": "new", "updateDate": 1637780364362, "start": 1618587000000, "end": 1642329900000, "createDate": 1617699356700, "inAccepted": true, "acceptDate": 1634802726235, "image": {"author": "Чувашский государственный театр кукол", "name": "d51cc4bdd2d12a1f7acea03018f476bb.jpeg", "realName": "Эскиз 6.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/d51cc4bdd2d12a1f7acea03018f476bb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-16 15:30:00", "end": "2022-01-16 10:45:00"}}, {"id": 980517, "name": "Спектакль «Золушка»", "age": 0, "description": "<p>Спектакль поставлен по мотивам одноименной сказки. Это прекрасное произведение знают и любят все дети на всем свете. Золушка, главная героиня спектакля, – бедная девушка, она жила в доме злой мачехи и ее сварливых дочек. С утра и до позднего вечера трудилась Золушка по дому. За какую работу ни возьмется – все ладится и спорится в ее золотых руках.</p><p>Добрая волшебная сказка со счастливым концом. Спектакль о любви, о светлой мечте, когда бедная девушка превращается прекрасную принцессу. В заветную мечту надо верить, и она обязательно сбудется.</p><p>Классический ширмовой спектакль с тростевыми куклами будет интересен детям и молодым родителям.</p>", "shortDescription": "Постановка для детей младшего дошкольного и среднего школьного возраста.", "min_price": 170, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e15", "needCheck": true, "status": "accepted", "updateDate": 1638372731799, "start": 1616830200000, "end": 1639219500000, "createDate": 1614933773968, "inAccepted": true, "acceptDate": 1638180718622, "image": {"author": "Чувашский государственный театр кукол", "name": "864ff8e55408a22c61d9a36b654724ea.jpeg", "realName": "P2124438.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/864ff8e55408a22c61d9a36b654724ea.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-27 07:30:00", "end": "2021-12-11 10:45:00"}}, {"id": 979724, "name": "Спектакль «Сыграем в Красную Шапочку»", "age": 0, "description": "<p>Спектакль «Сыграем в Красную Шапочку» – вольное переложение знаменитой сказки Шарля Перро.На базарной площади старого французского городка две продавщицы (одна торговала шляпками, а вторая – игрушками) повздорили, выясняя, чьи товары нужнее и полезнее. Разрешив спор миром, дамы решили разыграть для собравшейся публики сказку про Красную Шапочку: и шляпки, и игрушки подружившихся продавщиц оказались весьма кстати.</p><p>Что было дальше? А дальше сюжет разворачивается как в старой известной сказке «Красная Шапочка»</p><p>Веселый музыкальный спектакль – мюзикл, включающий интерактив зрительного зала, в шутливой форме напомнит взрослым зрителям о неувядающих страницах незабываемой сказки. А юные зрители не только познакомятся с героями этого замечательного сказочного творения, но и извлекут для себя поучительный урок: к советам родителей надо непременно прислушиваться, иначе можно попасть в пренеприятнейшую историю…</p> <p>Что особо примечательно в театральной постановке, так это то, что актеры предлагают юным зрителям тоже поиграть в сказку. Самые бесстрашные поднимаются на сцену и с удовольствием изображают Овечку, держа в руках настоящую театральную куклу</p>", "shortDescription": "Спектакль для разновозрастных зрителей (для детей и молодых родителей).", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e22", "status": "accepted", "updateDate": 1629479833341, "start": 1616311800000, "end": 1632048300000, "createDate": 1614870469138, "inAccepted": true, "acceptDate": 1630040417864, "image": {"author": "Чувашский государственный театр кукол", "name": "3b176f9d404afe2b09949e3abcc4275f.jpeg", "realName": "IMG_9946.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/3b176f9d404afe2b09949e3abcc4275f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-21 07:30:00", "end": "2021-09-19 10:45:00"}}, {"id": 914054, "name": "Спектакль «Сарпике»", "age": 6, "description": "<p>Спектакль для молодых людей в возрасте от 14 до 22 лет. </p><p>Светлые чувства влюбленных, их признания в верности друг другу подверглись тяжким испытаниям. Злая нечисть в обличии колдуньи Саххи (мачехи Сарпике), черта Эсремета и их приспешницы Совы, преследуемая коварной завистью к людям, решила жестоко расправиться с молодыми, навсегда разлучив два любящих сердца. Но как ни всесильны были властители темного подземного мира – у них ничего не получилось. Разрушить гармонию жизни людей им не удалось.</p><p>Финал сказки классически традиционен: добро торжествует над злом. Герои, разлученные в начале сказки злой колдовской силой, находят друг друга. Счастливы Сарпике и Сартиван. Не устояло могущество темной магии перед силами любви и добра.</p><p>Пьеса «Сарпике» и ее «бродячий» сюжет», существующий у разных народов, показывает, что за любовь, добро и счастье надо бороться. Этому учит национальная постановка, где главные герои – олицетворение нравственной людской чистоты, а мифологические персонажи темного царства – безнравственные пороки людей.</p><p>Спектакль на чувашском языке. </p>", "shortDescription": "В основе повествования – любовь прекрасной девушки Сарпике и храброго юноши Сартивана.", "min_price": 60, "max_price": 60, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e81", "status": "accepted", "updateDate": 1635744983669, "start": 1614353400000, "end": 1637834400000, "createDate": 1611833128830, "inAccepted": true, "acceptDate": 1635744983681, "image": {"author": "Чувашский государственный театр кукол", "name": "5fe75f46594313ec3691c1d7fa589c5f.jpeg", "realName": "Сарпике.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/5fe75f46594313ec3691c1d7fa589c5f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-26 15:30:00", "end": "2021-11-25 10:00:00"}}, {"id": 914017, "name": "Спектакль «Снежная королева»", "age": 6, "description": "<p>Сказочная постановка напомнит о замечательных страницах одного из лучших творений классика мировой детской литературы, в котором великий датский сказочник показал красивую, волнующую историю о девочке Герде и мальчике Кае, их необыкновенной дружбе и испытаниях судьбы, уготовленных коварной бездушной Снежной королевой.</p><p>Спектакль о дружбе, любви и преданности, о торжестве добра над злом.</p><p>Необычность постановки – обращение режиссера к классическому первоисточнику литературного произведения Ханса Кристиана Андерсена, навеянному духовностью и христианскими мотивами.</p><p>Спектакль идет в «черном кабинете» сцены, игровое действо сопровождается мультимедийными проекциями и световыми картинками.</p>", "shortDescription": "В основе постановки – сюжет одноименного произведения Х.-К. Андерсена.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e313", "needCheck": true, "status": "accepted", "updateDate": 1638446191484, "start": 1613892600000, "end": 1639153800000, "createDate": 1611832395509, "inAccepted": true, "acceptDate": 1638182548852, "image": {"author": "Чувашский государственный театр кукол", "name": "4b16408789b1fa1369b1a74994dab94b.jpeg", "realName": "IMG_6147.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/4b16408789b1fa1369b1a74994dab94b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-21 07:30:00", "end": "2021-12-10 16:30:00"}}, {"id": 913628, "name": "Спектакль «Морозко»", "age": 0, "description": "<p>В основе постановки «Морозко» – расхожий в русских народных сказках сюжет про ленивую и радивую.</p><p>Артисты-скоморохи собираются на новогодний бал. Есть еще один пригласительный билет. Кому же его отдать? Конечно, Дашеньке: она и труженица, и рукодельница, и красавица видная. Только живется Дашеньке несладко у мачехи. Та все больше своей родной дочкой любуется, а падчерицу чаще ругает. Один батюшка жалеет и любит свою Дашу. Как водится в сказках, улыбнулось счастье и Дашеньке.</p><p>Захотелось как-то Пашке клюквы среди зимы. Мачеха отправляет Дашу в лес. В лесу она попадает в гости к Деду Морозу. За трудолюбие, слова добрые да ласковые Дед щедро одарил девушку. Возвратилась Дашенька домой и с клюквой, и с подарками. Завистливая Пашка тоже захотела подарков. Не стала Пашка утруждать себя работой, когда гостила у Деда Мороза, и подарки получила по заслугам, которые превратились дома в растаявшую сосульку и песок.</p>", "shortDescription": "Волшебная сказка для детей школьного возраста.", "min_price": 140, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e41", "status": "accepted", "updateDate": 1638770964395, "start": 1613287800000, "end": 1639305900000, "createDate": 1611825627867, "inAccepted": true, "acceptDate": 1638770964475, "image": {"author": "Чувашский государственный театр кукол", "name": "284f86cff948cb243a757fe37d26e636.jpeg", "realName": "P3025214.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/284f86cff948cb243a757fe37d26e636.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-14 07:30:00", "end": "2021-12-12 10:45:00"}}, {"id": 913602, "name": "Спектакль «Ночь перед Рождеством»", "age": 12, "description": "<p>В основе сценической версии известной повести Гоголя лежит романтическая любовь двух главных героев: Вакулы, бедного кузнеца, и Оксаны, дочери богатого казака Чуба. Не сразу молодые обретают свое счастье: долгая предрождественская ночь дает им испытания.</p><p>Кузнецу Вакуле даже приходится столкнуться с нечистой силой, чертом, который, однако, сослужит ему хорошую службу: доставит в Петербург во дворец к императрице, чтобы попросить у царицы позолоченные черевички для любимой девушки.</p><p>И у Оксаны была своя дорога… Поначалу она была не слишком любезна с Вакулой. Впервые встревожилась лишь тогда, когда кузнец пропал (отправился в столицу за башмачками). А поняла, что по-настоящему любит Вакулу, когда вопреки всему люду не поверила, что юноша утопился в проруби. Сердце подсказало ей, что жив любимый. Так оно и вышло. Возвратился кузнец в Диканьки с черевичками для Оксаны, о которых она так мечтала, да только не нужны они ей теперь вовсе.</p>", "shortDescription": "Постановка по мотивам одноименной повести Николая Васильевича Гоголя.", "min_price": 140, "max_price": 180, "link": "https://panel.quicktickets.ru/organisations/cash/view/1584", "status": "accepted", "updateDate": 1640585964291, "start": 1613143800000, "end": 1640779200000, "createDate": 1611825228705, "inAccepted": true, "acceptDate": 1640585964360, "image": {"author": "Чувашский государственный театр кукол", "name": "2059db3eb5c383547f8ea16f0dc83085.jpeg", "realName": "6NJpHhnDm84-1.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/2059db3eb5c383547f8ea16f0dc83085.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-12 15:30:00", "end": "2021-12-29 12:00:00"}}, {"id": 913575, "name": "Спектакль «Белая шубка для зайчонка»", "age": 0, "description": "<p>Недобрую «кашу» заварили Лиса и Волк, написавшие Деду Морозу письмо: «Раз ты заболел, то на Новый год в лес приходить не надо».</p><p>Но они не смогли помешать властелину зимнего леса устроить для зверей долгожданный новогодний праздник с подарками. На помощь к Деду Морозу поспешили друзья: Заяц, Крот, Пес, Олень, Лось и, пожалуй, Ворона тоже, раскусившая коварство бывших друзей и переметнувшаяся в дружную команду положительных героев.</p><p>Лечебная микстура, приготовленная Кротом, доставленная Лосем и Собакой к больному Деду Морозу на Северный полюс, помогла ему выздороветь и благополучно добраться в зимний лес. Дед Мороз пришел к четвероногим друзьям не с пустыми руками, а с подарками для всех. И конечно, для Зайчонка, которому давно уже пора было сменить старую шубку на новую – белую, чтобы Лиса не отыскала его в снегу. Ради чего же тогда плутовка затеяла весь сыр-бор? Не пришел бы Дед Мороз в лес – не видать бы Зайке белой шубки, как своих ушей...</p><p>Постановка осуществлена в классических традициях ширмового спектакля с тростевыми куклами.</p>", "shortDescription": "Волшебная зимняя сказка о том, как лесные звери чуть было не остались без новогоднего праздника.", "min_price": 170, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e335", "status": "accepted", "updateDate": 1639119938511, "start": 1612596600000, "end": 1641554400000, "createDate": 1611824492555, "inAccepted": true, "acceptDate": 1639119938602, "image": {"author": "Чувашский государственный театр кукол", "name": "4ea6301dc4259018f07c4c7ce5c95f63.jpeg", "realName": "DSC_0100.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/4ea6301dc4259018f07c4c7ce5c95f63.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-06 07:30:00", "end": "2022-01-07 11:20:00"}}, {"id": 887930, "name": "Спектакль «Серебряное копытце»", "age": 0, "description": "<p>Волшебный спектакль «Серебряное копытце» создан по одноименному сказу Павла Бажова, русского писателя, фольклориста, автора известных уральских сказов. </p> <p>Главные герои сказочной постановки – душевные, чуткие к чужой беде люди – сердобольная девочка Даренка и заботливый дед Кокованя, приютивший маленькую сиротку, а также поверившие в человеческую доброту животные: бездомная кошка Муренка и волшебный козлик, одаривший обитателей охотничьей избушки, затерявшейся в зимнем лесу, драгоценными самоцветами. Красивая сценография спектакля, дополненная 3D– технологиями, придают постановке необычайную сказочность, подчеркивают ее волшебство.Спектакль о добре, о бережном отношении к природе и ее богатствам. Вторая не менее важная тема театральной постановки, которая прочтется более старшей зрительской аудиторией, – общечеловеческие семейные ценности: светлая память о близких, которых уже нет, как связующая нить поколений и наследие традиций, переходящих от старшего поколения к младшему; добродетель в семье как проявление лучших человеческих качеств.</p> <p>Игра в «живом» актерском плане куклами-марионетками.</p>", "shortDescription": "Спектакль для молодого поколения по известному произведению П. Бажова.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e288", "needCheck": true, "status": "new", "updateDate": 1638182400380, "start": 1611388800000, "end": 1640879100000, "createDate": 1610525279133, "inAccepted": true, "acceptDate": 1638181952263, "image": {"author": "Чувашский государственный театр кукол", "name": "a67cc6617dfdb1b6099497098ef88d1d.jpeg", "realName": "IMG_9314-1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/a67cc6617dfdb1b6099497098ef88d1d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-23 08:00:00", "end": "2021-12-30 15:45:00"}}, {"id": 809774, "name": "Спектакль «Бука (Вредный заяц)»", "age": 0, "description": "<p>Веселое сказочное представление закручено вокруг основного персонажа – капризного зайчонка Буки. Зайчишка всегда был чем-то недоволен и всем грубил, оттого и дали ему такое обидное прозвище.</p><p>Дядюшке Поиграю и его двум помощникам, Белочке и Медвежонку, все же удается перевоспитать шалуна, задиру и упрямца в доброго вежливого зайчонка. Лишь в конце спектакля Бука понимает, что друзья – это здорово!</p><p>В режиссерском решении спектакль поставлен как игра со зрителями. В театрализованном действе принимают участие не только профессиональные артисты, но и присутствующая в зале публика, которая тоже творит сказку. Зрители превращаются в цветочки, дремучие леса, глубокие моря и в пчелок, а кому-то посчастливится стать всемирно известным силачом или говорящей волшебной собачкой.</p><p>Спектакль о дружбе, о том, что надо уметь дружить и не отказываться, когда предлагают дружбу.</p><p>Актерская игра планшетными куклами в «живом» плане.</p>", "shortDescription": "Постановка для детей младшего дошкольного и младшего школьного возраста.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol", "status": "accepted", "updateDate": 1635839732106, "start": 1606635000000, "end": 1627719300000, "createDate": 1605101270571, "inAccepted": true, "acceptDate": 1635839732119, "image": {"author": "Чувашский государственный театр кукол", "name": "ccf03060848e6cd676d95349a09f4652.jpeg", "realName": "IMG_9364-1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/ccf03060848e6cd676d95349a09f4652.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-29 07:30:00", "end": "2021-07-31 08:15:00"}}, {"id": 809737, "name": "Спектакль «Петушок – Золотой гребешок»", "age": 0, "description": "<p>Спектакль для разновозрастного зрителя.<br /></p><p>Известный сказочный фольклорный сюжет помещается в придуманную автором привлекательную историю о том, как мама рассказывает своему малышу на ночь сказку о Петушке, Дрозде и Коте. Как жили они и не тужили, зарядку очень любили, с физкультурой дружили. Как Кот с Дроздом часто в лес за дровами уходили, Петушку же быть бдительным говорили, но все же за ним не уследили.</p><p>Сказочная постановка включает игровые сцены интерактива. Артисты-кукольники, выполняя спортивные упражнения под ритмичную музыку, предлагают и зрителям заняться энергичной зарядкой вместе с ними, на что публика в зале охотно откликается.</p><p>Сценическое решение: «живой» актерский план с игрой планшетных кукол в сочетании с драматической актерской игрой.</p>", "shortDescription": "Постановка по пьесе современного драматурга Елизаветы Ганопольской.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e13", "needCheck": true, "status": "new", "updateDate": 1637780527762, "start": 1606030200000, "end": 1642781700000, "createDate": 1605100589180, "inAccepted": true, "acceptDate": 1634801892458, "image": {"author": "Чувашский государственный театр кукол", "name": "7d69f8e75c1b86f9d392832d02c25349.jpeg", "realName": "IMG_0079-1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/7d69f8e75c1b86f9d392832d02c25349.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-22 07:30:00", "end": "2022-01-21 16:15:00"}}, {"id": 809708, "name": "Спектакль «Спящая КАРсавица»", "age": 0, "description": "<p>Спектакль будет интересен как детям, так и молодым людям в возрасте от 14 до 22 лет.</p><p>На поляне под любимой яблоней, где жила Ворона, у каждого ее обитателя есть своя пара: у Зайчихи – Заяц, у Бобрихи – Бобер, у Ежихи – Еж. Даже бабочки всегда летают в паре.</p><p>Когда Ворона просыпалась, то с высоты своего уютного гнездышка частенько наблюдала за ними: как в суете житейских хлопот они ссорятся, мирятся, по-доброму завидуя им.</p><p>«Но и я хочу счастья!» – сетует на жизнь КАРсавица.</p><p>Улыбнулось мечтательной героине счастье! Нашел-таки ее Ворон и влюбился в нее с первого взгляда. И вовсе не во сне это случилось, а совсем даже наяву. Не верите?! Тогда посмотрите красивый, полный волшебства и очарования сказочный спектакль «Спящая КАРсавица».</p><p>Особенности спектакля: игра без слов, «черный кабинет» сцены с игрой планшетных кукол, постановка идет с применением ультрафиолета и мультимедийных проекций.</p>", "shortDescription": "Чудная история о красавице Вороне.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e117", "status": "accepted", "updateDate": 1635744987869, "start": 1605943800000, "end": 1637405100000, "createDate": 1605099831932, "inAccepted": true, "acceptDate": 1635744987883, "image": {"author": "Чувашский государственный театр кукол", "name": "431f125f58468f4941f6b1f8569c4321.jpeg", "realName": "Спящая КАРсавица-1.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/431f125f58468f4941f6b1f8569c4321.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-21 07:30:00", "end": "2021-11-20 10:45:00"}}, {"id": 809684, "name": "Спектакль «Теперь я счастлива»", "age": 6, "description": "<p>В основу инсценировки положена автобиографическая повесть чувашской писательницы Валентины Эльби с одноименным названием.</p><p>История жизни немолодой женщины Эльби, показанная в спектакле, в режиссерском прочтении дана через воспоминания главной героини. Эльби настоящая постоянно обращается к прошлому. Ее память воскрешает на сцене яркие картинки детства, школьных лет и учебы в школе-интернате. Родные, друзья, близкие… Все как наяву и так волнительно для сердца… Прошлое стало неотделимой частью ее сегодняшней жизни.</p><p>Возвращаясь к прошлому, в котором было много грусти, но и не меньше хорошего, героиня все же считает, что судьба уготовила ей счастливую жизнь. Свое счастье она видит и в мелких бытовых радостях, и в смене времен года, даже в трудностях и утратах на жизненном пути, закаливающих характер. </p><p>Актерская игра в «живом» плане в сочетании с планшетными напольными куклами.</p><p>Театральная постановка идет в сопровождении мультимедиа: графической песочной анимации.</p><p>Спектакль на чувашском языке. </p><p> </p>", "shortDescription": "Постановка для детей разновозрастных групп на чувашском языке по произведениям Валентины Эльби.", "min_price": 60, "max_price": 60, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e286", "status": "accepted", "updateDate": 1635744991051, "start": 1605884400000, "end": 1637229600000, "createDate": 1605099384507, "inAccepted": true, "acceptDate": 1635744991056, "image": {"author": "Чувашский государственный театр кукол", "name": "5e3476cd8acb0689cc352bd70f014f57.jpeg", "realName": "Я счастлива-1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/5e3476cd8acb0689cc352bd70f014f57.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-20 15:00:00", "end": "2021-11-18 10:00:00"}}, {"id": 809653, "name": "Спектакль «Чебоксарская сказка»", "age": 6, "description": "<p>В основе авторского произведения лежит древняя чувашская легенда о том, как природа отдает последние капли воды двум измученным жаждой голубям, тщетно пытающимся отыскать родник. Капли воды оживили птиц. Набравшись сил, они снова принимаются за работу. После долгих поисков и усилий поддерживаемые кротом и мышкой голуби находят родничок. Природа довольна. Найденная вода вдохнет жизнь в пустынную Землю, и она преобразится в зеленую райскую планету с богатой растительностью и животным миром.</p><p>В режиссерской интерпретации пьесы Ольги Тургай далекое прошлое переплетается с днем сегодняшним. Мать-покровительица, символизирующая облик современной столицы Чувашии, – связующее звено былого и нынешнего времени. Монумент, воздвигнутый в честь матери, возвышается в старой исторической части города, колыбели чувашского этноса. В рукотворном Чебоксарском заливе с недавних пор поселились лебеди, ставшие неотъемлемой частью этого места.</p>", "shortDescription": "Представление на чувашском языке, созданное на основе легенды.", "min_price": 60, "max_price": 60, "link": "https://quicktickets.ru/cheboksary-teatr-kukol", "status": "accepted", "updateDate": 1638770437183, "start": 1605776400000, "end": 1638439200000, "createDate": 1605098795076, "inAccepted": true, "acceptDate": 1638770437311, "image": {"author": "Чувашский государственный театр кукол", "name": "d97873b349c62c9b85a92033014d196a.jpeg", "realName": "Чебоксарская сказка-1.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/d97873b349c62c9b85a92033014d196a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-19 09:00:00", "end": "2021-12-02 10:00:00"}}, {"id": 777214, "name": "Спектакль «Три поросенка»", "age": 0, "description": "<p>Волк, он же – ведущий и рассказчик, своим интригующим монологом дает аппетитную затравку. Артисты, приняв обличие сказочных персонажей, шалят, дурачатся, вызывая зрительский смех и аплодисменты.</p><p>Смешны и наивны поросята Ниф-Ниф и Нуф-Нуф, привлекателен в своей рассудительности умный Наф-Наф. Центр зрительского внимания – волк. В постановке он то по-джентльменски добропорядочен, то до непристойности грубиян и проказник. Волку так и не удалось перехитрить трех поросят. Но какая получилась игра! С самого начала и до финала, когда герои зажигают зрительный зал веселым танцем, зритель всецело погружен в игровое действо.</p><p>«Три поросенка» – музыкально-развлекательная постановка с танцами и песнями героев, веселыми мелодиями и занимательным сюжетом. Зрители отдыхают и от души смеются над баловством актеров, играющих на сцене.</p><p>В постановке задействованы большие ростовые куклы. Актеры в масках играют в живом плане в костюмах сказочных героев.</p>", "shortDescription": "Веселая постановка для детей.", "min_price": 140, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol", "status": "accepted", "updateDate": 1638770711443, "start": 1604820600000, "end": 1638548100000, "createDate": 1603195218599, "inAccepted": true, "acceptDate": 1638770711700, "image": {"author": "Чувашский государственный театр кукол", "name": "accf57b1b7fbce880911cee707dd4b1a.jpeg", "realName": "Три поросенка.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/accf57b1b7fbce880911cee707dd4b1a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-08 07:30:00", "end": "2021-12-03 16:15:00"}}, {"id": 777191, "name": "Спектакль «Носорог и Жирафа»", "age": 0, "description": "<p>Однажды утром в жаркой солнечной Африке повстречались Жирафа и Носорог. За приятным, душевным общением между героями возникают взаимная симпатия. Но в их дружественные отношения вмешивается насмешливая Обезьянка. Она всячески пытается рассорить друзей. Болтушка наговорила доверчивым добрякам разные небылицы, якобы сказанные Носорогом про Жирафу и Жирафой про Носорога. Опечаленные друзья втайне друг от друга пошли к доктору Марабу за помощью: Жирафа попросила укоротить слишком длинную шею, а Носорог, напротив, упрашивал удлинить шею. Изобретательный доктор «излечил» друзей чудесной мазью, но волшебное перевоплощение, разрушив их гармонию с природой, не принесло ожидаемой радости. И в привычной среде друзья почувствовали себя совсем не комфортно. </p><p>В конце спектакля счастливые Жирафа и Носорог возвращаются с помощью той же мази доктора в прежние формы: они симпатичны друг другу такими, какие есть, и их дружбе ничто и никто не помешает.</p><p>Актерская игра в «живом» плане планшетными куклами для молодых родителей и их маленьких детей. </p>", "shortDescription": "Лирико-романтическая постановка – сказка для детей о животных.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e49", "status": "accepted", "updateDate": 1632121727928, "start": 1604734200000, "end": 1633257900000, "createDate": 1603194764576, "inAccepted": true, "acceptDate": 1632121727937, "image": {"author": "Чувашский государственный театр кукол", "name": "d23ba03d381d0139e4988a0d6c0b7ee4.jpeg", "realName": "EFY3b_Y7DaI.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/d23ba03d381d0139e4988a0d6c0b7ee4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-07 07:30:00", "end": "2021-10-03 10:45:00"}}, {"id": 777167, "name": "Спектакль «Муму»", "age": 12, "description": "<p>В особенностях сценической версии рассказа Тургенева – авторское прочтение как в режиссуре, так и в художественном оформлении.</p><p>Для постановщиков (режиссера и художника) главное в спектакле – не отображение жизни подневольных крепостных людей давно ушедшей эпохи. Гораздо важнее им было показать душу или бездушие героя, что так созвучно сегодняшнему времени и актуально для нас, живущих в XXI веке. Мы разучились сочувствовать, жалеть, проявлять милосердие…</p><p>В грустной истории о немом дворнике Герасиме и собачке Муму мы не увидим ни одного положительного героя, за исключением самого Герасима, человека с доброй душой и сердцем, но которого дважды предали, невзирая на его послушание и покорность. Сначала Герасима разлучили с прачкой Татьяной, к которой он начал испытывать настоящие чувства. Затем ему пришлось расстаться с четвероногим другом, единственным понимающим и верным ему существом.</p><p>Актерская игра в «живом» плане в сочетании с игрой планшетными куклами и марионетками рассчитана на молодежь в возрасте от до 14 до 22 лет.</p>", "shortDescription": "Инсценировка известного одноименного произведения писателя-классика.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e201", "needCheck": true, "status": "accepted", "updateDate": 1634811082418, "start": 1604674800000, "end": 1637339400000, "createDate": 1603194314973, "inAccepted": true, "acceptDate": 1634807382116, "image": {"author": "Чувашский государственный театр кукол", "name": "a5352f6a8c10a592dd9799f9c248393e.jpeg", "realName": "14-2.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/a5352f6a8c10a592dd9799f9c248393e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-06 15:00:00", "end": "2021-11-19 16:30:00"}}, {"id": 777146, "name": "Спектакль «Лопоухий Илюк»", "age": 0, "description": "<p> Кто не мечтал в детстве о необыкновенных путешествиях, таящих в себе волнующую неизвестность и жажду открытий? Дальние края магически притягивали нас к географической карте с изображенными на ней континентами и странами.</p><p>Вот и главный герой спектакля «Лопоухий Илюк» – маленький слоненок, который жил с мамой и папой в Индии, решил отправиться в путешествие, да не из простого любопытства, а к другу – такой же маленькой девочке, как и он. Хеведусь – так звали девочку – жила в далекой Чувашии.<br />Слониха мама и слон папа очень любили сыночка, и, как заботливые родители, не хотели отпускать Илюка в неизвестную, далекую Чувашию. Однако не по годам рассудительный слоненок убедил их в необходимости своего путешествия.</p><p>Долгим был путь маленького героя. Опасности не раз подстерегали его. Однажды, когда Илюк взобрался на высокие горы Гималаи, он чуть было не провалился в глубокое ущелье. Слоненок едва не погиб, и только чудодейственный хобот, которым всегда так гордился Илюк, спас его от смерти.<br />Куда бы ни приводила слоненка дорога, везде он находил себе новых друзей, которые не раз выручали его, помогали справляться с трудностями.</p><p>Это случалось потому, что слоненок был добрым, воспитанным, никого, даже словом, не обижал, хотя был сильным. Спектакль на чувашском языке о дружбе, о друзьях, которых нельзя подводить и предавать, о крепкой дружной семье, о которой мечтает каждый ребенок, о доверительных взаимоотношениях родителей и детей.<br /></p>", "shortDescription": "Моноспектакль с игрой кукол-марионеток в «живом» плане для детей школьного возраста и молодежи. ", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e77", "status": "accepted", "updateDate": 1629534908723, "start": 1604566800000, "end": 1632995100000, "createDate": 1603193954316, "inAccepted": true, "acceptDate": 1630040439313, "image": {"author": "Чувашский государственный театр кукол", "name": "68674f5c73aa912168475d739a543ea4.png", "realName": "3.png", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/68674f5c73aa912168475d739a543ea4.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-05 09:00:00", "end": "2021-09-30 09:45:00"}}, {"id": 777111, "name": "Спектакль-мюзикл «Голубка»", "age": 6, "description": "<p>В основе спектакля «Голубка», созданного по чувашской авторской сказке на фольклорном материале, лежит бытующий у разных народностей сказочный сюжет о двух сестрах – антиподах: одна – добрая, бескорыстная, трудолюбивая, а другая – злая, завистливая, ленивая. Ленивая, ничего не делая, хочет иметь в жизни все. Трудолюбивая же за богатствами никогда не гонится, больше всего ее волнует благополучие близких.</p><p>Спектакль затрагивает глубоко нравственные темы семейных ценностей, человеческой добродетели, которые олицетворены в главной героине – Саламби, превратившейся в голубку. В спектакле обнажаются и людские пороки – зависть, предательство близких, представленные в лице Виремли – старшей сестры Саламби.</p><p>В спектакле задействованы планшетные куклы и маски.</p>", "shortDescription": "Постановка для разновозрастного зрителя.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e196", "needCheck": true, "status": "accepted", "updateDate": 1633504084360, "start": 1604480400000, "end": 1634302800000, "createDate": 1603193307087, "inAccepted": true, "acceptDate": 1633504084491, "image": {"author": "Чувашский государственный театр кукол", "name": "9c8f32b299a79d2237dbb5ecfb7c45a8.jpeg", "realName": "12-1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/9c8f32b299a79d2237dbb5ecfb7c45a8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-04 09:00:00", "end": "2021-10-15 13:00:00"}}, {"id": 759640, "name": "Спектакль «Заяц, лиса и петух»", "age": 0, "description": "<p>В спектакле два основных героя – артист Михаил Тимофеевич и клоунесса тетя Муся. Познакомившись и пообщавшись со зрителями, поспорив с тетей Мусей о тонкостях актерской профессии, Михаил Тимофеевич собрался показывать зрителям сказку. Тетя Муся, страстно желавшая поиграть с куклами, напросилась в помощники. Михаил Тимофеевич, как истинный джентльмен, не смог отказать вездесущей Мусе.</p><p>И вот уже в руках у артистов появились знакомые куклы: Заяц, Лиса и Петух. Да-да, началась та самая сказка о доверчивом Зайце, у которого был лубяной домик, о Лисе, которая хитростью выманила Зайца из дома, да так и осталась там жить, поскольку ее ледяной растаял, и храбром Петухе, прогнавшем Лису.</p><p>Актерская игра в «живом» плане планшетными куклами.</p>", "shortDescription": "Сказка для детей младшего дошкольного и среднего школьного возраста.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol", "needCheck": true, "status": "accepted", "updateDate": 1626768298200, "start": 1605427200000, "end": 1629015300000, "createDate": 1601989727692, "inAccepted": true, "acceptDate": 1626768298216, "image": {"author": "Чувашский государственный театр кукол", "name": "92e76b092908c38de539869b8e81b9b6.jpeg", "realName": "DSC_0016-1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/92e76b092908c38de539869b8e81b9b6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-15 08:00:00", "end": "2021-08-15 08:15:00"}}, {"id": 748552, "name": "Спектакль «Репка»", "age": 0, "description": "<p>Посадил дед репку. Выросла репка большая-пребольшая, да такая, что дед сам не смог вытащить непосильную репку. Пришлось ему помощников звать: бабку, внучку, Жучку, кошку и мышку. Потихоньку – за шутками, играми, за румяными пирогами, которые бабка успела испечь, – вытащили большущую репку. Дело сделано – можно отдохнуть и повеселиться, радуясь уродившейся на славу репке.</p><p>Сказка проста, но мудра: любая работа ладится, даже очень трудная, если ее делать с настроением, дружно, сообща.</p><p>Двуплановый ширмовой спектакль, тростевые куклы.</p>", "shortDescription": "Постановка по русской народной сказке для детей дошкольного возраста.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e30", "status": "accepted", "updateDate": 1635744994373, "start": 1601796600000, "end": 1636800300000, "createDate": 1601035260391, "inAccepted": true, "acceptDate": 1635744994382, "image": {"author": "Чувашский государственный театр кукол", "name": "d3ac340954172a97e5573bc4379b2c32.jpeg", "realName": "DSCN0689-1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/d3ac340954172a97e5573bc4379b2c32.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-04 07:30:00", "end": "2021-11-13 10:45:00"}}, {"id": 748119, "name": "Спектакль «Муха-цокотуха»", "age": 0, "description": "<p> В основе спектакля «Муха-цокотуха» лежит неувядающее одноименное творение великого классика русской литературы Корнея Чуковского. Главная героиня сказочного спектакля Муха-цокотуха, купив на базаре самовар на денежку, которую нашла, приглашает друзей в гости на чаепитие. </p><p>Веселятся довольные гости. Еще бы!.. Гостей дорогих Муха порадовала прекрасным концертом с приглашенными артистами. Все бы хорошо… Но в самом разгаре пиршества откуда ни возьмись появляется Паук – злодей и пытается утащить Муху в свое паутинное логово. Никто из гостей не заступился за гостеприимную хозяйку дома, испугавшись злобного Паука. И только бесстрашный Комарик, неожиданно появившийся, освобождает ее из лап Паука.</p><p>Посмотрев спектакль, наши зрители в очередной раз столкнуться с мудростью сказки, которая поведает о том, что в жизни ценно, а что достойно порицания. Сказочная постановка обнажает человеческие взаимоотношения, раскрывает понятия добра и зла, она о дружбе и любви, ради которой маленький Комарик совершает смелый героический поступок, освобождая главную героиню – Муху-цокотуху.</p>", "shortDescription": "Театральная постановка видится актуальной для современной подростковой и молодежной аудитории.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e38", "needCheck": true, "status": "new", "updateDate": 1637780695335, "start": 1601710200000, "end": 1642848300000, "createDate": 1601022899038, "inAccepted": true, "acceptDate": 1630040448536, "image": {"author": "Чувашский государственный театр кукол", "name": "ef68849c89e2bd3d08a2392121db9713.jpeg", "realName": "DSC_0035-1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/ef68849c89e2bd3d08a2392121db9713.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-03 07:30:00", "end": "2022-01-22 10:45:00"}}, {"id": 740853, "name": "Спектакль «Цыпленок-чемпион»", "age": 0, "description": "<p>Незатейливый сюжет сказочного спектакля повествует о маленьком Цыпленке, который был дружен со спортом и готовил себя к заветной цели – стать чемпионом по бегу. Как оказалось, путь к чемпионскому олимпу не такой уж простой. Для этого нужны каждодневные тренировки, железная дисциплина, закалка организма, правильное питание, и, конечно, хороший тренер.</p><p>Маленький герой сказки все-таки стал чемпионом по бегу. Добиться победы он смог благодаря достигшей за счет тренировок отличной физической формы настоящего атлета и поддержки друзей – наставников: Утенка и Петуха.</p><p>Мораль сказки проста: не всем дано быть великими чемпионами, но все же – это не главное в жизни. Гораздо важнее – здоровый образ жизни, активные занятия физкультурой и верные друзья, которые всегда придут на помощь.</p><p>Актерская игра в «живом» плане планшетными куклами рассчитана на детей, молодых родителей и молодежь в возрасте от 14 до 22 лет. </p>", "shortDescription": "Постановка по пьесе национального драматурга Вячеслава Николаева.", "min_price": 140, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e282", "status": "accepted", "updateDate": 1632121736770, "start": 1601650800000, "end": 1633171500000, "createDate": 1600433497129, "inAccepted": true, "acceptDate": 1632121736781, "image": {"author": "Чувашский государственный театр кукол", "name": "5a0ae69b2b48a36c365564aaf9189d60.jpeg", "realName": "ax-7m5XQyMs.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/5a0ae69b2b48a36c365564aaf9189d60.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-02 15:00:00", "end": "2021-10-02 10:45:00"}}, {"id": 541292, "name": "Новогоднее представление со спектаклем «Золушка»", "age": 0, "description": "<p>Спектакль поставлен по мотивам одноименной сказки – «Золушка». Это прекрасное произведение знают и любят все дети на всем свете. Золушка – главная героиня спектакля – бедная девушка, она жила в доме злой мачехи и ее сварливых дочек. С утра и до позднего вечера трудилась Золушка по дому. За какую работу не возьмется, все ладится и спорится в ее золотых руках.</p><p>Добрая волшебная сказка со счастливым концом. Спектакль о любви, о светлой мечте, когда бедная девушка превращается в прекрасную принцессу. В заветную мечту надо верить, и она обязательно сбудется.</p><p>Классический ширмовой спектакль с тростевыми куклами.</p><p>После спектакля – новогодняя программа у елки со сказочными героями и веселыми играми.</p>", "shortDescription": "Сказочная постановка и завлекательное новогоднее представление у зеленой пушистой красавицы.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol", "status": "accepted", "updateDate": 1639119712189, "start": 1641281400000, "end": 1641295800000, "createDate": 1576670162851, "inAccepted": true, "acceptDate": 1639119712275, "image": {"author": "Чувашский государственный театр кукол", "name": "ae2a1ed68d8c80affa95b54f90faa09b.jpeg", "realName": "z_ea4554b7.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/ae2a1ed68d8c80affa95b54f90faa09b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-04 07:30:00", "end": "2022-01-04 11:30:00"}}, {"id": 534063, "name": "Спектакль «Новогодние снежинки»", "age": 0, "description": "<p>Постановка расскажет о таких маленьких обитателях зимнего леса, как зайка, белочка и ежик, которые готовятся к встрече Нового года. Не спалось в лесной берлоге и медвежонку. Какой может быть сон, если прямо над его домиком много-много белого и пушистого снега! </p><p>Загорелся Мишутка желанием вылепить снеговичка, принялся он за дело. Зайка, белочка и ежик, успевшие познакомиться с медвежонком, пришли на помощь. Они оживили снежного друга, сделав ему глаза, нос, ушки и рот. </p><p>Снеговичок был так счастлив, что и ему захотелось отблагодарить своих друзей. Он помог медвежонку поймать три волшебные снежинки: голубую – для зайки, золотистую – для белочки и серебристую – для ежика. Снежинки должны были исполнить их заветные желания. Хитрая лиса же задумала выкрасть у медвежонка снежинки, но в ее лапах они теряли свои волшебные чары. Не знала плутовка, что снежинки исполняют желания только тогда, когда их держат добрые руки.</p><p>После гостей ждет новогодняя программа у елки со сказочными героями и веселыми играми.</p>", "shortDescription": "Сказочная история и развлекательное новогоднее представление у зеленой красавицы.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e331", "status": "accepted", "updateDate": 1638772039756, "start": 1577604600000, "end": 1641123000000, "createDate": 1575899855216, "inAccepted": true, "acceptDate": 1638772045188, "image": {"author": "Чувашский государственный театр кукол", "name": "7bb721ef6425d107f83a10a40f43f0eb.jpeg", "realName": "Новогодние снежинки.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/7bb721ef6425d107f83a10a40f43f0eb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-12-29 07:30:00", "end": "2022-01-02 11:30:00"}}, {"id": 534046, "name": "Новогоднее представление со спектаклем «Снежная королева»", "age": 6, "description": "<p>Спектакль «Снежная королева» создан по одноименному произведению великого датского сказочника Г. Х. Андерсена. В нем показана трогательная история о девочке Герде и мальчике Кае, которым судьба уготовила тяжелое испытание в лице бездушной Снежной королевы. </p><p>После похищения Снежной королевой Кая Герда отправляется на поиски названого брата. На своем пути она сталкивается со всевозможными опасностями и трудностями, но сила дружбы и безграничная вера помогают ей все преодолеть. В холодных чертогах хозяйки ледяного дворца Герда находит Кая и ее горячие слезы согревают бесчувственное сердце мальчика.</p><p>После спектакля – новогодняя программа у елки со сказочными героями и веселыми играми.</p>", "shortDescription": "Сказочная постановка и развлекательное новогоднее представление у зеленой пушистой красавицы.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e334", "status": "accepted", "updateDate": 1639119625980, "start": 1577170800000, "end": 1641141000000, "createDate": 1575899129040, "inAccepted": true, "acceptDate": 1639119626071, "image": {"author": "Чувашский государственный театр кукол", "name": "ca1ba8ecb3c5a4c972f7f52d89759f4a.jpeg", "realName": "01-Spektakl-Snezhnaya-Koroleva.12.10.2021-1274.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/ca1ba8ecb3c5a4c972f7f52d89759f4a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-12-24 07:00:00", "end": "2022-01-02 16:30:00"}}, {"id": 366044, "name": "Спектакль «Карлсон, который живет на крыше, проказничает опять»", "age": 0, "description": "<p>Спектакль «Карлсон, который живет на крыше, проказничает опять» Ю. Бутунина создан по мотивам заключительной повести всем известной трилогии шведской писательницы А. Линдгрен с одноименным названием.</p><p>Главные герои сказочного спектакля – мальчик Сванте Свантесон по прозвищу Малыш, а также его друг Карлсон – неугомонный, непоседливый выдумщик и фантазер с пропеллером на спине.</p><p>Карлсон постоянно шалит и совершает невообразимые для всех, но совершенно обычные в его понимании поступки: приглашает Малыша полазить по крышам, укрощает строптивую домомучительницу Фрекен Бок, крадет у нее плюшки, борется с привидениями, сам превращается в ведьму… Нет предела его проделкам и фантазиям!</p>", "shortDescription": "Постановка в рамках федерального проекта «Культура малой родины».", "min_price": 170, "max_price": 200, "link": "http://quicktickets.ru/cheboksary-teatr-kukol", "status": "accepted", "updateDate": 1639119419162, "start": 1552721400000, "end": 1643453100000, "createDate": 1550307158584, "inAccepted": true, "acceptDate": 1639119419290, "image": {"author": "Чувашский государственный театр кукол", "name": "ff1cb6d9db381203714385272795beb0.jpeg", "realName": "1062bbf334575e76d9fc586f4c91cc0b.jpeg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/ff1cb6d9db381203714385272795beb0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-03-16 07:30:00", "end": "2022-01-29 10:45:00"}}, {"id": 356419, "name": "Спектакль «Снежок»", "age": 0, "description": "<p>Грустно и одиноко старому псу без дома, без хозяина. С волнением вспоминает он рассказы мамы о прапрадедушке, которого щенком взяли домой и который счастливо жил у своей хозяюшки – маленькой девочки.</p><p>В жизни люди часто сталкиваются с тем, что взрослые не позволяют детям держать дома собак, ссылаясь на то, что от собаки в доме остается неприятный запах, у нее есть блохи, ее нужно постоянно выгуливать. Мамы и папы вовсе не задумываются о том, что их сынулькам и дочуркам, в которых еще в утробе матери заложено все лучшее, что есть в человеке, хочется постоянно о ком-то заботиться, даря тепло своего маленького сердца такому же маленькому существу. </p>", "shortDescription": "Главные герои – бывалый пес, девочка и щенок Снежок. История о дружбе.", "min_price": 180, "max_price": 180, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/s1481", "status": "accepted", "updateDate": 1638771284871, "start": 1550847600000, "end": 1639757700000, "createDate": 1548918222832, "inAccepted": true, "acceptDate": 1638771284998, "image": {"author": "Чувашский государственный театр кукол", "name": "6bb89ac375ef93a40e426bc1aba626e3.jpg", "realName": "IMG_2525-1.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/6bb89ac375ef93a40e426bc1aba626e3.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-02-22 15:00:00", "end": "2021-12-17 16:15:00"}}, {"id": 329088, "name": "Спектакль «Тайны снеговика»", "age": 0, "description": "<p>Волшебная зимняя сказка о необыкновенных приключениях Снеговика, который спасает Новый год и его главный символ – елочку. </p><p>У Снеговика появляется друг – Зайчик. Вместе они побеждают зловредных Волка, Лису и Ворону, замысливших отменить Новый год и оставить детишек без настоящей лесной елочки. Снеговик и Зайчик делают все возможное, чтобы похитители зеленой красавицы сами захотели прийти на новогодний праздник. Все заканчивается хорошо. Иначе в сказках и не бывает! </p><p>Радуются сказочные герои возле елочки. Счастливы и юные зрители, что Новый год спасен. Главный герой, Снеговик, наконец, нашел ответ на вопрос «Кому ты нужен?», заданный Волком.</p>", "shortDescription": "Сказка для детей младшего дошкольного и среднего школьного возраста.", "min_price": 170, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e270", "status": "accepted", "updateDate": 1639120136856, "start": 1546241400000, "end": 1639824300000, "createDate": 1543394365209, "inAccepted": true, "acceptDate": 1639120136940, "image": {"author": "Чувашский государственный театр кукол", "name": "9cee6228a01849588162523c5fe08a05.JPG", "realName": "DSC06431.JPG", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/9cee6228a01849588162523c5fe08a05.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-12-31 07:30:00", "end": "2021-12-18 10:45:00"}}, {"id": 103685, "name": "Спектакль «Умка»", "age": 0, "description": "<p>Кто из людей в детстве не мечтал об истинном друге. И как это здорово, когда он есть. Ведь с другом можно погулять во дворе, поиграть в игры, поделиться чем-то вкусненьким, книгу сообща прочитать и обсудить, по душам поговорить... Сколько всего можно – даже не перечислить. А самое главное – с другом всегда весело, интересно, а еще с ним спокойно и надежно. </p> <p>Именно о дружбе повествует постановка «Умка», в основе которой – сюжет известной сказки Юрия Яковлева с одноименным названием, по которой в 70-е годы XX столетия были сняты прекраснейшие, изумительные по искренности, душевности и органичности героев мультипликационные фильмы, вошедшие в золотую классику советской мультипликации.</p>", "shortDescription": "Сказка для детей дошкольного и школьного возрастов о дружбе.", "min_price": 140, "max_price": 200, "link": "https://quicktickets.ru/cheboksary-teatr-kukol/e83", "status": "accepted", "updateDate": 1638771727733, "start": 1490427000000, "end": 1642176900000, "createDate": 1488288205892, "inAccepted": true, "acceptDate": 1638771727818, "image": {"author": "Чувашский государственный театр кукол", "name": "3815561c7106f618150b459f1b172d16.jpeg", "realName": "Умка.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/3815561c7106f618150b459f1b172d16.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-03-25 07:30:00", "end": "2022-01-14 16:15:00"}}]}