{"8181": [{"id": 1394264, "name": "Экспозиция Музея Мологского края", "age": 0, "description": "<p><span>Экспозиция посвящена истории и культуре города Мологи и Мологского района Ярославской области, расселенных и затопленных на рубеже 1930–1940-х годов при строительстве Рыбинской ГЭС. В результате был расселен и уничтожен старинный город Молога, многие сельские церкви, более 130 000 жителей этих земель стали вынужденными переселенцами. </span><span>Выставочные залы располагаются в часовне бывшего рыбинского подворья Мологского Афанасьевского женского монастыря.</span><span></span></p><p><span>Тема затопленных земель раскрывается через несколько тематических комплексов. Первый из них рассказывает об истории Мологского края с древнейших времен до начала XX века и содержит многочисленные исторические фотографии и документы. Второй комплекс посвящен затопленным монастырям, и здесь экспонируются уникальные предметы, спасенные в свое время от разорения. Тематический комплекс «Комната мологжанина» показывает предметы, происходящие из семей переселенцев и бывших жителей затопленных территорий. Раздел «Лики Мологской земли» раскрывает связь Мологи с известными российскими деятелями науки и культуры. Завершает экспозицию тематический комплекс, содержащий уникальные фотографии и документы переселения и затопления конца 1930–начала 1940-х годов; центральный экспонат этого раздела – макет плота переселенца. Демонстрируются кадры кинохроник 1930-х годов о строительстве Рыбинской ГЭС, а также видеозаписи рассказов старых мологжан-переселенцев.</span> <span></span></p>", "shortDescription": "История города Мологи, затопленного при создании Рыбинского водохранилища в начале 1940-х годов.", "min_price": 50, "max_price": 50, "link": "https://api-museum.kassy.ru/10/services/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1634808424722, "start": 1634713200000, "end": 1672498800000, "createDate": 1634302877845, "inAccepted": true, "acceptDate": 1634808424736, "image": {"author": "Анатолий Клопов", "name": "5f2f8c0a0cf91ae4e5749c7a657431a8.jpeg", "realName": "Музей Мологского края, 1.jpg", "source": "Собственная работа"}, "photo": "https://pro.culture.ru/uploads/5f2f8c0a0cf91ae4e5749c7a657431a8.jpeg", "gallery": ["https://pro.culture.ru/uploads/8ab407f7248337227a438980b8729b48.jpeg", "https://pro.culture.ru/uploads/2fccca7c8a156577ad0fe416feddd2c6.jpeg", "https://pro.culture.ru/uploads/e712c28e5965255103af9a1383c58456.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-20 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1246025, "name": "Выставка «Русская Атлантида»", "age": 12, "description": "<p><span> Молога – старинный русский город, некогда стоявший при слиянии рек Волги и Мологи, в 32 километрах от Рыбинска. В этом классическом городе русской провинции было несколько замечательных храмов, работали учреждения образования, здравоохранения и культуры, функционировали промышленные предприятия и торговые заведения. Бывший Мологский уезд – край усадеб, излюбленное место отдыха представителей известных дворянских фамилий Волконских, Глебовых, Куракиных, Мусиных-Пушкиных.<br /> Музей Мологского края – яркая достопримечательность города Рыбинска. Он был открыт 12 августа 1995 года и располагается в часовне бывшего подворья Мологского Афанасьевского монастыря. Основу экспозиции музея составили коллекции Мологского краеведческого музея, ликвидированного в 1936 году. Ежегодно музейное собрание пополняется новыми экспонатами. Вещи, переданные мологжанами, а также предметы, собранные во время экспедиций на Рыбинское водохранилище, становятся гармоничным дополнением экспозиции и дают представление о красоте и разнообразии Мологского края. В небольших, тихих и уютных залах музея зритель встретится с прошлым Мологи, познакомитесь с историей города, начиная со времен его первого упоминания в летописях и заканчивая переселением мологжан.</span></p> <p><span>Возможно экскурсионное обслуживание.</span></p>", "shortDescription": "Экспозиция посвящена затопленным территориям и поселениям.", "min_price": 50, "max_price": 50, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1632042649387, "start": 1630562400000, "end": 1659373200000, "createDate": 1627656056887, "inAccepted": true, "acceptDate": 1632042649395, "image": {"author": "Автор фото неизвестен", "name": "12550dd36a0ace3c5f9e8b995cfc3884.jpeg", "realName": "РУССКАЯ АТЛАНТИДА.jpg", "source": "из собрания Рыбинского музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/12550dd36a0ace3c5f9e8b995cfc3884.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-02 06:00:00", "end": "2022-08-01 17:00:00"}}]}