{"6757": [{"id": 1512275, "name": "Выставка «Страна восходящего солнца»", "age": 6, "description": "<p>Основу экспозиции составляют фотоснимки, подготовленные Министерством иностранных дел Японии в рамках Года Японии в России. Выставка включает в себя около 80 редких фотографий и документов, рассказывающих об эволюции взаимоотношений двух стран с конца XIX до начала XXI века.</p> <p>Вторая часть проекта – произведения традиционных видов японского искусства (куклы, оригами, одежда, керамика), предоставленные обществом «Россия – Япония». Она имеет поэтичное название «Луна и момидзи». Словом «момидзи» жители Страны восходящего солнца называют любование осенней сменой окраса листвы. Эта традиция не менее важна, чем созерцание цветущей сакуры весной. На выставке можно будет увидеть работы авторов из самой Японии, а также из Челябинска, Екатеринбурга и Кургана.</p>", "shortDescription": "Материалы, посвященные истории и культуре Японии.", "min_price": 50, "link": "https://vmuzey.com/event/vystavka-strana-voshodyashchego-solnca/", "status": "accepted", "updateDate": 1639585426924, "start": 1639717200000, "end": 1642428000000, "createDate": 1638855113400, "inAccepted": true, "acceptDate": 1639585426994, "image": {"author": "Марья Аникина", "name": "ad3f282bd9fffaf1b344cab405fbad28.jpeg", "realName": "vqGFeMdmU_o.jpg", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/ad3f282bd9fffaf1b344cab405fbad28.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-17 05:00:00", "end": "2022-01-17 14:00:00"}}, {"id": 1409355, "name": "Выставка «Отпечатки. Рождение. Человек»", "age": 18, "description": "<p>Фестиваль современного искусства «Дебаркадер-2021» в Государственном историческом музее Южного Урала знакомит с творчеством молодого петербургского художника Даниила Архипенко.</p><p>Работы Даниила – это абстрактная живопись. Но корни у нее академические. Даниил начинал с копирования работ старых мастеров, передвижников, импрессионистов, авангардистов – и таким образом прошел по всей истории изобразительного искусства. Среди его учителей были как собственный отец, так и преподаватели Академии художеств и Мухинского училища, полученные от которых знания вкупе с личным опытом сформировали индивидуальный художественный стиль Даниила Архипенко. </p><p> Выставка «Отпечатки. Рождение. Человек» включает в себя около 30 работ, выполненных в большинстве своем в традиционной технике масла на холсте. Правда, форма холстов не совсем привычная: не прямогульная, а чаще всего круглая, будто зритель рассматривает изображение сквозь какой-то оптический прибор. Часть работ – это инсталляции в виде лайтбоксов и светошаров.</p><p>Автор утверждает, что никакой замысловатой концепции в выставке нет: это исследование человека и окружающей среды, построенное на личных переживаниях и эмоциях.</p>", "shortDescription": "Знакомство с творчеством Даниила Архипенко (г. Санкт-Петербург).", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/museum/gosudarstvennyy-istoricheskiy-muzey-yuzhnogo-urala", "status": "accepted", "updateDate": 1636705703490, "start": 1635742800000, "end": 1638194400000, "createDate": 1634902006521, "inAccepted": true, "acceptDate": 1636705703571, "image": {"author": "Александр Глебов", "name": "655c1fdd18abdb6588912bea1dd9d2fe.jpeg", "realName": "20.jpg", "source": "http://chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/655c1fdd18abdb6588912bea1dd9d2fe.jpeg", "gallery": ["https://pro.culture.ru/uploads/cd85b24412e00503ce9c658a9963a021.jpeg", "https://pro.culture.ru/uploads/38a95cc5700e203999923cd8c5087a1f.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-01 05:00:00", "end": "2021-11-29 14:00:00"}}, {"id": 1403337, "name": "Ночь искусств в Государственном историческом музее Южного Урала", "age": 6, "description": "<p> В рамках всероссийской акции «Ночь искусств» в Государственном историческом музее Южного Урала в 19:00 в большом выставочном зале состоится занятие «Искусство камеи». Там же в 21:00 – обзорная экскурсия по выставке музеев Московского Кремля «Александр I – держав восстановитель».</p><p>С 21:00 до 22:00 в фойе восточной башни пройдет экскурсия по выставке «Александр I. Путешествие по Уралу». В фойе западной башни с 20:00 до 22:00 – мастер-класс «Искусство акварели».</p><p>С 19:00 до 22:00 в зале природы и древней истории – игра-квест с призами. Параллельно пройдут мастер-классы по обработке минералов и таксидермии. В галерее «Восток – Запад» в это же время – занятия по реставрации изделий из дерева, металла и ткани.</p><p>В конференц-зале Детского музея состоится детский конкурс «наскальных» рисунков «Каменные холсты».<br /></p><p>В зале истории и народного быта – интерактивная экскурсия «Мужество и красота» о древнем оружии и способах его украшения.</p><p>В зале истории ХХ века состоится мастер-класс для детей «Самодельная открытка с изображением музея». Там же на занятии «Живая память» посетители узнают об искусстве военных лет.</p><p>В малом выставочном зале с 19:00 до 20:00 – мастер-класс «Узоры булатного клинка». С 21:00 до 22:00 –обзорная экскурсия на выставке «На стали золотом узор изящный».<br /></p><p>Сразу на трех площадках будут проходить занятия для детей и взрослых, посвященные настольным играм: в постоянной экспозиции с 19:00 до 22:00, в Детском музее с 19:00 до 21:00, в выставочном центре&nbsp;в 17:00 и с 19:00 до 21:00.</p>", "shortDescription": "Гостей ждут мастер-классы, экскурсии, игры, конкурсы.", "min_price": 100, "link": "https://vmuzey.com/museum/gosudarstvennyy-istoricheskiy-muzey-yuzhnogo-urala", "status": "accepted", "updateDate": 1635398217408, "start": 1635948000000, "end": 1635958800000, "createDate": 1634720977568, "inAccepted": true, "acceptDate": 1635398217508, "image": {"author": "Юрий Ермолин", "name": "bd9960a9e6645820abc516d92cce97f3.jpeg", "realName": "два Ермолин.jpg", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/bd9960a9e6645820abc516d92cce97f3.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-03 14:00:00", "end": "2021-11-03 17:00:00"}}, {"id": 1323276, "name": "Экспозиции Государственного исторического музея Южного Урала", "age": 6, "description": "<p>Посетители смогут познакомиться с постоянной экспозицией музея («Зал природы и древней истории», «Зал истории и народного быта», «Зал истории XX века», «Музей на крыше», «Родной дом: башкирская юрта и русская изба»), а также всеми временными выставками, которые появляются в фойе западной и восточной башен, музейно-выставочном центре, галерее «Восток – Запад», дебаркадере и атриумах башен музея. </p><p>Посещение предполагает самостоятельный осмотр выставочных проектов и фотовыставок без экскурсовода. Информацию о предметах и выставках можно получить при помощи QR-кодов.<br /></p>", "shortDescription": "Осмотр всех действующих площадок, в том числе меняющихся выставок.", "min_price": 175, "max_price": 350, "link": "https://vmuzey.com/event/ekspozicii-gosudarstv-istoricheskogo-muzeya-yuzhnogo-urala", "status": "accepted", "updateDate": 1636961101365, "start": 1631250000000, "end": 1672491600000, "createDate": 1631272055785, "inAccepted": true, "acceptDate": 1636961101457, "image": {"author": "Валерий Жирохов", "name": "0750ff25e92c805d9c0bc58937ffd1ec.jpeg", "realName": "день города.jpg", "source": "Государственный исторический музей Южного Урала"}, "photo": "https://pro.culture.ru/uploads/0750ff25e92c805d9c0bc58937ffd1ec.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 05:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1276270, "name": "Выставка «Путешествие Александра I по Уралу в 1824 г.»", "age": 0, "description": "<p>Эта планшетная выставка объединила материалы из разных источников, рассказывающие о путешествии императора Александра I в 1824 г. от Оренбурга до Перми. Длинный путь самодержец преодолел в карете, запряженной лошадьми. Что предстало его взорам, с кем он встречался и где побывал с инспекцией – об этом повествует экспозиция. Она знакомит с путевыми записками доктора Тарасова, который сопровождал Александра I, а также с архивными материалами таких территорий, как Оренбург, Уфа, Златоуст, Екатеринбург, Пермь. Свидетельства очевидцев, а также акварели и рисунки той эпохи и современных художников – все это позволит увидеть жизнь Южного Урала два века назад. На выставке будут представлены календарь событий и карта передвижений высокого гостя.</p><p>Эта выставка дополняет два выставочных проекта, посвященных эпохе Александра I: выставки «Александр I – держав восстановитель» Музеев Московского Кремля и «На стали золотом узор изящный» из фондов Златоустовского краеведческого музея. Выставка помогает лучше понять связь императора с регионом и его вклад в промышленное развитие Южного Урала, который тогда начал формироваться как «опорный край державы».<br /> </p>", "shortDescription": "Хроника поездки российского императора по уральским заводам и городам.", "min_price": 120, "max_price": 160, "link": "https://vmuzey.com/event/vystavka-puteshestvie-aleksandra-i-po-uralu-v-1824-g", "status": "accepted", "updateDate": 1631617044939, "start": 1629954000000, "end": 1641736800000, "createDate": 1629177187460, "inAccepted": true, "acceptDate": 1631687647505, "image": {"author": "Павел Свиньин", "name": "1eac223a61b93d9082768d4d23db34c4.jpeg", "realName": "акварел.jpg", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/1eac223a61b93d9082768d4d23db34c4.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-26 05:00:00", "end": "2022-01-09 14:00:00"}}, {"id": 1241342, "name": "Выставка «Челябинск. Город-мечта»", "age": 0, "description": "<p>Каким был Челябинск до Революции и как менялся на протяжении XX века? Как бы он выглядел сейчас, если бы осуществились дерзкие задумки архитекторов? Наконец, каким он станет в текущем столетии? На эти и другие вопросы ищет ответы выставочный проект «Челябинск. Город-мечта», посвященный 285-летию города.</p><p>Выставка знакомит зрителей с историей градостроительства в Челябинске, авторами самых узнаваемых городских зданий, а также архитектурными и скульптурными проектами, которым по разным причинам не суждено было воплотиться в реальности.</p><p>В экспозиции представлены объемные макеты, графические листы и фотографии из коллекций М. Ф. Серебровского и Е. Ф. Серебровской, Н. Б. Петровой, М. Воронова-Кушаковского, кафедры архитектуры Южно-Уральского государственного университета, челябинского Дома архитектора, а также из фондов Государственного исторического музея Южного Урала.</p>", "shortDescription": "История градостроительства в Челябинске.", "min_price": 120, "max_price": 160, "link": "https://vmuzey.com/museum/gosudarstvennyy-istoricheskiy-muzey-yuzhnogo-urala", "needCheck": true, "status": "accepted", "updateDate": 1633685271089, "start": 1629090000000, "end": 1635256800000, "createDate": 1627477107251, "inAccepted": true, "acceptDate": 1633685460806, "image": {"author": "chelmuseum.ru", "name": "10fd4f240c38edff16c1a032c6303943.jpeg", "realName": "MGi6ewuri9U.jpg", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/10fd4f240c38edff16c1a032c6303943.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-16 05:00:00", "end": "2021-10-26 14:00:00"}}, {"id": 1241310, "name": "Выставка «На стали золотом узор изящный»", "age": 0, "description": "<p> Златоуст – один из старейших городов Урала. С XIX века он славится на весь мир своим украшенным оружием и гравюрами. Посетители выставки «На стали золотом узор изящный» увидят оригинальные, богато украшенные предметы и приблизятся к секретам златоустовских мастеров-оружейников.</p><p>В экспозиции будет представлено свыше ста экспонатов исключительной художественной и исторической ценности из собраний Златоустовского городского краеведческого музея и Государственного исторического музея Южного Урала.</p><p>Посетители увидят наградное и парадное холодное оружие, а также бытовые предметы: вазы, столовые приборы, декоративные пластины и тарели. Все экспонаты – выдающиеся произведения русского декоративно-прикладного искусства XIX–XXI веков, выполненные в особой технике нанесения рисунка на металл с золочением, серебрением, воронением. Экспозицию дополнят произведения современных мастеров-граверов. Выставка «На стали золотом узор изящный» предстанет перед посетителями своеобразным хронографом развития златоустовской гравюры от ее истоков до современности.</p><p>Выставка подготовлена Златоустовским краеведческим музеем под руководством директора Татьяны Шадриной. </p>", "shortDescription": "Украшенное оружие и гравюры на стали из коллекции Златоустовского краеведческого музея.", "min_price": 150, "max_price": 200, "link": "https://vmuzey.com/event/vystavka-na-stali-zolotom-uzor-izyashchnyy", "status": "accepted", "updateDate": 1631617137839, "start": 1629867600000, "end": 1641736800000, "createDate": 1627476559550, "inAccepted": true, "acceptDate": 1631687657788, "image": {"author": "chelmuseum.ru", "name": "eb0d9b5c0167456fcbbd7cba68db01a7.jpeg", "realName": "кираса.jpg", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/eb0d9b5c0167456fcbbd7cba68db01a7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-25 05:00:00", "end": "2022-01-09 14:00:00"}}, {"id": 1241255, "name": "Выставка «Александр I – держав восстановитель»", "age": 0, "description": "<p> Фигура императора Александра I, основателя Оружейной палаты как публичного музея, чрезвычайно значима для истории Музеев Московского Кремля. Именно его указ от 10 марта 1806 года заложил основы деятельности музея «Оружейная палата» и его традиции, бережно хранимые и поныне. Роль Александра I в преобразовании Оружейной палаты из древней царской сокровищницы в «державный музеум» нашла отражение и в структуре собрания, где хранятся уникальные комплексы памятников, имеющих отношение к персоне императора. Еще при своей жизни Александр I передавал на хранение в Оружейную палату некоторые вещи. С Кремлем и Оружейной палатой связаны также многие важные события в жизни Александра I: в Успенском соборе он был коронован, здесь же в июле 1812 года, в тяжелый момент отступления русской армии, он обнародовал Манифест о защите Отечества и созыве народного ополчения. Тогда же, несмотря на тяжелую военную обстановку, император нашел время для посещения созданного им в 1806 году музея «Оружейная и Мастерская палата». После освобождения Москвы и изгнания французской армии из России, Александр I постоянно проявлял заботу о восстановлении Московского Кремля и пополнении коллекций Оружейной палаты.</p><p>Выставка «Александр I – держав восстановитель» представляет императора Александра I и его деяния, запечатленные в уникальных памятниках из собрания Музеев Московского Кремля, связанных с личностью и эпохой этого выдающегося правителя. <br /></p>", "shortDescription": "Эпоха императора Александра I в предметах из собрания музея.", "min_price": 200, "max_price": 250, "link": "https://vmuzey.com/event/vystavka-aleksandr-i-derzhav-vosstanovitel", "status": "accepted", "updateDate": 1631616719820, "start": 1630990800000, "end": 1641736800000, "createDate": 1627475747503, "inAccepted": true, "acceptDate": 1631687663814, "image": {"author": "chelmuseum.ru", "name": "1991b02d93a859b5e828cf7904beeb9c.jpeg", "realName": "бюст для ку.рф.jpg", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/1991b02d93a859b5e828cf7904beeb9c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-07 05:00:00", "end": "2022-01-09 14:00:00"}}, {"id": 844026, "name": "Постоянная экспозиция Государственного исторического музея Южного Урала", "age": 0, "description": "<p>Постоянная экспозиция Государственного исторического музея Южного Урала включает в себя три зала:</p><ol><li>Зал природы и древней истории. Экспонаты зала знакомят с животными ледникового периода и современными представителями дикой природы Челябинской области, геологическим богатством Уральских гор, жизнью людей в каменном и бронзовом веках. В этом же зале хранится самый известный экспонат музея – метеорит «Челябинск».</li><li>Зал истории и народного быта. Экспозиция посвящена истории Южного Урала от раннего железного века до конца XIX в. Особенность зала – объемные экспозиции, помогающие посетителям побывать в древнем городище и крестьянской избе; увидеть, как работали первые доменные печи; полюбоваться интерьером купеческой гостиной.</li><li>Зал истории XX века. Экспонаты зала повествуют о повседневной городской жизни начала ХХ в., событиях Первой мировой, Гражданской войн, периода индустриализации и Великой Отечественной войны. Большой раздел посвящен истории Челябинской области во второй половине ХХ в. </li></ol>", "shortDescription": "В экспозицию входят зал природы и древней истории, зал истории и народного быта и зал истории XX в.", "min_price": 100, "max_price": 250, "link": "https://vmuzey.com/museum/gosudarstvennyy-istoricheskiy-muzey-yuzhnogo-urala", "status": "accepted", "updateDate": 1634894214999, "start": 1607058000000, "end": 1701439200000, "createDate": 1607066043967, "inAccepted": true, "acceptDate": 1634894215032, "image": {"author": "Валерий Жирохов", "name": "ed1781bb4a887af926bee665318bdeaf.jpeg", "realName": "IMG_6130.JPG", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/ed1781bb4a887af926bee665318bdeaf.jpeg", "gallery": ["https://pro.culture.ru/uploads/5c21bda553286690fb797d738f6a5a57.jpeg", "https://pro.culture.ru/uploads/ca2b52a06c81587f6e74c07bf708f3df.jpeg", "https://pro.culture.ru/uploads/14edbe1b340b40ca18ba898584be8cfc.jpeg", "https://pro.culture.ru/uploads/ff9d4f22a5e416bb8f186c75ea1f4802.jpeg", "https://pro.culture.ru/uploads/e26d1859a8d209e6a54b8a6a6d8820cc.jpeg", "https://pro.culture.ru/uploads/fc6469d4292282ca33853142325c2816.jpeg", "https://pro.culture.ru/uploads/e96bc30d51cd76b32ac051f0778e2e45.jpeg", "https://pro.culture.ru/uploads/2f1076a74f6bf912acac02294ab0d425.jpeg", "https://pro.culture.ru/uploads/8e52c95b2513d7c89760b4d62e379eb2.jpeg", "https://pro.culture.ru/uploads/c840cc1adc0de464eb17c3bac6702a04.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2020-12-04 05:00:00", "end": "2023-12-01 14:00:00"}}, {"id": 838515, "name": "Выставка «Родной дом: башкирская юрта и русская изба»", "age": 0, "description": "<p>Выставка «Родной дом: башкирская юрта и русская изба» – часть постоянной экспозиции Детского музея. Выставка рассказывает, с одной стороны, о быте русской деревни на Урале в XIX – начале XX века и основных занятиях деревенских жителей того времени на примере старинных сельскохозяйственных орудий и убранства традиционной русской избы с настоящей печью и полатями. А с другой – о повседневной жизни башкирских кочевников, которая кардинально отличалась от быта их оседлых соседей. Посетители побывают в полноразмерной башкирской юрте, познакомятся с ее устройством, узнают, как правильно вести себя в этом жилище, познакомятся с историей, хозяйством, семейными традициями башкир.</p>", "shortDescription": "Посетители побывают в башкирской юрте и русской избе.", "min_price": 60, "max_price": 160, "link": "https://vmuzey.com/event/vystavka-rodnoy-dom-bashkirskaya-yurta-i-russkaya-izba", "status": "accepted", "updateDate": 1637521960545, "start": 1606798800000, "end": 1701612000000, "createDate": 1606826002039, "inAccepted": true, "acceptDate": 1637521960756, "image": {"author": "Руслан Сафин", "name": "50a4a6d43381475e6d06be2a3caff0c7.jpeg", "realName": "IMG_20201120_152216.jpg", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/50a4a6d43381475e6d06be2a3caff0c7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2020-12-01 05:00:00", "end": "2023-12-03 14:00:00"}}]}