{"10074": [{"id": 1537521, "name": "Спектакль «Золушка»", "age": 6, "description": "<p>Сказка эта знакома каждому с детства. Жила на свете трудолюбивая девушка по имени Золушка, выполняла всю черную работу по дому и терпела издевательства мачехи и насмешки сестер. И ничего у этой девушки не было, кроме доброго сердца и настоящей мечты – попасть на королевский бал…</p><p>Режиссер Петр Орлов предлагает необычную трактовку привычного сюжета, которая удивляет музыкальным и визуально-пластическим решением.</p><p>«Золушка», поставленная по пьесе Игоря Миногина, – не просто сказка, а спектакль для семейного просмотра, иллюстрирующий мир волшебный, но очень даже реальный, в котором несправедливость, жадность и глупость противопоставляются любви, доброте и прощению.</p><p>Постановка дарит надежду, что чудо возможно и в самых серых буднях, что все хорошее не заканчивается с последним ударом курантов, а мечта – непременно сбудется, если очень-очень в нее верить!</p>", "shortDescription": "Музыкальная постановка по пьесе Игоря Миногина.", "min_price": 200, "link": "https://tver.kassy.ru/widget/40-1/event/40-699/buy/?kassy_sid=i9ripuug7lrpe1jeove3bl8tk6", "status": "accepted", "updateDate": 1640097409989, "start": 1640332800000, "end": 1643535000000, "createDate": 1639616273127, "inAccepted": true, "acceptDate": 1640097410076, "image": {"author": "Вышневолоцкий драмтеатр", "name": "4155821eb2c58b217590adc797ed3ae6.jpeg", "realName": "IMG_0277.JPG", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/4155821eb2c58b217590adc797ed3ae6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-24 08:00:00", "end": "2022-01-30 09:30:00"}}, {"id": 1537514, "name": "Спектакль «Любовь и голуби»", "age": 16, "description": "<p> Знаменитая пьеса о незадачливом работяге и добром семьянине Василии Кузякине, его взаимоотношениях с женой, детьми, соседями и неожиданно вспыхнувшем курортном романе обрела на сцене Вышневолоцкого театра новую яркую жизнь. </p><p>Постановка точно соответствует обозначенному жанру. Комичность ситуаций, полнокровные и жизненно узнаваемые характеры всех героев в замечательном ансамблевом исполнении <br /> артистов разных поколений. И над всем этим властвует лирическая стихия, ведь постановка эта рассказывает о любви. После ее окончания зрители, вдоволь насмеявшись, задумаются о ценности настоящей любви и настоящего семейного счастья. </p>", "shortDescription": "Лирическая комедия о любви.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-727/buy/?kassy_sid=4ldffe9sh9om350nd5ts9eqkkm", "status": "accepted", "updateDate": 1640152167758, "start": 1643551200000, "end": 1643558400000, "createDate": 1639614695897, "inAccepted": true, "acceptDate": 1640152171351, "image": {"author": "Вышневолоцкий драмтеатр", "name": "2ce10b76719609b780ebd0f27a22cdac.jpeg", "realName": "Любовь и голуби 1.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/2ce10b76719609b780ebd0f27a22cdac.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-30 14:00:00", "end": "2022-01-30 16:00:00"}}, {"id": 1537510, "name": "Сказка «Волшебная лампа Аладдина»", "age": 6, "description": "<p> Старинная восточная сказка о бедняке Аладдине, живущем впроголодь вместе со своей матерью. На пропитание добывает медные гроши, продавая на базаре чистую воду для питья. Но вот случаются события, которые переворачивают всю его жизнь. По предсказаниям из древних книг, вычитанным Звездочетом, именно Аладдин получает доступ в пещеру с несметными сокровищами на горе Сим-Сим. Пароль для этого – его признание в любви к царевне Будур, в которую он перед этим действительно влюбился. </p><p>Богатство для Аладдина – не главное в жизни. Этим решает воспользоваться хитрый и коварный Визирь: «Как же можно признаваться в любви, не имея в карманах ни гроша?» Вынося из пещеры сокровища, Аладдин даже и не предполагает, что старая запыленная лампа, которую он отдает Визирю, хранит в себе тайну, которая дороже любого богатства. Именно в этой лампе живет странное существо – Джинн, исполняющий желания хозяина. А дальше происходят самые невероятные события, полные волшебных превращений и неожиданных поворотов сюжета. Как и в любой сказке, все заканчивается хорошо, добро побеждает, и вот уже на сцене – свадьба Аладдина и царевны Будур. </p>", "shortDescription": "Музыкальная постановка.", "min_price": 200, "link": "https://tver.kassy.ru/widget/40-1/event/40-723/buy/?kassy_sid=4ldffe9sh9om350nd5ts9eqkkm", "status": "accepted", "updateDate": 1640097453965, "start": 1641715200000, "end": 1641720600000, "createDate": 1639614265293, "inAccepted": true, "acceptDate": 1640097454116, "image": {"author": "Вышневолоцкий драмтеатр", "name": "ddeea9d20a6830b04a02a1c5ba58be03.jpeg", "realName": "NUPmHM14CjU.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/ddeea9d20a6830b04a02a1c5ba58be03.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-09 08:00:00", "end": "2022-01-09 09:30:00"}}, {"id": 1537507, "name": "Спектакль «За чем пойдёшь, то и найдёшь»", "age": 12, "description": "<p>Герой – Михайло Дмитрич Бальзаминов – настоящий романтик из захолустного Замоскворечья. Он добр и мечтателен, по-детски наивен и простодушен, – потому и воспринимается окружающими как дурачок.</p><p>Как и в первых двух пьесах трилогии о Бальзаминове, он продолжает поиски невесты. Но долгое время ему очень не везет. Даже профессиональная сваха Акулина Гавриловна Красавина с ног сбилась, подыскивая ему пару.</p><p>Ведь несмотря на свою непрактичность и слабость характера, Бальзаминов тем не менее имеет и свои амбиции насчет женитьбы. Он рассуждает так: «Главное в женитьбе – не прогадать с невестой. Если ты беден, не блещешь умом и карьера тебе не светит, то надо выгодно жениться – и все будет нормально». Ну как не помочь неразумному, тем более, что с этого можно что-то поиметь – и сваха находит подходящую невесту с немалым приданым.</p><p>Как и положено в комедии, у этой истории на этот раз счастливый конец.</p><p>Можно сказать и так: дуракам – счастье.</p><p>Бальзаминов: «Если б я был царь, я бы издал такой закон, чтоб богатый женился на бедной, а бедный – на богатой; а кто не послушается, тому смертная казнь».</p>", "shortDescription": "Комедия по пьесе А. Островского.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-720/buy/?kassy_sid=4ldffe9sh9om350nd5ts9eqkkm", "status": "accepted", "updateDate": 1640097524433, "start": 1641477600000, "end": 1642690800000, "createDate": 1639613774959, "inAccepted": true, "acceptDate": 1640097524590, "image": {"author": "Вышневолоцкий драмтеатр", "name": "be6647cb7837bcdbd190eeb998aff895.jpeg", "realName": "IMG_8382.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/be6647cb7837bcdbd190eeb998aff895.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-06 14:00:00", "end": "2022-01-20 15:00:00"}}, {"id": 1537504, "name": "Сказка «Волшебник Изумрудного города»", "age": 6, "description": "<p>Однажды злая колдунья Гингема задумала отравить жизнь всем людям на земле…Ужасный ураган, поднявшийся над Канзасом в результате ее колдовства , перенес в Волшебную страну маленькую Элли, да не одну, а прямо вместе с домиком и верным песиком Тотошкой. Добрая волшебница Виллина посоветовала девочке отправиться в Изумрудный город на поиски Великого и Могучего Гудвина – он-то наверняка исполнит желание Элли вернуться домой. В дороге бесстрашная путница обретает верных товарищей : чучело по имени Страшила мечтал о мозгах, Железный Дровосек о сердце, а Трусливый Лев желал храбрости. Вместе им предстоит пройти неблизкий путь и пережить множество опасных и захватывающих приключений.</p><p></p><p>Но сумеет ли Гудвин вернуть Элли на родину в Канзас и даровать ее друзьям необходимое?.. Путешествуя вместе с героями этого наполненного волшебством спектакля, маленькие зрители узнают о том , что вера в добро, отвага и взаимовыручка способны творить чудеса. А удивительная игра актеров, необычные костюмы и зрелищность современной сценографии не оставят равнодушными даже взрослых.</p>", "shortDescription": "Сказка режиссера-постановщика\tВладимира Коломака.", "min_price": 200, "link": "https://tver.kassy.ru/widget/40-1/event/40-713/buy/?kassy_sid=4ldffe9sh9om350nd5ts9eqkkm", "status": "accepted", "updateDate": 1640097571718, "start": 1641283200000, "end": 1641289200000, "createDate": 1639613228380, "inAccepted": true, "acceptDate": 1640097571824, "image": {"author": "Вышневолоцкий драмтеатр", "name": "13402e9b650c029b7ec254053c7d40c2.jpeg", "realName": "BS0MdLgX1Co.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/13402e9b650c029b7ec254053c7d40c2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-04 08:00:00", "end": "2022-01-04 09:40:00"}}, {"id": 1537500, "name": "Спектакль «Жениха вызывали, девочки?»", "age": 16, "description": "<p> «Жениха вызывали, девочки?» – трогательная комедия Петра Орлова по пьесе Андрея Иванова «Божьи одуванчики». Невероятная история, которая, впрочем, могла случиться в соседнем доме.<br /></p><p>В огромной квартире проживают две сестры весьма элегантного возраста. Одна – бывшая актриса «погорелого» театра, вторая – костюмер. Обе женщины одиноки, а жизнь их – рутинна и беспросветна. День за днем утекает беспощадное время, словно вода из кухонного крана, который у сестер вечно сломан.<br /></p><p>Все меняется в одночасье, когда одна из дам решает вызвать жениха из брачного агентства, а вторая – слесаря. Дальнейшее развитие событий напоминает калейдоскоп, где бытовой реализм легко сменяется шекспировским театром, а «химия» оказывается не только наукой, но и видом ограничения свободы, при котором преступник обязан жить в общежитии и работать на определенном предприятии..<br /></p><p>Спектакль об оказавшихся за бортом жизни людях , о мировоззренческом конфликте представителей разных поколений, о любви и надежде.<br /></p><p>Постановка необычайно глубокая и лиричная для комедии, но очень оптимистичная и светлая для того, чтобы назвать ее драмой… </p>", "shortDescription": "Трогательная комедия Петра Орлова по пьесе Андрея Иванова «Божьи одуванчики».", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-710/buy/?kassy_sid=4ldffe9sh9om350nd5ts9eqkkm", "status": "accepted", "updateDate": 1640095481537, "start": 1641132000000, "end": 1641139200000, "createDate": 1639612687302, "inAccepted": true, "acceptDate": 1640095481610, "image": {"author": "Вышневолоцкий драмтеатр", "name": "3c7c45438982d44eca4b388c4a771a0a.jpeg", "realName": "5iccbMxw9Us.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/3c7c45438982d44eca4b388c4a771a0a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-02 14:00:00", "end": "2022-01-02 16:00:00"}}, {"id": 1537495, "name": "Спектакль «Морфий»", "age": 16, "description": "<p>1917 год, время смуты, революции, надежд и потерь.</p><p>В больницу уездного города N приезжает 23-летний доктор Поляков.</p><p>Однажды, борясь за жизнь пациента, Поляков ставит под угрозу свою.</p><p>Спасает его укол морфия – самого сильного наркотика. Молодой и талантливый доктор Поляков, пережив личную драму, бежит в глубинку в земскую больницу в надежде обрести там душевный покой и обновление чувств.</p><p>Но Поляков не верит, что пагубное пристрастие может возникнуть</p><p>у здравомыслящего человека, тем более у врача.</p><p>В рассказе Михаила Булгакова отражен его личный врачебный опыт.</p><p>Случай доктора Полякова –лишь повод рассмотреть явление мирового масштаба: человек, который не в силах противостоять жизни, предпочитает уйти в мир иллюзий.</p>", "shortDescription": "Драма Андрей Коновалов по произведению Михаила Булгакова.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-690/buy/?kassy_sid=t11cl121vnp283ip3cdlh1oud0", "status": "accepted", "updateDate": 1640095537449, "start": 1643288400000, "end": 1643293800000, "createDate": 1639611865130, "inAccepted": true, "acceptDate": 1640095537507, "image": {"author": "Вышневолоцкий драмтеатр", "name": "0c9b4e7a94f6fc83513792d38a8710e9.jpeg", "realName": "xgfvqB5SGCM.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/0c9b4e7a94f6fc83513792d38a8710e9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-27 13:00:00", "end": "2022-01-27 14:30:00"}}, {"id": 1537494, "name": "Спектакль «Снежная королева»", "age": 6, "description": "<p> Когда-то давно злой тролль смастерил кривое зеркало, которое искажало истину: добро в нем превращалось в зло, а красота – во что-то ужасное и отвратительное. Помощники тролля случайно разбили адское стекло, и оно разлетелось на миллионы крошечных осколков. Эти осколки, попадая в глаза людей, заставляли их видеть вокруг только плохое, а попадая в их сердца – уничтожали в них все человеческое, превращая людей в бесчувственных существ.</p><p> Один из таких кусочков попал в сердце милого и доброго мальчика Кая, и он, очарованный ледяной красотой Снежной королевы, безропотно последовал за ней в Лапландию, оставив свой дом и свою лучшую подругу Герду. И неизвестно, чем бы все это закончилось, если бы не великодушная и смелая Герда, которая отправилась на край света за своим другом.</p><p> В пути ей повстречалось много разнообразного люду и волшебных животных, но почти все они старались оказать содействие храброй девочке в нелегких, но благородных поисках. Герде удалось добраться до Лапландии и очутиться в царстве Снежной королевы. В ее ледяном дворце Герда и нашла Кая, занятого составлением из льдинок слова «вечность» – ведь за это Снежная королева обещала подарить ему весь свет и пару новых коньков в придачу…</p><p> Чем закончилась эта удивительная история, вы узнаете, посмотрев эту зимнюю сказку – спектакль зрелищный, чрезвычайно красивый, полный множества неожиданных эффектов.</p>", "shortDescription": "Зрелищная, чрезвычайно красивая, полная множества неожиданных эффектов зимняя сказка-фэнтези.", "min_price": 200, "link": "https://tver.kassy.ru/widget/40-1/event/40-696/buy/?kassy_sid=4ldffe9sh9om350nd5ts9eqkkm", "status": "accepted", "updateDate": 1640095449617, "start": 1640764800000, "end": 1641202200000, "createDate": 1639611509891, "inAccepted": true, "acceptDate": 1640095449754, "image": {"author": "Вышневолоцкий драмтеатр", "name": "24b470ca9894712e69ff74100911d97a.jpeg", "realName": "Снежная Королева.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/24b470ca9894712e69ff74100911d97a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-29 08:00:00", "end": "2022-01-03 09:30:00"}}, {"id": 1450505, "name": "Спектакль «Последняя попытка»", "age": 16, "description": "<p>Зрителей ждет история, почти похожая на правду, но с необычным сюжетом. Молодая девушка приходит в квартиру и просит хозяйку уступить ей ее мужа за деньги. То есть продать. После длительных объяснений две женщины успевают даже крепко подружиться. Но вот домой возвращается предмет торга – супруг одной и любовник другой женщины. Пружина интриги закручивается до предела. </p><p>Характеры героев этой комедии при всей ее эксцентричности психологически достоверны и узнаваемы, у каждого из них своя правда и каждый из них достоин зрительского сопереживания. При этом юмор и остроумие Задорнова-драматурга гарантируют регулярные взрывы зрительского смеха.</p><p>Режиссер-постановщик – А. П. Коновалов.</p>", "shortDescription": "Комедия-фарс по Михаилу Задорнову.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-682/?kassy_sid=t11cl121vnp283ip3cdlh1oud0", "status": "accepted", "updateDate": 1637140225643, "start": 1638021600000, "end": 1638028800000, "createDate": 1636717929619, "inAccepted": true, "acceptDate": 1637140225689, "image": {"author": "Вышневолоцкий драмтеатр", "name": "22358472372ab0e916809ef4273cd617.jpeg", "realName": "попытка1.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/22358472372ab0e916809ef4273cd617.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-27 14:00:00", "end": "2021-11-27 16:00:00"}}, {"id": 1450231, "name": "Спектакль «Спасти камер-юнкера Пушкина»", "age": 16, "description": "<p>Зрителей ждет постановка Владимира Коломака по одноименной пьесе Михаила Хейфеца.</p> <p><span> </span><span> </span>Главный герой спектакля – Миша Питунин. Историю его<span> </span>жизни<span> </span>можно было бы считать вполне обывательской, если бы она удивительным образом не перекликалась с жизнью самого Александра Сергеевича Пушкина.</p> <p><span> </span><span> </span>«Пушкина я возненавидел еще в детстве…» – говорит<span> </span>Питунин. Да и как иначе, если все<span> </span>неприятности Миши<span> </span>обычно начинались со слов «Ты что, Пушкина не любишь?»…</p> <p> Постепенно, наряду с переменами, происходящими в жизни и сознании героя, меняется и его отношение к поэту, да так амплитудно, что Питунин начинает мечтать о машине времени, чтобы спасти «солнце русской поэзии» от пули Дантеса…</p>", "shortDescription": "История несостоявшегося подвига.", "min_price": 400, "max_price": 400, "link": "https://tver.kassy.ru/widget/40-1/event/40-687/buy/?kassy_sid=hih42vllm10t6boi4spbkn303f", "status": "accepted", "updateDate": 1637139486208, "start": 1637416800000, "end": 1637510400000, "createDate": 1636715222611, "inAccepted": true, "acceptDate": 1637139486277, "image": {"author": "Вышневолоцкий драмтеатр", "name": "52d6deab62179c6342c82d615b00c296.jpeg", "realName": "Спасти камер-юнкера Пушкина.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/52d6deab62179c6342c82d615b00c296.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-20 14:00:00", "end": "2021-11-21 16:00:00"}}, {"id": 1366067, "name": "Спектакль «Примадонны»", "age": 16, "description": "<p> Что нужно для хорошего вечера? Конечно, душевная комедия! А для нее, как минимум, нужны: интригующий сюжет, искрометные диалоги и блестящая актерская игра...</p><p></p><p> Всего этого с избытком хватает в сумасбродной комедии «Примадонны» – очень музыкальной постановке Владимира Коломака по одноименной пьесе Кена Людвига.</p><p></p><p> Итак: Америка, штат Пенсильвания, середина прошлого столетия. Два безработных актера-авантюриста узнают, что одна состоятельная особа преклонных лет разыскивает потерявшихся в детстве племянниц, дабы оставить им свои миллионы. Молодые люди решают, что это – прекрасный повод для того, чтобы разыграть целый спектакль с переодеваниями, полный веселых перипетий и сюрпризов...</p><p></p><p> А вы как считаете?..</p>", "shortDescription": "Сумасбродная комедия по одноименной пьесе Кена Людвига.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-714/buy/?kassy_sid=italjug3id62nh53qpahami82u", "status": "accepted", "updateDate": 1639052491855, "start": 1633874400000, "end": 1641398400000, "createDate": 1633276015579, "inAccepted": true, "acceptDate": 1639052491944, "image": {"author": "Вышневолоцкий драмтеатр", "name": "21a86e0ba0eb0d2793db709a4ec18e1a.jpeg", "realName": "Примадонны 5.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/21a86e0ba0eb0d2793db709a4ec18e1a.jpeg", "gallery": ["https://pro.culture.ru/uploads/ee9e5fe2329f6e5c87365a229421a165.jpeg", "https://pro.culture.ru/uploads/036ceea947d3be8182614a12a4e5d9f4.jpeg", "https://pro.culture.ru/uploads/ab38065cc5b9b8af97c7c5ffc3301e70.jpeg", "https://pro.culture.ru/uploads/fa8e66ba6177e97a6d32355c9d61b50e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 14:00:00", "end": "2022-01-05 16:00:00"}}, {"id": 1351338, "name": "Спектакль «Таська»", "age": 16, "description": "<p><span>Таська… Татьяна Николаевна Лаппа… Первая жена Михаила Афанасьевича Булгакова, пережившая с ним разруху и голод гражданской войны, ужасы морфинизма и сподвигнувшая его на первые шаги в литературе. Не будь ее, возможно, мир не узнал бы ни «Белой гвардии», ни «Мастера и Маргариты».</span></p> <p><span>Сложно определить роль этой женщины в жизни великого писателя: жена, любимая, друг, сиделка? Подножие славы его?</span></p> <p><span>Быть может – ангел-хранитель?</span></p> <p><span>Муза, чье имя никогда не встретим на страницах его произведений.</span></p> <p><span>«Таська» – невероятно эмоциональный спектакль Петра Орлова по пьесе Малики Дубиной, в основе которого бескомпромиссный поединок Любви и Гения.</span></p><p style=\"text-align:justify\"><span></span><span></span></p>", "shortDescription": "Невероятно эмоциональная постановка Петра Орлова по пьесе Малики Дубиной.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-691/?kassy_sid=t11cl121vnp283ip3cdlh1oud0", "status": "accepted", "updateDate": 1637235454699, "start": 1633269600000, "end": 1638720000000, "createDate": 1632563593280, "inAccepted": true, "acceptDate": 1637235454746, "image": {"author": "Вышневолоцкий драмтеатр", "name": "b6cdda3c695da06685595bf28595967f.jpeg", "realName": "Таська 1.JPG", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/b6cdda3c695da06685595bf28595967f.jpeg", "gallery": ["https://pro.culture.ru/uploads/5d1ec88aa96faef49d67596b80e98096.jpeg", "https://pro.culture.ru/uploads/f99591632be13c7f976ee323a05ff77f.jpeg", "https://pro.culture.ru/uploads/2409a4ccfa731780fec79f428be53415.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 14:00:00", "end": "2021-12-05 16:00:00"}}, {"id": 1339991, "name": "Спектакль «Девушка-гусар»", "age": 16, "description": "<p><span>Лихой французский офицер капитан Роланд, двигаясь по Европе с наполеоновской армией, однажды спас ребенка – осиротевший беспомощный малыш плакал среди руин. Но куда девать этакую кроху? И капитан отдал его старому учителю из пансиона Лерману с повелением сделать из мальчонки настоящего мужчину – образованного, храброго, отважного офицера, не сгибающегося перед трудностями жизни. На содержание ребенка капитан высылал деньги. Но дело в том, что мальчик, о котором такую нежную заботу проявлял капитан Роланд, оказался вовсе даже не мальчиком, а девочкой. Честный учитель на получаемые деньги отдал ее в женский пансион, откуда юная Габриэль вернулась повзрослевшей красавицей.</span><br /></p> <p><span>Проходят годы. Однажды Лерман получает письмо от капитана Роланда, в котором тот сообщает, что приезжает за своим ребенком, который наверняка – как считал сам капитан – превратился за это время в настоящего драгуна и которому он даже по этому случаю присылает новенький мундир…</span></p>", "shortDescription": "Классический водевиль.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-712/buy/?kassy_sid=italjug3id62nh53qpahami82u", "status": "accepted", "updateDate": 1639052533068, "start": 1633788000000, "end": 1641223800000, "createDate": 1632152866121, "inAccepted": true, "acceptDate": 1639052533219, "image": {"author": "Вышневолоцкий драмтеатр", "name": "8f0b4322eb5fb56504a55e7549827c49.jpeg", "realName": "Гусар 1.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/8f0b4322eb5fb56504a55e7549827c49.jpeg", "gallery": ["https://pro.culture.ru/uploads/5d71086136658b1ba8831a4afc0f3135.jpeg", "https://pro.culture.ru/uploads/28a659e6d64a736ff627492dec281f77.jpeg", "https://pro.culture.ru/uploads/c01f87509adccb857f3533c3e54c652b.jpeg", "https://pro.culture.ru/uploads/d11980fae14bd07f41a44eb35a32e1f3.jpeg", "https://pro.culture.ru/uploads/b035bd9bc8191da9af9d6090b1521ea7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 14:00:00", "end": "2022-01-03 15:30:00"}}, {"id": 1336017, "name": "Спектакль «Вечера на хуторе близ Диканьки»", "age": 12, "description": "<p><span>Атмосфера спектакля «Вечера на хуторе близ Диканьки», в основе которого повесть Н. Гоголя «Ночь перед Рождеством», завораживает с первых секунд… Режиссер П. Орлов создал ажурное полотно, где мистика и реальность, согласно авторскому замыслу, неотделимы друг от друга: картины ада перетекают в разудалые народные гулянья и сцены из мирной деревенской жизни, а обворожительная Солоха, летающая по звездному небу, и обаятельный (почти что милый) черт, снующий среди людей, – норма, а не повод для удивления.</span></p> <p><span> </span></p> <p><span>В центре сюжета – история отношений Оксаны и Вакулы, который, повинуясь прихоти возлюбленной, не побоялся прибегнуть к помощи нечистой силы и отправился в Петербург к самой царице…</span></p> <p><span> </span></p> <p><span>Постановка очаровывает от начала и до конца. Противостояние темных и светлых сил, изобилие чудес (а куда без них в такую-то ночь?), колоритные персонажи, попадающие в нелепые ситуации, философия и особый юмор, фольклорность и яркая хореография – далеко не полный список составляющих этого спектакля. А в финале – торжество всепобеждающей любви!</span>     </p>", "shortDescription": "История непростых отношений строптивой Оксаны и набожного кузнеца Вакулы.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-730/buy/?kassy_sid=italjug3id62nh53qpahami82u", "status": "accepted", "updateDate": 1639055427707, "start": 1632578400000, "end": 1641744000000, "createDate": 1631876358365, "inAccepted": true, "acceptDate": 1639055427778, "image": {"author": "Вышневолоцкий драмтеатр", "name": "ec8bb010368cc2064d3c57bd0321007c.jpeg", "realName": "Диканька 1.jpg", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/ec8bb010368cc2064d3c57bd0321007c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 14:00:00", "end": "2022-01-09 16:00:00"}}, {"id": 1081747, "name": "Спектакль «А зори здесь тихие...»", "age": 16, "description": "<p>Пронзительная и трагическая история о событиях, произошедших в мае 1942 года вдалеке от фронтов Великой Отечественной войны. Пять девушек-зенитчиц во главе со своим командиром старшиной Васковым вступают в смертельную схватку с немецкими диверсантами-десантниками. Чудовищная и противоестественная гибель всех пяти героинь превращает один из рядовых военных эпизодов в акт грандиозного противостояния, благодаря которому стала возможна общая Великая Победа. Светлые образы девушек, их мечты и воспоминания о семье и любимых создают разительный контраст с нечеловеческим лицом войны, которая не пощадила их – юных, любящих, нежных. Но и через смерть они продолжают утверждать на земле и на сцене театра жизнь, любовь и милосердие.</p>", "shortDescription": "Постановка по одноименной повести Бориса Васильева.", "min_price": 300, "link": "https://tver.kassy.ru/widget/40-1/event/40-657/buy/?kassy_sid=a6n10po16kj4rs7dgsetjcp9pf", "status": "accepted", "updateDate": 1632144614318, "start": 1620568800000, "end": 1632929400000, "createDate": 1619515450637, "inAccepted": true, "acceptDate": 1632144614322, "image": {"author": "Вышневолоцкий драмтеатр", "name": "d3ad0c49a5765f46e245ac36b294bac8.jpeg", "realName": "IMG_9536.JPG", "source": "vvdt.ru"}, "photo": "https://pro.culture.ru/uploads/d3ad0c49a5765f46e245ac36b294bac8.jpeg", "gallery": ["https://pro.culture.ru/uploads/65e83d68ee5d8b2461d26cb7a5b3f845.jpeg", "https://pro.culture.ru/uploads/84c5ded719a8d08a78f91c8a4af41fb1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-09 14:00:00", "end": "2021-09-29 15:30:00"}}]}