{"7997": [{"id": 1546541, "name": "Экскурсия «Дом сибиряка»", "age": 6, "description": "<p>На первый взгляд, дом сибиряка – обычный русский дом, коих в России бесчисленное множество. Однако при ближайшем рассмотрении закрадывается мысль о том, что этому дому должно быть никак не меньше 100 лет. А как же иначе? Ведь в нем есть все атрибуты того времени, все, что нужно для того, чтобы проникнуться духом крестьянства. В сенях дома демонстрируются инструменты и утварь сибиряков: берестяные корзины, лукошки, кожемялки, приспособления для витья веревок, коромысла, утюги, корыта для стирки, севалки, лагуны и бочки. </p><p>Внутреннее убранство полностью повторяет крестьянский быт: иконостас, русская печь, сундуки с приданным, прялка, кухонная утварь – кринки, горшки, чугуны, деревянные ложки, рушники, колыбель. </p><p>Тематическая экскурсия включает в себя повествование о взаимоотношениях в семье, мифологических существах русского дома, символическом и ритуальном значении предметов домашней утвари, русской народной одежде, мастер-класс по изготовлению оберегов.</p>", "shortDescription": "Повествование о традициях и быте сибиряков.", "min_price": 105, "max_price": 105, "link": "https://vmuzey.com/event/povestvovanie-o-tradiciyah-i-byte-sibiryakov", "status": "accepted", "updateDate": 1640241288844, "start": 1639972800000, "end": 1672221600000, "createDate": 1639992872672, "inAccepted": true, "acceptDate": 1640241288922, "image": {"author": "МБУ \"Зырянский краеведческий музей\"", "name": "b9cfd73833ff2d9d761d567365255769.jpeg", "realName": "аыпрь.JPG", "source": "МБУ \"Зырянский краеведческий музей\""}, "photo": "https://pro.culture.ru/uploads/b9cfd73833ff2d9d761d567365255769.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-20 04:00:00", "end": "2022-12-28 10:00:00"}}, {"id": 1442389, "name": "Обзорная экскурсия «Музей за окном»", "age": 0, "description": "<p><span>Какими предметами обихода, инструментами и утварью пользовались сибиряки в начале XX века? На обзорной экскурсии «Музей за окном» можно увидеть <span>множество экспонатов, иллюстрирующих быт и ремесла того времени. </span>На улице гостей встречают персонажи русских сказок: «Царевна-лягушка», «По щучьему велению», «Колобок», герои мультфильмов «Маша и медведь», «Ну, погоди!».<span> </span></span></p><p><span><span></span>На выставке, переданной в дар из музея Р. К. Мухамадеева, нехитрая обстановка татарской избы 30–50 гг.: предметы быта, промысловые и ремесленные инструменты. <span> Вы можете посетить столярную мастерскую, конюшенный двор. Экспозиция «Р</span>ыбалка и охота» привлекает внимание рыболовецкими снастями, лодкой-долбленкой, острогами, самоловами. </span></p><p><span>«По дороге времени» – это жернова, ручная молотилка с цепным приводом, изготовленная на Юго-Камском железоделательном заводе графини Е. А. Воронцовой-Дашковой, орудия обработки льна. В зале «Торговая лавка» демонстрируются предметы кухонной утвари, советские игрушки, коллекция телевизоров, проигрывателей, транзисторов, повседневная одежда 1970–1980 гг. В зале «Зырянский раритет» авто-, мото– техника представлена машинами ГАЗ-67, легендарным ЗИС-5, послевоенным мотоциклом К-750. </span> </p>", "shortDescription": "Уникальные ретро-экспонаты и колорит быта сибиряков.", "min_price": 105, "link": "https://vmuzey.com/event/obzornaya-ekskursiya-muzey-za-oknom", "status": "accepted", "updateDate": 1637547837104, "start": 1636941600000, "end": 1672221600000, "createDate": 1636529280154, "inAccepted": true, "acceptDate": 1637547837177, "image": {"author": "Зырянский краеведческий музей", "name": "d6e32a72abd472d230b91eb0dc19d6cb.jpeg", "realName": "DSC02210.JPG", "source": "Зырянский краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/d6e32a72abd472d230b91eb0dc19d6cb.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-15 02:00:00", "end": "2022-12-28 10:00:00"}}, {"id": 1349422, "name": "Обзорная экскурсия «Моя малая родина»", "age": 6, "description": "<p><span>Обзорная экскурсия – путешествие длиною в 400 лет от д. Середины до с. Зырянское. Основу всех выставок составляют подлинные предметы </span>XVIII-XIX в.в. В зале «Хозяйственная деятельность» представлены предметы земледелия и природопользования: соха, жернова, севалка, цеп, инструменты и утварь ремесленников и промысловиков: корзины, лукошки, пестерь, лыжи-голицы. <span>«Зырянские ремесла» – инструменты ткачей, действующий стан, льномялка, рушники, подзоры. </span>«Русская изба» демонстрирует обстановку крестьянской избы с печью, буфетом, сундуком, прялкой, кухонной утварью и иконостасом. В горнице отражен быт 40-60 г.г., звучит патефон.<span> <span> </span></span>Зал «Советская история» – пионерская и комсомольская атрибутика, школьные принадлежности, форма 1970-х г., коллекция советских фотоаппаратов, предметы медицины: пресс для корковых пробок, 12-лезвийный скарификатор, сфигмоманометр Рива-Роччи. <span> </span>Зал «Поклонимся великим тем годам» – ордена и медали Великой Отечественной войны, сводки Совинформбюро, фотографии и личные вещи фронтовиков –зырянцев, находки поисковиков и «живые строки войны» – фронтовые письма. «Зал природы» погружает в мир фауны Сибири: фрагменты костей мамонта, шерстистого носорога, бизона. «Живой мир тайги» представлен таксидермической коллекцией. <span>Во время экскурсии вы узнаете полную историю зырянского края и сможете приобрести книгами, изданные музеем «Светит солнце деревни моей», «Загадки имен земли зырянской», «Кто испишет имена ваша», «Сторона Зырянская, родная».</span></p>", "shortDescription": "Посетители узнают историю возникновения Зырянского района, познакомятся с его культурным наследием.", "min_price": 105, "max_price": 105, "link": "https://vmuzey.com/event/obzornaya-ekskursiya-po-muzeyu-moya-malaya-rodina", "needCheck": true, "status": "accepted", "updateDate": 1633489585319, "start": 1633312800000, "end": 1672221600000, "createDate": 1632471889450, "inAccepted": true, "acceptDate": 1633489586062, "image": {"author": "МБУ \"Зырянский краеведческий музей\"", "name": "6d4c8b53c1be7c63ca755bb58a0cb562.jpeg", "realName": "горница.jpg", "source": "МБУ \"Зырянский краеведческий музей\""}, "photo": "https://pro.culture.ru/uploads/6d4c8b53c1be7c63ca755bb58a0cb562.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-04 02:00:00", "end": "2022-12-28 10:00:00"}}]}