{"8693": [{"id": 1282002, "name": "Экспозиция «Золотые ворота»", "age": 16, "description": "<p> Центральное место военно-исторической выставки занимает диорама «Решающий штурм Владимира войсками хана Батыя 7 февраля 1238 года», воссоздающая картину осады города. <br /></p><p>Посетители увидят оружие и обмундирование различных эпох: боевые болты владимирского крепостного самострела XIII века, кольчугу, арбалет начала XVII века, гладкоствольные кремневые ружья суворовской армии, стальную кирасу периода войны с Наполеоном 1812 года, мундир русского гренадера, российские награды и турецкое трофейное оружие конца XIX века. </p><p> На выставке представлены личные вещи Маршала Советского Союза К. А. Мерецкова, первого коменданта Кенигсберга М. А. Пронина. </p><p> Завершают экспозицию комплексы материалов владимирцев, удостоенных звания Героя Советского Союза в послевоенное время: мундир командира атомной подводной лодки В. М. Шишкина, гермошлем летчика-испытателя А. Г. Фастовца, скафандр летчика-космонавта, участника программы «Союз – Аполлон» В. Н. Кубасова, первый в мире космический сварочный аппарат и первые часы, носимые человеком на Луне. <br /></p>", "shortDescription": "Представлены материалы о выдающихся полководцах, реликвии Второй мировой войны и образцы оружия.", "min_price": 100, "max_price": 100, "link": "http://tickets-pc.vladmuseum.ru/event/5B411BF8BA4312BBEA1503127C74EA0226E8F43E", "needCheck": true, "status": "accepted", "updateDate": 1633441486869, "start": 1630479600000, "end": 1672498800000, "createDate": 1629369783018, "inAccepted": true, "acceptDate": 1633441487155, "image": {"author": "Солодилов А.Э.", "name": "71faf71672bc46f7ad7260c219484848.jpeg", "realName": "golden.jpg", "source": "Владимиро-Суздальский музей-заповедник"}, "photo": "https://pro.culture.ru/uploads/71faf71672bc46f7ad7260c219484848.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-12-31 15:00:00"}}]}