{"30399": [{"id": 1383732, "name": "Спектакль «Мужские страсти»", "age": 12, "description": "<p>Художественный руководитель Сергей Дубровин. Классик английского детектива Энтони Шеффер. Написал пьесу о подлинных мужских страстях. Муж приглашает любовника своей жены в свой дом решить единственный вопрос, как им жить дальше... Спектакль «Мужские страсти» поставлен по пьесе поклонника классического детектива «Игра на вылет», которая давно снискала популярность во всем мире благодаря отличному сюжету. По ней снято два фильма – в 1972 и 2007 годах, при этом оба фильма были номинированы на самые престижные кинематографические премии, в том числе и «Оскар». За два коротких действия одна игра сменяют другую, все переворачивается с ног на голову, интрига не отпускает до самого конца. В этом спектакле, рассчитанном только на актерскую игру, на текст – атмосферу поддерживают скупые декорации, но именно в этой бытовой простоте просчитывается тщательно продуманный и просчитанный философский текст. Только на первый взгляд ее сюжет может показаться банальным: обманутый, но состоятельный муж и молодой, но безработный любовник... Муж назначает встречу любовнику своей жены для того, чтобы взять реванш? А может быть, с другой целью? Неожиданный ответ на этот вопрос зритель сможет получить только в финале увлекательного спектакля...</p>", "shortDescription": "Игра в детектив по пьесе Э. Шефера «Игрок».", "min_price": 350, "max_price": 400, "link": "https://nsk.kassy.ru/events/teatr/2-34505/", "status": "accepted", "updateDate": 1634194996182, "start": 1637496000000, "end": 1637502300000, "createDate": 1634011053681, "inAccepted": true, "acceptDate": 1634195000356, "image": {"author": "И.Шадрин", "name": "cac3d87a2b1eb40c0094651104ccba6f.jpeg", "realName": "oJwnNTBixEU.jpg", "source": "НКТ"}, "photo": "https://pro.culture.ru/uploads/cac3d87a2b1eb40c0094651104ccba6f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-21 12:00:00", "end": "2021-11-21 13:45:00"}}, {"id": 1383717, "name": "Спектакль «Женитьба»", "age": 12, "description": "<p>Пьеса на все времена, настоящее пособие о том, как выбирать женихов и невест! С одной стороны – решивший связать себя узами брака чиновник Иван Кузьмич Подколесин. С другой стороны – купеческая дочь Агафья Тихоновна, засидевшаяся в девках. На помощь нерешительному жениху приходит энергичный друг Кочкарев. На помощь невесте – сваха Фекла Ивановна. </p><p> На смотринах в доме невесты сталкиваются завидные претенденты на руку, сердце и купеческое приданое – чиновник, отставной офицер, бывалый моряк, купец и надворный советник. Выбор сделан, через час венчание! И вот тут-то и возникает каверзный вопрос: «А нужно ли?..».</p>", "shortDescription": "Постановка Сергея Дубровина – невероятное событие по пьесе Н. В. Гоголя.", "min_price": 350, "max_price": 400, "link": "https://nsk.kassy.ru/events/teatr/2-34506", "status": "accepted", "updateDate": 1634100318418, "start": 1636977600000, "end": 1637589600000, "createDate": 1634009766193, "inAccepted": true, "acceptDate": 1634100318493, "image": {"author": "И.Шадрин", "name": "e5682c3a875a12b9ac4bbcfd047cebb4.jpeg", "realName": "u9y0X5K2T7k.jpg", "source": "НКТ"}, "photo": "https://pro.culture.ru/uploads/e5682c3a875a12b9ac4bbcfd047cebb4.jpeg", "gallery": ["https://pro.culture.ru/uploads/65c4ab337d781b58bc7c1cfd50969de8.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-15 12:00:00", "end": "2021-11-22 14:00:00"}}, {"id": 1383711, "name": "Спектакль «Последний срок»", "age": 12, "description": "<p>Пронзительная, ошеломляюще искренняя и живая история о семейных взаимоотношениях с родителями, о долге, о верности, о памяти, о чувстве вины, о сложной женской судьбе. На этом спектакле и плачут, и смеются. Этот спектакль потрясает до глубины души. «Это добротная, крепко сделанная классика. Здесь есть все, что мы любим в традиционном театре: до мельчайших деталей продуманные костюмы и декорации... а главное, очень естественная и профессиональная игра актеров, без перегибов, напряжения и излишнего пафоса». </p><p>Повесть В. Распутина «Последний срок» многократно переиздавалась, была переведена на многие языки, ставится на многих сценах именитых российских театров. Зрителей приглашают посмотреть на потрясающий до глубины души спектакль Новосибирского классического театра «Последний срок». Художественный руководитель – Сергей Дубровин. </p><p>В ролях: </p><ol><li>Старуха Анна – Светлана Ивашкова. </li><li>Дети Анны: Варвара – Наталья Мастихина, Люся – Людмила Кузнецова, Илья – Андрей Николаев, Михаил – Алексей Кузнецов.</li><li>Надя, жена Михаила – Марина Переладова, </li><li>Нинка, дочь Нади и Михаила – Анна Дубровина. </li><li>Соседи: Мирониха – Людмила Кузнецова, Степан Харчевников – Дмитрий Суховский.</li></ol>", "shortDescription": "Постановка Сергея Дубровина по повести В. Распутина.", "min_price": 400, "max_price": 500, "link": "https://nsk.kassy.ru/events/teatr/2-34352/", "status": "accepted", "updateDate": 1634199525923, "start": 1636286400000, "end": 1638714600000, "createDate": 1634008759714, "inAccepted": true, "acceptDate": 1634199525949, "image": {"author": "И.Шадрин", "name": "f03f885bc27c057f68c2b7ee98431d4b.jpeg", "realName": "NF9jS9-DUI8.jpg", "source": "НКТ"}, "photo": "https://pro.culture.ru/uploads/f03f885bc27c057f68c2b7ee98431d4b.jpeg", "gallery": ["https://pro.culture.ru/uploads/022ab4e014414cf76bfc4f7bdaff46c1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 12:00:00", "end": "2021-12-05 14:30:00"}}, {"id": 1383692, "name": "Спектакль «Любимый раб»", "age": 12, "description": "<p>Из всех благ, дарованных человеку, главным было, есть и будет свобода, будь ты хоть вершителем людских судеб, будь ты хоть последний раб... Правда, все еще живет на земле любовь, и как человеку совместить два этих блага, где найти мудрости для решения этой вечной проблемы – неразрешимая задача для тех, кто жил в Древней Греции, и для тех, кто живет на земле сейчас. Древняя Греция. Уродливого раба с острова Самос, один взгляд на которого вызывает слезы и отвращение, покупает философ Ксанф. Эзоп не только услаждает ум хозяина забавными баснями и историями, но и помогает ему выпутаться из нескольких неприятных ситуаций, грозящих Ксанфу позором. Жена хозяина, красавица Клея, не замечает, как талант, одухотворенность, внутренняя красота Эзопа затмевает в ее глазах отпугивающую внешность... Международную известность бразильскому драматургу Г.Фигейредо принесла переведенная на многие языки пьеса «Лиса и виноград». Поставленный по этой пьесе спектакль «Любимый раб» погружает зрителя в атмосферу Древней Греции, где главному герою, рабу Эзопу, предстоит сделать непростой выбор: любовь или свобода?</p>", "shortDescription": "Постановка по пьесе Г. Фигейредо «Лиса и виноград».", "min_price": 350, "max_price": 350, "link": "https://nsk.kassy.ru/events/teatr/2-34504/", "status": "accepted", "updateDate": 1634208995215, "start": 1635768000000, "end": 1638711900000, "createDate": 1634006085420, "inAccepted": true, "acceptDate": 1634209000952, "image": {"author": "И.Шадрин", "name": "e27baf26170d1248a28d91171f4b306b.jpeg", "realName": "EUA7G7flLDA.jpg", "source": "НКТ"}, "photo": "https://pro.culture.ru/uploads/e27baf26170d1248a28d91171f4b306b.jpeg", "gallery": ["https://pro.culture.ru/uploads/838125de42db343fe28800cdc551d126.jpeg", "https://pro.culture.ru/uploads/9f625805baea75f07dd64e42d64f1809.jpeg", "https://pro.culture.ru/uploads/643e7753a9869403c472ab8b6a5f2f66.jpeg", "https://pro.culture.ru/uploads/b69788bb4d69a4ba1941dffb1aeecc30.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-01 12:00:00", "end": "2021-12-05 13:45:00"}}, {"id": 1382497, "name": "Спектакль «Однажды в Чулимске»", "age": 12, "description": "<p>Действие происходит в таежном райцентре. В центре сюжета – история юной Валентины, безответно влюбленной в следователя Шаманова. Чистота и открытое сердце Валентины неожиданно помогают ему посмтреть на мир новым взглядом. Признание девушки в любви к Шаманову воспринимается им как глоток свежего воздуха. Но драмматические коллизии приводят к неожиданной развязке. Произведение учит зрителей в сложных условиях сохранять нравственность, чистоту души и искреннее отношение к окружающим. Глубокая, художественно и идейно насыщенная постановка раскрывает проблемы силы духа, чести и достоинства. Постановка Сергея Дубровина. В спектакле заняты: Валентина – Анна Дубровина, Шаманов – Иван Врублевский, Пашка – Дмитрий Латышев, Помигалов – Андрей Николаев, Дергачев – Сергей Дубровин, Мечеткин – Дмитрий Суховский, Еремеев – Алексей Кузнецов, Кашкина – Людмила Кузнецова, Хороших – Марина Переладова. </p>", "shortDescription": "Постановка по пьесе А. Вампилова «Прошлым летом в Чулимске» в постановке НКТ.", "min_price": 250, "max_price": 400, "link": "https://nsk.kassy.ru/events/teatr/2-34501/", "status": "accepted", "updateDate": 1634192604401, "start": 1635681600000, "end": 1638195600000, "createDate": 1633950162779, "inAccepted": true, "acceptDate": 1634192610405, "image": {"author": "И.Шадрин", "name": "ad637bd0394fc6ef8c201dddf75054d2.png", "realName": "1.png", "source": "НКТ"}, "photo": "https://pro.culture.ru/uploads/ad637bd0394fc6ef8c201dddf75054d2.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 12:00:00", "end": "2021-11-29 14:20:00"}}]}