{"17010": [{"id": 1503576, "name": "Программа «Музейная ночь – 2021»", "age": 0, "description": "<p><span>В рамках празднования 91-й годовщины со дня образования Шурышкарского района пройдет традиционное мероприятие «Музейная ночь». </span></p> <p><span>Жителей и гостей районной столицы ждет увлекательная программа «Тур выходного дня». Любителям загадок и головоломок придется по вкусу квест-игра «Орел и решка на Ямале». Все желающие смогут побывать в гостеприимном чуме «Мишнэ потрат» и прокатиться с ветерком на оленьей упряжке по берегу живописной Оби.</span></p> <p><span>Вниманию жителей Сынского края будут предложены выставка «Походы по сынским берегам», которая расскажет об истории зарождения музея в стенах Овгортской школы-интерната; интерактивная площадка «Сокровища Сыни»; интеллектуальная игра «Отвечайка».</span></p> <p><span>Посетители Дома-музея «Коми изба» побывают «В гостях у коми-зырян», познакомятся с блюдами традиционной кухни коми-зырян, исполнят песню на коми языке, примут участие в конкурсе «Лучшая пряха» («Лучший прядильщик»), познакомятся с новой выставкой «Дому-музею «Коми изба» – 15».</span></p> <p><span>На каждой площадке участники, выполняя задания, будут зарабатывать музоны, которые смогут потратить на сувениры, приобретение лотерейного билета, оплату услуг фотосалона, угощение блюдами национальной кухни. </span> </p>", "shortDescription": " Посетителей ждут новые выставки, интерактивные площадки, интеллектуальные игры, квесты и другое.", "min_price": 110, "max_price": 200, "link": "https://vmuzey.com/event/muzeynaya-noch-2021", "status": "accepted", "updateDate": 1639056549137, "start": 1639220400000, "end": 1639245600000, "createDate": 1638516187607, "inAccepted": true, "acceptDate": 1639056549206, "image": {"author": "Савельева Надежда Семеновна", "name": "c6a8caee32b8ff519b0edbc494f723ff.jpeg", "realName": "_PSG2110.JPG", "source": "Шурышкарский  музейный комплекс им. Г.С. Пузырева"}, "photo": "https://pro.culture.ru/uploads/c6a8caee32b8ff519b0edbc494f723ff.jpeg", "gallery": ["https://pro.culture.ru/uploads/abc0f822f15647bed3a6dd9df94a5145.jpeg", "https://pro.culture.ru/uploads/0495db7f7185666f4da12706b4434162.jpeg", "https://pro.culture.ru/uploads/880b79ea77ad463480febc51fa6df36d.jpeg", "https://pro.culture.ru/uploads/cc3a0675f34f2dbb0db2fd09bb562a4c.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-11 11:00:00", "end": "2021-12-11 18:00:00"}}, {"id": 1376863, "name": "Выставка «История Мужевского Госбанка»", "age": 0, "description": "<p>В филиале работет тематическая выставка, рассказывающая об истории <span>появления районного отделения Государственного банка и этапах его деятельности на протяжении многих лет. <span> </span></span></p> <p>Самой главной ценностью каждой организации являются сотрудники, те люди, которые вложили в историю частичку своей жизни, знаний и опыта. На выставке экспонируются фотографии, на которых запечатлены члены коллектива банка в разные годы работы. </p> <p>Кроме фотографий, вниманию посетителей представлены копии архивных документов, грамоты и благодарственные письма работников, банкноты и монеты, техника 1960–1990-х годов, предназначавшаяся для составления балансов, пересчета и обработки монет, макеты транспорта для перевозки денег в разные периоды времени, внутреннее убранство кабинета банковского сотрудника XX века. Это стол, стулья, печатная машинка, деревянные счеты, телефон и многое другое.<span> </span></p>", "shortDescription": "История становления банковского дела в Шурышкарском районе.", "min_price": 60, "max_price": 100, "link": "https://vmuzey.com/event/istoriya-muzhevskogo-gosbanka", "status": "accepted", "updateDate": 1633933299938, "start": 1633582800000, "end": 1638277200000, "createDate": 1633631974633, "inAccepted": true, "acceptDate": 1633933299972, "image": {"author": "Вокуева Наталья Ивановна", "name": "3a5d6e3262ce29c554adc974527be748.jpeg", "realName": "банк.jpg", "source": "Дом-музей \"Коми изба\""}, "photo": "https://pro.culture.ru/uploads/3a5d6e3262ce29c554adc974527be748.jpeg", "gallery": ["https://pro.culture.ru/uploads/5aac95beaf7b08d16e3dfcd4468d810d.jpeg", "https://pro.culture.ru/uploads/dc887bd1da8671f3096c19a151d484a9.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-07 05:00:00", "end": "2021-11-30 13:00:00"}}, {"id": 683411, "name": "Выставка «Быт коми-зырян конца XIX – начала XX веков»", "age": 0, "description": "<p>Зырянские избы были небольшими, состоящими из одной большой комнаты, разделенной на жилую и кухонную зоны русской печью. У печи, как и положено, находились кочерга, щипцы для вытаскивания недогоревших головешек и лопатка для листов. </p><p>Посуду, шкафы, полки, как и многое другое, зыряне изготовляли сами. Медные подносы, самовары, ковшики приобретались у купцов. Все эти предметы размещены в кухонной зоне избы на подвесных полках, лавках, в шкафах ручной работы. </p><p> Жилая зона экспозиции также богато наполнена старинной мебелью и предметами домашнего быта. Семьи были большие, поэтому в доме могло быть много кроватей, деревянных топчанов, дети и старики спали на печи. Кровать родителей закрывали занавесками. Зыбка (подвесная люлька) младенца находилась рядом с кроватью родителей. Для подросших деток устраивали кровати-качалки. Именно так оформлена спальная зона экспозиции. </p><p> Здесь же можно видеть деревянные игрушки, прялку с куделью, рубели (деревянные утюги), куды (короба из бересты), корневатики (коробочки из корней кедра) для хранения ниток и лоскутков. Большие деревянные сундуки, обитые жестью, выполняли роль шкафов, в них хранили одежду и обувь. </p><p>Обо всем этом и много новом и интересном из жизни этого немногочисленного народа, живущего на Крайнем Севере, вы узнаете, посетив постоянную экспозицию. А также вам представится уникальная возможность примерить яркие, удивительно красивые наряды коми-зырян и на память запечатлеть себя на фоне интерьера избы! </p>", "shortDescription": "Постоянная экспозиция знакомит с бытом, традициями коми-зырян.", "min_price": 60, "max_price": 100, "link": "https://vmuzey.com/event/byt-komi-zyryan-konca-xix-nachala-xx-vekov", "needCheck": true, "status": "accepted", "updateDate": 1635751064334, "start": 1594789200000, "end": 1704034800000, "createDate": 1594729073444, "inAccepted": true, "acceptDate": 1635751064365, "image": {"author": "Ануфриева Татьяна Васильевна", "name": "60983f78d054c5e9e196f5aa9bf0d6c3.jpeg", "realName": "коми.jpg", "source": "Шурышкарский районный музейный комплекс им. Г.С. Пузырева"}, "photo": "https://pro.culture.ru/uploads/60983f78d054c5e9e196f5aa9bf0d6c3.jpeg", "gallery": ["https://pro.culture.ru/uploads/e8ed7f4c4966f87fd5fbd1c678e92433.jpeg", "https://pro.culture.ru/uploads/23b40a4278429fbe70a4cd197ac5928c.jpeg", "https://pro.culture.ru/uploads/0c716583e4d89ab6ef3a77466109c6de.jpeg", "https://pro.culture.ru/uploads/a30667c04a9cc1ac0a7c72a9185e6dca.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2020-07-15 05:00:00", "end": "2023-12-31 15:00:00"}}]}