{"14434": [{"id": 1477623, "name": "Спектакль «Волшебная флейта»", "age": 6, "description": "<p>Последняя опера великого Моцарта стала самой знаменитой и исполняемой в мире. Ее бесконечно ставят по всему миру, невзирая на головоломные арии и огромное количество существующих версий.</p><p>Эта опера – о самом ценном, что существует в жизни – о любви.</p><p>Пройти через все испытания, сохранить и преумножить любовь – это ли не самое прекрасное, что может быть воспето гением? Романтическая сказка, наполненная глубоким философским смыслом, обладает особой магией для творцов, ибо, созданная Моцартом без оглядки на возрастные ограничения, понятна и мила и ребенку, и взрослому.</p><p>30 сентября 1791 года Моцарт продирижировал своей последней оперой на ее премьере в Вене, а через тридцать семь дней его не стало. Но «Волшебная флейта», этот прощальный привет гения мирозданию, радует и восхищает до сих пор, заставляя смеяться и трепетать от восторга. Хотите поднять настроение или подзарядиться позитивными эмоциями? Идите на Моцарта! «Волшебная флейта» – она ведь и правда волшебная, ибо щедро дарит людям радость. </p>", "shortDescription": "Последняя опера великого Моцарта в постановке Ильи Ильина.", "min_price": 1000, "max_price": 8000, "link": "https://www.helikon.ru/ru/performances/volshebnaya-fleyta-dlya-detey.html", "status": "accepted", "updateDate": 1639048203313, "start": 1648224000000, "end": 1648391400000, "createDate": 1637675402897, "inAccepted": true, "acceptDate": 1639048203437, "image": {"author": "Геликон-опера", "name": "bb97480d1b8d13ed6a74daf19e9af29b.jpeg", "realName": "2K0A3410_Юлия_Осадча.JPG", "source": "www.helikon.ru"}, "photo": "https://pro.culture.ru/uploads/bb97480d1b8d13ed6a74daf19e9af29b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-03-25 16:00:00", "end": "2022-03-27 14:30:00"}}, {"id": 1477538, "name": "Спектакль «Евгений Онегин»", "age": 12, "description": "<p>«Евгений Онегин» – бестселлер мировой оперной сцены, на музыке которого воспитано не одно поколение. Это калейдоскоп человеческих эмоций, схваченных в гениальное музыкальное полотно. Это череда нежных чувств, переплетение судеб, горечь поражения и радость любви. Словом, все то, что переживает каждый со времен зарождения человечества. </p><p>Легендарный спектакль К. С. Станиславского, поставленный в 1922 году его студийцами в Леонтьевском переулке, получил второе дыхание на новой сцене «Геликон-оперы» на Большой Никитской. Тот самый античный портик из квартиры-студии Станиславского переместился на сцену зала «Стравинский» и стал центром притяжения всех страстей, разыгранных молодыми талантливыми артистами. </p><p>«Знаменитые белые колонны и ампирный фасад ларинской усадьбы, восстановленные по фотографиям и архивным материалам, соединяются в постановке Бертмана с его собственным видением драматургии оперы Чайковского и интерпретацией спектакля Станиславского, – написала музыкальный критик и обозреватель «Российской газеты» Ирина Муравьева». <br /></p>", "shortDescription": "Опера П. И. Чайковского по одноименному роману А. С. Пушкина.", "min_price": 1000, "max_price": 8000, "link": "https://www.helikon.ru/ru/performances/evgeniy-onegin.html", "status": "accepted", "updateDate": 1638181460631, "start": 1645113600000, "end": 1645374000000, "createDate": 1637674111248, "inAccepted": true, "acceptDate": 1638181460717, "image": {"author": "Геликон-опера", "name": "50b494a83cda86347a84fa4d6d15e987.jpeg", "realName": "онегин_1600.jpg", "source": "www.helikon.ru"}, "photo": "https://pro.culture.ru/uploads/50b494a83cda86347a84fa4d6d15e987.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-17 16:00:00", "end": "2022-02-20 16:20:00"}}, {"id": 1477510, "name": "Спектакль «Царская невеста»", "age": 16, "description": "<p>Иссушающая любовь, безудержная ревность, ядовитая месть, злобная алчность – эти чувства владеют людьми в любую эпоху. Шекспир в свое время гениально описал подобные проявления человеческой натуры, после чего даже появилось выражение «шекспировские страсти».</p><p>Настоящие шекспировские страсти кипят и в опере Римского-Корсакова «Царская невеста». Любовь, страсть, ревность, зависть и, как результат, преступление. Трагичная история мрачной эпохи Ивана Грозного никого не оставляет равнодушным и в веке XXI.</p>", "shortDescription": "Опера Н. А. Римского-Корсакова по одноименной драме Л. А. Мея в постановке Дмитрия Бертмана.", "min_price": 1000, "max_price": 6000, "link": "https://www.helikon.ru/ru/performances/carskaya-nevesta.html", "status": "accepted", "updateDate": 1637918924431, "start": 1642780800000, "end": 1642951800000, "createDate": 1637673823867, "inAccepted": true, "acceptDate": 1637918927808, "image": {"author": "Геликон-опера", "name": "322b65d2033c97db9810ce00b3beb431.jpeg", "realName": "Tsarskaya_1600x1200.jpg", "source": "https://www.helikon.ru"}, "photo": "https://pro.culture.ru/uploads/322b65d2033c97db9810ce00b3beb431.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-21 16:00:00", "end": "2022-01-23 15:30:00"}}, {"id": 1477488, "name": "Спектакль «Мазепа»", "age": 16, "description": "<p>Как известно, творчество Чайковского тесно связано с его биографией. Практически каждое сочинение – исповедь композитора. «Мазепа» – не исключение. Работа над оперой проходила для Чайковского на фоне драматических событий в жизни его любимой племянницы.<br /></p><p>Главная линия оперы «Мазепа» – это история девушки Марии, которая влюбляется в престарелого гетмана Мазепу. Вокруг этих отношений и развивается основной сюжет оперы: казнь отца девушки, трагедия влюбленного в нее Андрея, крах семьи, сумасшествие самой Марии. Это история о разрушительной, гибельной силе аномальной страсти, способной лишить человека разума.<br /></p><p>Впервые после Октябрьской революции «Мазепу» поставили в 1922 году в Москве в Оперном театре С. И. Зимина, история которого неразрывно связана с нынешним зданием «Геликон-оперы» на Большой Никитской.</p>", "shortDescription": "Опера по поэме А. С. Пушкина «Полтава» в постановке Дмитрия Бертмана.", "min_price": 1000, "max_price": 6000, "link": "https://www.helikon.ru/ru/performances/mazepa.html", "status": "accepted", "updateDate": 1637918480670, "start": 1642176000000, "end": 1642348800000, "createDate": 1637673637146, "inAccepted": true, "acceptDate": 1637918483684, "image": {"author": "Геликон-опера", "name": "a58c64f332071537f5b2459b2fa0c9ef.jpeg", "realName": "Mazeppa 1600x1200.jpg", "source": "https://www.helikon.ru/"}, "photo": "https://pro.culture.ru/uploads/a58c64f332071537f5b2459b2fa0c9ef.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-14 16:00:00", "end": "2022-01-16 16:00:00"}}, {"id": 1292647, "name": "Спектакль «Мертвые души»", "age": 12, "description": "<p>Спектакль Красноярского музыкального театра в рамках фестиваля «Видеть музыку». Лайт-опера на либретто Константина Рубинского в двух действиях с одним антрактом.</p><p>Лайт-опера «Мертвые души» – спектакль о загадочной русской душе, которую исследуют авторы через произведения и персонажей Н. В. Гоголя, где зритель встречается со всеми мастями проходимцев и плутов: бюрократами, мошенниками, взяточниками, фальшивомонетчиками. Но вот вопрос: за кем останется партия? Авторы постановки и актеры попробуют ответить.</p>", "shortDescription": "Постановка Красноярского музыкального театра по произведению Николая Васильевича Гоголя.", "min_price": 1000, "max_price": 3500, "link": "https://www.ticketland.ru/teatry/teatr-gelikon-opera/mertvye-dushi/20210913_1900-3164670/", "status": "accepted", "updateDate": 1629972209612, "start": 1631548800000, "end": 1631557800000, "createDate": 1629900925173, "inAccepted": true, "acceptDate": 1629976345715, "image": {"author": "«Красноярский музыкальный театр»", "name": "2430d1f0cb27560c09627023f263cb61.jpeg", "realName": "Мертвые души_3.jpg", "source": "https://www.muztk.ru/performance/mertvye-dushi"}, "photo": "https://pro.culture.ru/uploads/2430d1f0cb27560c09627023f263cb61.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-13 16:00:00", "end": "2021-09-13 18:30:00"}}, {"id": 740838, "name": "Спектакль «Золушка»", "age": 6, "description": "<p>В юбилейном сезоне театр «Геликон-опера» представил российскую премьеру оперы «Золушка» Леонида Вайнштейна, представителя азербайджанской композиторской школы, ученика знаменитого Кара Караева. Премьера «Золушки» состоялась в Баку на сцене Азербайджанского академического театра оперы и балета в 1985 году. Спустя 35 лет удивительные превращения и волшебство на сцене «Геликон-оперы» созданы при помощи масштабных декораций и современных голографических технологий.</p><p>В сюжете оперы, написанной по мотивам легендарной сказки Ш. Перро, добро и красота побеждают зло и зависть. Гостеприимный Сказочник вовлечет зрителей всех возрастов в увлекательную игру. Зрители увидят оживающие предметы: тыква превратится в сверкающую карету, мыши – в прекрасных лошадей, Золушка – в принцессу, а каждая гостья театра сможет примерить хрустальную туфельку.</p>", "shortDescription": "Удивительные превращения и волшебство в знакомой с детства истории.", "min_price": 1000, "max_price": 6000, "link": "http://www.helikon.ru/ru/performances/zolushka.html", "needCheck": true, "status": "new", "updateDate": 1638186331993, "start": 1602320400000, "end": 1645974000000, "createDate": 1600432990054, "inAccepted": true, "acceptDate": 1631605204613, "image": {"author": "Геликон-опера", "name": "2339a4a6df485cdee5d3232fe13f8090.jpeg", "realName": "IMG_5959_Ирина_Шымчак.jpg", "source": "http://www.helikon.ru/ru/performances/zolushka.html"}, "photo": "https://pro.culture.ru/uploads/2339a4a6df485cdee5d3232fe13f8090.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-10 09:00:00", "end": "2022-02-27 15:00:00"}}, {"id": 712608, "name": "Спектакль «Каменный гость»", "age": 12, "description": "<p>«Каменный гость» – опера непривычная, новаторская, «дело небывалое», как писал сам автор во время работы над ней. Увы, Даргомыжский не успел ее закончить, опера стала последним его творением, завершили которое друзья-соратники композитора по «Могучей кучке». Кюи дописал текст клавира, а Римский-Корсаков его оркестровал.</p><p>Даргомыжский полностью следовал тексту поэмы А. С. Пушкина «Каменный гость» из цикла «Маленькие трагедии». «Забавляюсь над «Дон-Жуаном» Пушкина. Пробую дело небывалое: пишу музыку на сцены «Каменного гостя» так, как они есть, не изменяя ни одного слова. Хочу, чтобы звук прямо выражал слово…», – признавался композитор. У Пушкина средневековый сюжет приобрел ироничный и смелый характер, а Даргомыжский воплотил его в музыку со свойственными поэту юмором и глубиной.</p><p>Знакомая всему миру история севильского аристократа Дона Хуана Тенорио в «Каменном госте» заиграла новыми красками и превратилась в увлекательный детектив, насквозь пропитанный озорным и мятежным духом Пушкина.</p><p>Последняя опера Александра Даргомыжского, к сожалению, редко гостит на сценах оперных домов мира. Отныне свой «Каменный гость» есть и в «Геликоне».</p>", "shortDescription": "Опера А. Даргомыжского по тексту А. С. Пушкина из цикла «Маленькие трагедии».", "min_price": 1000, "max_price": 6000, "link": "http://www.helikon.ru/ru/performances/kamennyy-gost.html", "status": "accepted", "updateDate": 1631600754560, "start": 1599580800000, "end": 1631988000000, "createDate": 1597842200743, "inAccepted": true, "acceptDate": 1631600766729, "image": {"author": "геликон-опера", "name": "24ca75480b41b5211c6ba32905da9bc9.jpeg", "realName": "IMG_0289_Ирина_Шымчак.JPG", "source": "http://www.helikon.ru/ru/performances/sem-vecherov-schastya.html"}, "photo": "https://pro.culture.ru/uploads/24ca75480b41b5211c6ba32905da9bc9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-08 16:00:00", "end": "2021-09-18 18:00:00"}}, {"id": 242764, "name": "Спектакль «Алеко»", "age": 12, "description": "<p>Трудно представить, но Сергею Рахманинову было всего 19 лет, когда он, выпускник консерватории, за 17 дней создал свою дипломную работу «Алеко», которой суждено было войти в историю мировой оперы на равных с шедеврами признанных мастеров!</p><p>Не случайно в год 145-летия Сергея Рахманинова в «Геликоне», где к истории относятся очень трепетно, сочли за честь поставить его первый шедевр: именно в стенах театра «Геликон-опера», в старинном особняке княгини Шаховской, выдающийся русский бас Федор Иванович Шаляпин (один из лучших в мире исполнителей партии Алеко) в начале XX века репетировал вместе с Сергеем Васильевичем Рахманиновым. </p>", "shortDescription": "Либретто В. И. Немировича-Данченко, основанное на поэме А. С. Пушкина «Цыганы».", "min_price": 1000, "max_price": 4500, "link": "http://www.helikon.ru/ru/performances/aleko.html", "status": "accepted", "updateDate": 1631362134639, "start": 1569081600000, "end": 1632060000000, "createDate": 1523976569312, "inAccepted": true, "acceptDate": 1631362138829, "image": {"author": "Геликон-опера", "name": "897ba988fa9305040c507324a196ddab.jpeg", "realName": "алеко.jpg", "source": "http://www.helikon.ru/ru/performances/aleko.html"}, "photo": "https://pro.culture.ru/uploads/897ba988fa9305040c507324a196ddab.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-09-21 16:00:00", "end": "2021-09-19 14:00:00"}}, {"id": 27664, "name": "Спектакль «Садко»", "age": 6, "description": "<p>Сказочная опера-былина в семи картинах. </p><p>Бытовой семейный конфликт или былинные сказы о земле Русской?</p><p>Опера «Садко» Николая Римского-Корсакова – это не эпос. Это зеркальное отражение жизни в глазах вечной истории. «Садко» начал новую эпоху в «Геликоне» – это был первый спектакль, поставленный на сцене зала «Стравинский» после возвращения театра в свой родной дом на Большой Никитской.</p><p>По словам режиссера-постановщика, для него в этом произведении «Римский-Корсаков раскрывается как философ. Подобно Вагнеру, он создает три мира: мир реальный, мир подводный – в значении тайный мир подсознания – и мир небесный, который находится над всеми этими мирами. Именно он возвращает Садко к самому ценному, что у него есть, – к семье. Эта ценность важнее политики и всех идей, даже самых прогрессивных. Подвиги должны совершаться во имя самых близких людей, а не во имя лозунгов и амбиций».<em><br /></em></p>", "shortDescription": "Постановка на музыку Николая Римского-Корсакова.", "min_price": 1000, "max_price": 6000, "link": "http://www.helikon.ru/ru/performances/sadko.html", "status": "accepted", "updateDate": 1636573561008, "start": 1507219200000, "end": 1639324800000, "createDate": 1455270673291, "inAccepted": true, "acceptDate": 1636573561167, "image": {"author": "Геликон-опера", "name": "6d39270576ac81d912fe205224b6a04a.jpeg", "realName": "DSC_0319_Антон_Дубровский.JPG", "source": "http://www.helikon.ru/"}, "photo": "https://pro.culture.ru/uploads/6d39270576ac81d912fe205224b6a04a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-05 16:00:00", "end": "2021-12-12 16:00:00"}}]}