{"42791": [{"id": 1136665, "name": "Экспозиция Минералогического музея СПбГУ", "age": 6, "description": "<p>Минералогический музей был основан в 1785 году и ведет свое начало от Кабинета естественной истории Учительской семинарии. В формировании эталонной коллекции минералов принимали участие знаменитые ученые: Д. И. Менделеев, Э. К. Гофман и другие. Фонды музея насчитывают более 30 тысяч образцов (870 минеральных видов), коллекцию метеоритов, фотоиллюстративный фонд, фонд рукописных и полевых материалов, фонд справочной и вспомогательной литературы.</p><p>Знакомство с музеем начинается с главной коллекции собрания – систематической. Витрины этой коллекции находятся в первом зале и в профессорском кабинете. В систематической (фундаментальной) коллекции насчитывается 19 220 образцов, 2 000 из которых представлены в экспозиции. </p><p>Витрины третьего зала представляют образцы мемориальных коллекций Д. И. Менделеева, М. В. Ерофеева, Э. Г. Гофмана, Газберга-Спицына, В. А. Винчи. В витринах выставлены портреты ученых с текстами, содержащими краткие биографические данные, сведения об их научной деятельности и вкладе в отечественную науку, а также краткое описание коллекций. Каждый образец снабжен копией авторской этикетки. Особую гордость этого зала составляет витрина, в левой части которой представлены минералы, названные в честь выпускников кафедры (вернадит, герасимовскит, бельковит, ильинскит, кухаренкоит, римкорольгит, красновит и др.), в правой части – минералы, открытые выпускниками кафедры (кафетит, армстронгит, кассит, тетраферрифлогопит, натрониобит, оленит (группа турмалинов).</p>", "shortDescription": "Представлены экспонаты старейшей минералогической коллекцией в России.", "min_price": 175, "max_price": 350, "link": "https://pay.spbu.ru/minerology/", "status": "accepted", "updateDate": 1638798847243, "start": 1622278800000, "end": 1672506000000, "createDate": 1621946586388, "inAccepted": true, "acceptDate": 1638798847342, "image": {"author": "Чарин И. ", "name": "d6ea1ebe964586b89197d5df41e6ede4.jpeg", "realName": "минерал13.jpg", "source": "https://izi.travel/ru/6a12-mineralogicheskiy-muzey/ru"}, "photo": "https://pro.culture.ru/uploads/d6ea1ebe964586b89197d5df41e6ede4.jpeg", "gallery": ["https://pro.culture.ru/uploads/56c4f3bcee967ea4161c759ee4576f78.jpeg", "https://pro.culture.ru/uploads/50a8b2caa7d06914d15cf4de7359a8c9.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-05-29 09:00:00", "end": "2022-12-31 17:00:00"}}]}