{"7138": [{"id": 1542904, "name": "Выставка «Новый год. Любимый праздник в фотографиях и открытках XX века»", "age": 0, "description": "<p>Выставка исследует сентиментальную тему новогодней фотографии: от традиционных изображений с обязательной елью и зимними пейзажами, натюрмортов с елочными игрушками и карнавальных сюжетов до работ, которые могут показаться парадоксальными в контексте привычных представлений о любимом празднике.</p> <p>В экспозицию вошли фотографии, фотоколлажи, семейные альбомы, различные варианты открыток: дореволюционные и советские, отпечатанные в типографии или изготовленные кустарями. В разнообразии стилей, жанров, фактур чудесным образом сохраняется то общее для всех ощущение праздника, что звучит в теплом поздравлении. Выставка не оставляет зрителей равнодушными и дарит настроение праздника.</p>", "shortDescription": "Представлены открытки от РОСФОТО и Российского фонда культуры на тему Нового года и Рождества.", "min_price": 50, "max_price": 120, "link": "https://listim.com/iframe/285/api#/about/54111", "status": "accepted", "updateDate": 1640164959890, "start": 1640070000000, "end": 1643554800000, "createDate": 1639751585008, "inAccepted": true, "acceptDate": 1640097969914, "image": {"author": "Пилюгин А.Ю.", "name": "9e7a91edb3dbcdf8738a8b452477a7d8.jpeg", "realName": "Заглавная.JPG", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/9e7a91edb3dbcdf8738a8b452477a7d8.jpeg", "gallery": ["https://pro.culture.ru/uploads/a515a657f54c0d87e20ced6326d16298.jpeg", "https://pro.culture.ru/uploads/cb405d649dbc5c3f412e432f888abb7b.jpeg", "https://pro.culture.ru/uploads/4c249697087656921acbd31a5ff8fc4b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-21 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1497790, "name": "Выставка «Рембрандт и Вермеер»", "age": 0, "description": "<p><span>Выставочная компания «АртЭкспо» приглашает посетить выставку «<a href=\"https://rembrandt--vermeer.ru/\">Рембрандт и Вермеер</a>», которая посвящена творчеству двух великих мастеров, чьи произведения принято считать вершиной Золотого века голландской живописи.</span><span></span></p><p><span>Рембрандт Харменсзон («сын Хармена») ван Рейн не нуждается в особом представлении. </span><span>Творчество Рембрандта – это удивительная широта тематического диапазона. В работах художника прослеживается глубочайший гуманизм. И вместе с тем, живописец постоянно пребывал в творческих поисках, пытаясь найти наиболее выразительные художественные средства. На его непревзойденное мастерство до сих пор равняются деятели изобразительного искусства, а полотна живописца завораживают с первого взгляда.</span></p> <p><span>Ян Вермеер оставил после себя совсем небольшое количество работ, однако это не помешало стать ему один из величайших мастеров живописи Голландии XVII века. Темы для большинства своих работ он брал из повседневной жизни: молодая женщина, поглощенная чтением письма в освещенной солнцем комнате; девушка в красной шляпе с выражением ожидания на лице; черепичные крыши и церковные шпили Дельфта под бескрайним небом.</span></p> <p><span>Большинство работ Вермеера представляют собой композиции в тщательно прописанном интерьере, с небольшим числом фигур. Есть также несколько городских пейзажей. Практически отсутствуют сюжеты на религиозные темы.</span></p> <p><span>Работы сопровождаются описанием сюжетов и историей создания каждой картины. Также для удобства выставка сопровождается аудиогидом.</span><span></span></p>", "shortDescription": "Репродукции полотен, выполненные в технике жикле – точное, факсимильное воспроизведение подлинника.", "min_price": 250, "max_price": 300, "link": "https://listim.com/iframe/285/api#/about/53593", "status": "accepted", "updateDate": 1639401544350, "start": 1638342000000, "end": 1642950000000, "createDate": 1638365148812, "inAccepted": true, "acceptDate": 1639021743393, "image": {"author": "Пилюгин А.Ю.", "name": "c24635463c1873210521fac1f0263f96.jpeg", "realName": "IMG_1514.JPG", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/c24635463c1873210521fac1f0263f96.jpeg", "gallery": ["https://pro.culture.ru/uploads/13ed0dc172e7d654f1b517d5ef241d64.jpeg", "https://pro.culture.ru/uploads/e7362dd1976978848e9fd4f238bbd6d8.jpeg", "https://pro.culture.ru/uploads/a8b8ca621046dbe91e93cb151816d56a.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-01 07:00:00", "end": "2022-01-23 15:00:00"}}, {"id": 1460011, "name": "Выставка «История в миниатюре»", "age": 0, "description": "<p>Выставка военно-исторической миниатюры представлена работами свыше 50-ти авторов, которая дает редкий шанс увидеть настоящее чудо собственными глазами.</p><p>Военно-историческая миниатюра – это вид творчества, позволяющий объединять в одно целое таланты художника, скульптора, ученого-историка, специалиста в области военного дела и униформологии и многие другие. Здесь важно не только понимать, как совершается движение воина или боевого коня, но и как при этом образуются складки на одежде и конском снаряжении выбранной эпохи. Здесь важно не только уметь работать с цветом, но и знать, как именно выглядела униформа или доспехи конкретного века. Важно знать не только правила, предписанные уставом, но и самые популярные нарушения этих правил в той или ной армии, в то или иное время. </p><p>На выставке представлены фигурки воинов, виньетки и диорамы различных исторических эпох и армий: гладиаторы и легионеры, средневековые викинги и русичи, рыцари в турнирных доспехах, французские мушкетеры, польские крылатые гусары, богато представлены армии наполеоновских войн и периода Великой Отечественной войны. Отдельная витрина демонстрирует литературный мир фэнтези.</p>", "shortDescription": "Фигуры воинов армий разных эпох и стран, в различных масштабах.", "min_price": 150, "max_price": 270, "link": "https://listim.com/iframe/285/api#/about/53345", "status": "accepted", "updateDate": 1638261443707, "start": 1637305200000, "end": 1645628400000, "createDate": 1637076067718, "inAccepted": true, "acceptDate": 1637934020723, "image": {"author": "Пилюгин А.Ю.", "name": "e8837c6192c9abab9e787aaf9c1d187b.jpeg", "realName": "ko7tIKTo19Y.jpg", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/e8837c6192c9abab9e787aaf9c1d187b.jpeg", "gallery": ["https://pro.culture.ru/uploads/e3e2e0721fac576fd5094bdc94f4ed04.jpeg", "https://pro.culture.ru/uploads/5eba3f1bebd0fa2d00b7df3d7b1f1e23.jpeg", "https://pro.culture.ru/uploads/0e730071fef593ff95cdc3c9903bdd84.jpeg", "https://pro.culture.ru/uploads/b58e83a50a00a315dabb964d30599e3b.jpeg", "https://pro.culture.ru/uploads/6c35a98fe90c8b77b458753392290f5c.jpeg", "https://pro.culture.ru/uploads/c0671d5961497d3b10fc7079fac987da.jpeg", "https://pro.culture.ru/uploads/6643f3e403b89d5f315f39486438a82e.jpeg", "https://pro.culture.ru/uploads/00d1d4a15ed9af734da69d09cb44beb0.jpeg", "https://pro.culture.ru/uploads/683291f2ea3fe3d9ebbb2726707cad86.jpeg", "https://pro.culture.ru/uploads/ee67b888c9d38ad0ad386cc9a91fb61f.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-19 07:00:00", "end": "2022-02-23 15:00:00"}}, {"id": 1417116, "name": "Ночь искусств в Ростовском областном музее краеведения", "age": 0, "description": "<p>Программа: <br /></p><ul><li>17:00 – пешеходная экскурсия с посещением особняка Ф. Н. Солодова и осмотром коллекций фарфора, музыкальных инструментов и самоваров;</li><li>18:00 – мастер-класс для детей «Искусство оригами»;</li><li>19:00 – встреча с подлинником «Инрог со змием деретца» – русский бердыш XVII столетия с изображением единорога, борющегося с драконом;</li><li>19:00 – экскурсия по выставке «Изобретения Леонардо да Винчи»;</li><li>20:00 – концерт Алины Фрозен (сопрано) и Ольги Приходько (восточный танец) и Тейли Эйлор (симфо-готик);</li><li>21:00 – лекция «Художественные панорамы в Ростове-на-Дону в начале XX в.: «Голгофа» Бруно Пигльгайна и «Цирк Нерона» Яна Стыки»;</li><li>21:00 – экскурсия по ночному музею.</li></ul><p>Справки – по телефону: +7 (863) 263-55-72.</p><p></p>", "shortDescription": "Гостей ждут экскурсии, мастер-класс, лекция, концерт.", "min_price": 200, "max_price": 300, "link": "https://listim.com/iframe/285/api#/about/52940", "status": "accepted", "updateDate": 1635514383951, "start": 1636009200000, "end": 1636052400000, "createDate": 1635255493413, "inAccepted": true, "acceptDate": 1635514383957, "image": {"author": "Пилюгин А.Ю.", "name": "361b96766fa1113df8f638403083211c.jpeg", "realName": "Заглавная музейный дворик.jpeg", "source": "Ростовский областной музей краевдения"}, "photo": "https://pro.culture.ru/uploads/361b96766fa1113df8f638403083211c.jpeg", "gallery": ["https://pro.culture.ru/uploads/c6befb400ac0366054ab435b357b37dc.png", "https://pro.culture.ru/uploads/73032c7a1ae4cd4d7ba3167a7ad709fe.png", "https://pro.culture.ru/uploads/2e0b1df7cf52f60a17d8c2d63421416d.jpeg", "https://pro.culture.ru/uploads/2d43fc445b8881fcd5fb41d884d1dda4.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-04 07:00:00", "end": "2021-11-04 19:00:00"}}, {"id": 1410037, "name": "Лекция «Иностранные путешественники в Ростове-на-Дону в 40–70 годы XIX века»", "age": 12, "description": "<p> На предстоящей встрече речь пойдет об иностранцах, побывавших в Ростове и Нахичевани-на-Дону в период 40–70-х годов XIX в.</p><p>Среди них Лоренс Олифант – христианский мистик, английский дипломат, писатель и журналист; Карл Генрих Эмиль Кох –немецкий ботаник, один из основателей дендрологии; Демидов Анатолий Николаевич– князь Сан-Донато, супруг племянницы Наполеона I; Генри Дэнби Сеймур – заместитель государственного секретаря Индии, коллекционер; Эдна Дин Проктор– американская поэтесса, член Бостонского клуба писателей, автор стиха, посвященного Ростову; Макс Франц Гвидо Фрайхерр фон Тильманн – рыцарь ордена Иоанна, немецкий дипломат; Джеймс Альфред Колбек –методистский священник и писатель, работавший в жанре журнальной фантастики; Джеймс Брайс – ирландский ученый, покоритель Арарата, друг Теодора Рузвельта; Эмори Аптон – герой Гражданской войны в США на стороне Севера.</p><p> Все они оставили после себя дневники, мемуары, письма, их исследования опубликованы, однако на русский язык переведены не были или переведены частично! Заполнить этот пробел и предлагается в рамках лекции.</p><p> Внимание! Вход в музей лицам от 18 лет и старше только при предъявлении результата ПЦР-теста, сертификата о вакцинации или справки о перенесенном коронавирусе. </p>", "shortDescription": "Рассказ об иностранцах, побывавших в городе в XIX в. и оставивших яркие воспоминания.", "min_price": 200, "max_price": 200, "link": "https://listim.com/iframe/285/api#/about/52903", "status": "accepted", "updateDate": 1635514415460, "start": 1635519600000, "end": 1635523200000, "createDate": 1634911952396, "inAccepted": true, "acceptDate": 1635514415466, "image": {"author": "Пилюгин А.Ю.", "name": "01c24140ef107eb822514f48dd22867d.jpeg", "realName": "cc7275e5c74138a0de3fb44662d439b0.jpg", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/01c24140ef107eb822514f48dd22867d.jpeg", "gallery": ["https://pro.culture.ru/uploads/415d8f3f2c39513560a8b4642276555c.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-29 15:00:00", "end": "2021-10-29 16:00:00"}}, {"id": 1332286, "name": "Интерактивная выставка «Изобретения Леонардо да Винчи»", "age": 0, "description": "<p> До наших дней сохранилось огромное культурное наследие в виде 6 000 рукописей и картин. У российских мастеров ушло несколько лет на то, чтобы изучить и переработать чертежи знаменитого изобретателя. Это позволило с восхитительной точностью воссоздать те машины, которые были изобретены Леонардо да Винчи.</p><p>Основой выставки является интерактивность. Экспонаты действующие. Да Винчи всю свою жизнь посвятил познанию – интересовался анатомией, медициной, физикой, механикой, химией, астрономией и прочими, не менее важными науками.</p><p>Кроме того, представлены стенды с подборкой научных материалов. Все экспонаты сопровождаются специальными пояснительными текстами, поэтому посетители могут путешествовать по залам самостоятельно. На выставке изобретений Леонардо да Винчи можно делать фотографии и снимать видео. Выставка – прекрасная возможность отлично провести время и разнообразить свой досуг. Посещение выставки не только развлекает, но и обучает, дает новые знания и пищу для размышлений. </p>", "shortDescription": "Действующие модели механизмов, воспроизведенные по рисункам Леонардо да Винчи, репродукции картин.", "min_price": 200, "max_price": 400, "link": "https://listim.com/iframe/285/api#/about/52005", "status": "accepted", "updateDate": 1633546203460, "start": 1631862000000, "end": 1637506800000, "createDate": 1631714856202, "inAccepted": true, "acceptDate": 1633546203472, "image": {"author": "Пилюгин А.Ю.", "name": "4bb3605b822a3f54007f5460b6b0bd58.jpeg", "realName": "IMG_1346.JPG", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/4bb3605b822a3f54007f5460b6b0bd58.jpeg", "gallery": ["https://pro.culture.ru/uploads/bedc8c8b046d9a7aa7f3cac938b76232.jpeg", "https://pro.culture.ru/uploads/4eb0b0b7c52c25c002f039c2baca4b4b.jpeg", "https://pro.culture.ru/uploads/ac346e25f65729ef48ec0ba3a1fb2d3f.jpeg", "https://pro.culture.ru/uploads/4b40fee84ca49e7ea9413d5e6a98fd07.jpeg", "https://pro.culture.ru/uploads/f4816e5c9ee016fadcb38189bc46c4b8.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-17 07:00:00", "end": "2021-11-21 15:00:00"}}, {"id": 1302578, "name": "Выставка «Русский Гофман»", "age": 0, "description": "<p>Эрнст Теодор Амадей Гофман (1776–1822), которого В.Г. Белинский называл «одним из величайших немецких поэтов, живописцем внутреннего мира» оставил неизгладимый след в отечественной культуре.</p><p>Гофмановские мотивы прослеживаются у многих русских писателей: «Пиковая дама» А.С. Пушкина, «Петербургские повести» и «Нос» Ф. Достоевского, «Дьяволиада» М. Булгакова – за всеми этими произведениями незримо витает тень великого немецкого писателя.</p><p>Гофман оставил частицу себя в сердце каждого, кому в детстве читали его сказки. И если для детей это прежде всего главный персонаж – «Щелкунчик» с музыкой П.И. Чайковского, то для взрослых это и крошка Цахес, и кот Мурр, ныне гуляющий по улицам Калининграда, и принцесса Брамбилла, противоречивые, загадочные, неповторимые.</p><p>Передвижные выставки музея из цикла «Гофманиана» в Берлине, Дрездене, Бамберге, Вене, Москве и других городах России не только рассказали о писателе, который родился и жил на ул. Французской в Кенигсберге, но и вызвали интерес к городу Калининграду. Музей является членом Международного Гофмановского общества.<br /></p><p>Выставка «Русский Гофман» предполагает экспонирование передвижной выставки «Русские силуэты Гофмана» – планшеты с высказываниями русских писателей о Гофмане, иллюстрированные произведениями, многофигурные композиции по произведениям Гофмана «Повелитель блох» и «Моцарт – Гофман» – Дон– Жуан, живопись, графика (оригинальная и компьютерная), костюмы к персонажам новелл, фильм об открытии выставок. </p>", "shortDescription": "Гости увидят экспонаты, посвященные немецкому писателю и композитору Эрнсту Теодору Амадею Гофману.", "min_price": 150, "max_price": 250, "link": "https://rnd.kassir.ru/frame/organizer/view/10492?key=52e207e0-a318-f68b-fa93-b4ca8cac207e&WIDGET_2617107087=7c9aicqfmone6r52hepbi0n8tn", "status": "accepted", "updateDate": 1630415048358, "start": 1633676400000, "end": 1639321200000, "createDate": 1630411646548, "inAccepted": true, "acceptDate": 1630913853734, "image": {"author": "Неизвестен", "name": "37619bf1b116665d57c48cc6e683a890.jpeg", "realName": "гофман 1.jpg", "source": "Калининградский областной историко-художественный музей"}, "photo": "https://pro.culture.ru/uploads/37619bf1b116665d57c48cc6e683a890.jpeg", "gallery": ["https://pro.culture.ru/uploads/b352f06f39e6a7fed3578967a5702cd0.jpeg", "https://pro.culture.ru/uploads/aa6f0695889003841d936da0c4718b68.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-08 07:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1301570, "name": "Выставка «Насекомые джунглей»", "age": 0, "description": "<p>Выставка собрала в себе множество редких и невероятных живых насекомых, чей ареал обитания находится во многих экзотических странах. Среди живых экспонатов: мадагаскарские шипящие тараканы и тропические пауки-птицееды, исполинские скорпионы и палочники, сколопендры (включая местный вид) и тарантулы, древесные пауки – всего более сорока видов насекомых и паукообразных. Посмотреть их можно вживую, а на экскурсиях узнать о них много интересного: о жизни в природе и в неволе, повадках, рационе питания и взаимоотношениях полов. Разнообразие богомолов непременно удивит посетителей – оказывается, они бывают не только привычного зеленого цвета. Цветочные орхидейные богомолы, похожие на цветы, веточные – напоминают сухие стебли, щитовидные – в точности копируют лист, а незаметных богомолов-призраков еще стоит потрудиться отыскать в террариуме.</p><p>Террариумы составлены архитектором-дизайнером и передают атмосферу среды обитания. Кроме того, есть возможность познакомиться с заводчиком этой коллекции, он готов рассказать интересную историю про своих питомцев, показать экспонаты и некоторые их «части» под микроскопом! В дополнение ко всему, попав к нему на экскурсию есть возможность поучаствовать в кормлении и подержать кого-то из безобидных насекомышей!Живых насекомых каждый желающий может сфотографировать. Крутые фото гарантированы! Важно: Снимать Фото и Видео только с отключенной вспышкой! </p>", "shortDescription": "Выставка живых насекомых из частной коллекции краснодарского заводчика.", "min_price": 200, "max_price": 250, "link": "https://listim.com/iframe/285/api#/about/52004", "needCheck": true, "status": "accepted", "updateDate": 1639654046354, "start": 1631689200000, "end": 1641740400000, "createDate": 1630396700845, "inAccepted": true, "acceptDate": 1637671616134, "image": {"author": "Неизвестен", "name": "6cfde7ef31710b344a6c228e8059ca43.jpeg", "realName": "насекомые.jpg", "source": " Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/6cfde7ef31710b344a6c228e8059ca43.jpeg", "gallery": ["https://pro.culture.ru/uploads/818fadb28597b2332944962505bcb9a2.jpeg", "https://pro.culture.ru/uploads/25b76c56a01ecd906fd8f644560685e9.jpeg", "https://pro.culture.ru/uploads/d1461fec12952989a72968e43955daa1.jpeg", "https://pro.culture.ru/uploads/b6f9f0f13cee8950f21e320cfac90eec.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-15 07:00:00", "end": "2022-01-09 15:00:00"}}, {"id": 1301273, "name": "Выставка «Русский жемчуг»", "age": 0, "description": "<p> На выставке представлено около ста предметов, отделанных жемчугом: украшений, вышивок, церковных покровов, риз.</p><p>В России жемчуг относился к числу излюбленных украшений. Отделанные им предметы можно было встретить в церковном и царском обиходе, в быту богатых людей и простого народа. Жемчугом украшали и украшают оклады икон и евангелий, предметы церковного обихода, контуром из жемчуга выделяются нимбы святых и их одеяния. Из жемчужных зерен выполнялись ожерелья, серьги, бусы, рясны. Часто жемчуг встречался в произведениях лицевого и золотного шитья и использовался для убранства одежды и головных уборов.<br />Первые исторические данные о добыче жемчуга в русских реках относятся к XV веку. Наиболее широко жемчужный промысел был распространен в реках Кольского полуострова и Карелии. Концом XVI в. датируются сведения о добыче жемчуга в водах Двины. Велся промысел в Псковской, Тверской, Новгородской губерниях, и жемчуг из озера Ильмень был настолько хорош, что хранился в царской казне.</p>", "shortDescription": "Изделия из речного жемчуга из собрания Государственного Владимиро-Суздальского музея-заповедника.", "min_price": 150, "max_price": 300, "link": "https://listim.com/iframe/285/api#/", "status": "accepted", "updateDate": 1630404195009, "start": 1631170800000, "end": 1636297200000, "createDate": 1630392853768, "inAccepted": true, "acceptDate": 1630913856451, "image": {"author": "Неизвестен", "name": "cf9f55c080c00d91da1db07b299b84ff.jpeg", "realName": "Покровец.jpg", "source": " Государственный Владимиро-Суздальский музей-заповедник."}, "photo": "https://pro.culture.ru/uploads/cf9f55c080c00d91da1db07b299b84ff.jpeg", "gallery": ["https://pro.culture.ru/uploads/14a284d005f27add5119376d18cfde72.jpeg", "https://pro.culture.ru/uploads/03d63fa487458c02f1b5c045177d72c4.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-09 07:00:00", "end": "2021-11-07 15:00:00"}}, {"id": 1281648, "name": "Выставка «Служители Гиппократа»", "age": 6, "description": "<p> На выставке можно ознакомятся с материалами выдающихся донских медиков, среди которых: З. В. Ермольева, Н. А. Богораз, А. В. Шлепов, П. П. Коваленко, В. И. Русаков, Т. Д. Янович и многие другие.</p><p>На выставке представлены личные вещи донских врачей ХIХ–ХХ веков, уникальные старинные медицинские инструменты, лечебник ХVIII века, документы, фотографии, открытки с изображениями медицинских учреждений Области войска Донского, благотворительные жетоны, медали, а также старинные аптечные пузырьки, флаконы и коробочки для лекарственных препаратов.</p><p>Также можно видеть одеяние медсестры времен Первой мировой войны, узнать о лечении травами и соляными грязями, о борьбе с оспой и проказой, холерными и чумными эпидемиями.</p><p>Мужество и героизм донских врачей заслуживают того, чтобы еще раз напомнить об их благородной профессии.<br /> </p>", "shortDescription": "Экспозиция, посвященная становлению и развитию медицины на Дону (XVIII–XXI вв.).", "min_price": 30, "max_price": 240, "link": "https://rnd.kassir.ru/frame/event/442499?key=52e207e0-a318-f68b-fa93-b4ca8cac207e&WIDGET_2617107087=3rpvuhjd9f5qls2brtq8uffgli", "status": "accepted", "updateDate": 1629626439968, "start": 1630479600000, "end": 1633014000000, "createDate": 1629363217684, "inAccepted": true, "acceptDate": 1629701597018, "image": {"author": "Пилюгин А.Ю.", "name": "cc2a3a31f0eee7b07ce9424e0816dfcb.jpeg", "realName": "IMG_1301.JPG", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/cc2a3a31f0eee7b07ce9424e0816dfcb.jpeg", "gallery": ["https://pro.culture.ru/uploads/a794f54bee4451197f135653816b4f2c.jpeg", "https://pro.culture.ru/uploads/aae480d5bc4bfbe4880666bfc67e4d45.jpeg", "https://pro.culture.ru/uploads/218e5cc34b6030558554f9626dcad997.jpeg", "https://pro.culture.ru/uploads/f272897aadfed6f1e3430950f35d366c.jpeg", "https://pro.culture.ru/uploads/a6998732bf1d3ebca54279c5679905aa.jpeg", "https://pro.culture.ru/uploads/a5d79fbcc83e1d3a8008de7e09550217.jpeg", "https://pro.culture.ru/uploads/4e584996227d16812635438c02a7c9e7.jpeg", "https://pro.culture.ru/uploads/97a05246815c80d76eba6bfeae2214e7.jpeg", "https://pro.culture.ru/uploads/6f19b69f85757fcbcae96a4a40a29c79.jpeg", "https://pro.culture.ru/uploads/7a1123f6e88ad54b9c866a8d81d13481.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-30 15:00:00"}}, {"id": 1281602, "name": "Выставка «Мы люди, именованные духоборцы»", "age": 0, "description": "<p>Проделав почти за 3 века свой исторический путь, полный гонений и страданий, в поисках народной христианской веры, из Тамбовской и Екатеринославской губерний, через Молочные Воды в Таврии (1802-1841 гг.), через горные перевалы Закавказья (1841 г.), в 1921 г. духоборцы стали осваивать бескрайние Сальские степи.</p><p>Следует отметить, что после пацифистской акции по сожжению оружия в с. Орловка, 29 июня 1895 г. большая часть духоборцев Закавказья была повергнута тяжелейшим наказаниям и в конечном итоге в 1898-1899 гг. обрела приют в Канаде, благодаря бескорыстной помощи великого русского писателя Л.Н. Толстого, о чем рассказывают копии экспонатов, предоставленные Государственным мемориальным и природным заповедником «Музей-усадьба Л.Н. Толстого Ясная Поляна».</p><p>Опираясь на свои вероучительне постулаты, духоборы внесли неоценимый вклад в освоении целинных степей, несмотря на последовавшие в 1920-1930-е гг., в период коллективизации, политические репрессии.<br /></p><p>На выставке можно познакомиться с подлинными фотографиями и документами, отражающими различные этапы истории духоборцев, традиционными костюмами духоборов, украшенных искусной вышивкой в различной технике и вязаным кружевом, предметами для украшения интерьера традиционного жилища духоборов – стеновыми утирками (полотенцами), рядном для свадебной кровати и др. Для полноты восприятия истории духоборчества на выставке использованы тексты псалмов из «Животной книги».</p>", "shortDescription": "Экспозиция, приуроченная к 100-летию переселения русских духоборцев с Закавказья на Дон.", "min_price": 30, "max_price": 240, "link": "https://listim.com/iframe/285/api#/about/46832", "status": "accepted", "updateDate": 1629728361678, "start": 1630479600000, "end": 1633014000000, "createDate": 1629362293416, "inAccepted": true, "acceptDate": 1629729338880, "image": {"author": "Пилюгин А.Ю.", "name": "05cfb1e8cee34fe1435c0b2ca38b8701.jpeg", "realName": "IMG_1312.JPG", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/05cfb1e8cee34fe1435c0b2ca38b8701.jpeg", "gallery": ["https://pro.culture.ru/uploads/afe3e5f3ffc5f68c48beb7d61cce229d.jpeg", "https://pro.culture.ru/uploads/a5c5e3f7eefc250876fa028d91860824.jpeg", "https://pro.culture.ru/uploads/336b930d1f1819337c74672d643b397a.jpeg", "https://pro.culture.ru/uploads/194fcf946fb9f1e30ac52da910fce49b.jpeg", "https://pro.culture.ru/uploads/a28bf4333ac2c6c941f2a416807ee72a.jpeg", "https://pro.culture.ru/uploads/bc921f85c5700760a2b6ddea39893c54.jpeg", "https://pro.culture.ru/uploads/5776c1d0ea765bce4ff943fe1d7caf8d.jpeg", "https://pro.culture.ru/uploads/fc798f467065dabe1c841f511c15c7d1.jpeg", "https://pro.culture.ru/uploads/cde2e4404ab0079ee3d92758ef03b242.jpeg", "https://pro.culture.ru/uploads/615041633c42f3b8fdd5699615ea466e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-30 15:00:00"}}, {"id": 1281376, "name": "Выставка «Люблю, люблю модерна лик…»", "age": 6, "description": "<p> Выставка посвящена одному из самых интересных периодов в истории российской культуры рубежа ХIХ – начала ХХ века, который называют эпохой модерна. В фондах музея есть небольшая, но интересная коллекция предметов стиля модерн, которые бытовали в Ростове-на-Дону и Нахичевани. Это предметы из стекла и фарфора, металла и эмалей, одежда, предметы печатной графики, которые имели широкое бытование во всех сферах повседневной жизни горожан. Собранные в единую выставку, объединенные одной темой, эти предметы необыкновенной красоты никогда не выставлялись.</p><p>Экспонаты, представленные на выставке, помогают воссоздать вещный мир стиля, сообщают о вкусах владельцев, рисуют облик самих хозяев, но, главное, эти вещи свидетельствуют о характере повседневной жизни горожан, статусе их владельцев, социальных отношениях.</p><p>Украшением выставки станут ваза в стиле Галле, пепельница из серебра и хрусталя фирмы «Фаберже», эмалевые изделия крупнейших ювелирных фирм П. Овчинникова, И. Хлебникова, П. Сазикова. </p>", "shortDescription": "Экспозиция посвящена стилю модерн во всех его проявлениях: графика, архитектура, дамские аксессуары.", "min_price": 200, "max_price": 250, "link": "https://listim.com/iframe/285/api#/about/51179", "needCheck": true, "status": "new", "updateDate": 1637672099951, "start": 1630479600000, "end": 1643554800000, "createDate": 1629358397817, "inAccepted": true, "acceptDate": 1629701654126, "image": {"author": "Пилюгин А.Ю.", "name": "60459444e0eac9196c792cd66b50aadf.jpeg", "realName": "IMG_1279.JPG", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/60459444e0eac9196c792cd66b50aadf.jpeg", "gallery": ["https://pro.culture.ru/uploads/bed8491de61b670c74670fe94a4af551.jpeg", "https://pro.culture.ru/uploads/e2267e4f56c3fceed7237f98c4246364.jpeg", "https://pro.culture.ru/uploads/14198769d99851caec70d69079f77903.jpeg", "https://pro.culture.ru/uploads/cffc56c372826f9a48dbdd4f8cf1422b.jpeg", "https://pro.culture.ru/uploads/5d71f715969e64c7d0ac5d420de42aa4.jpeg", "https://pro.culture.ru/uploads/9130ba0bb454c5906de48dbeff730e3f.jpeg", "https://pro.culture.ru/uploads/c40b3eccfc3cd37124ea96f8f1944c5e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1254636, "name": "Экспозиция «Палеонтология Дона»", "age": 0, "description": "<p>Для ознакомления предлагается два больших раздела:</p><p>1. Окаменелости обитателей Хапровской фауны (фрагменты скелетов Слона Громова, Алютенского верблюда, эласмотерия, Приазовской жирафы и других животных, обитавших более двух миллионов лет тому назад);</p><p>2. Мамонтовая фауна периода оледенения (скелет первобытного бизона, фрагменты окаменелостей мамонта, шерстистого носорога, большерогого оленя, сибирского эласмотерия и других животных, обитавших более десяти тысяч лет тому назад). </p><p>Экспозиция расположена в подвальных помещениях музея. </p><p>Справки по телефону: +7 (863) 263-55-72.</p>", "shortDescription": "Собрание окаменелостей представителей вымерших видов животных – обитателей древнего Дона.", "min_price": 50, "max_price": 150, "link": "https://listim.com/iframe/285/api#/", "needCheck": true, "status": "new", "updateDate": 1637672389935, "start": 1630479600000, "end": 1672498800000, "createDate": 1628090584617, "inAccepted": true, "acceptDate": 1629201601658, "image": {"author": "Пилюгин А.Ю.", "name": "7f52f630ddcfe195f98250becc438d4c.jpeg", "realName": "Череп слона.jpg", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/7f52f630ddcfe195f98250becc438d4c.jpeg", "gallery": ["https://pro.culture.ru/uploads/f1f23db6017bdba28041c4088832373f.jpeg", "https://pro.culture.ru/uploads/732dc60097b49a80c26a80c930bec9d9.jpeg", "https://pro.culture.ru/uploads/808c949a787d4d263a4735d0327abe43.jpeg", "https://pro.culture.ru/uploads/a1f50639dfb2988a7f6074e22c0e845c.jpeg", "https://pro.culture.ru/uploads/8a23573c91658a331f2b5242a5ada59f.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1253123, "name": "Обзорная экскурсия по Ростовскому областному музею краеведения", "age": 0, "description": "<p> Предлагается 9 временных выставок на различные темы: «Реликвии донского казачества» (кавалерийское и пехотное оружие, предметы традиционного быта, трофеи, награды, знамена), «Старый Ростов» (история города от XVIII до нач. XX в.), «Пролетарий, на коня!» (Гражданская война на Юге России), «Оружие Победы в сражениях Великой Отечественной войны (1941-1945)», «Время надежд и свершений (повседневная жизнь Донского края 1950-х гг.)», «Природа Дона» (чучела представителей современной фауны), «Мы люди, именованные духоборцы» (история переселения духоборцев Закавказья на территорию Ростовской области), «Люблю, люблю модерна лик... (оригинальный художественный стиль во всех своих проявлениях); «Служители Гиппократа» (история донской медицины в лицах). </p>", "shortDescription": "Выставки на различные темы, представляющие важные исторические вехи донской истории.", "min_price": 30, "max_price": 240, "link": "https://listim.com/iframe/285/api#/", "needCheck": true, "status": "new", "updateDate": 1637672428502, "start": 1630479600000, "end": 1672498800000, "createDate": 1628064776658, "inAccepted": true, "acceptDate": 1629201635118, "image": {"author": "Неизвестен", "name": "978bfb7165771339b44c6a1dfd6c6dd4.jpeg", "realName": "Заглавная.jpeg", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/978bfb7165771339b44c6a1dfd6c6dd4.jpeg", "gallery": ["https://pro.culture.ru/uploads/66d5c93e58de48dc8d6083ce3a50203e.jpeg", "https://pro.culture.ru/uploads/1f21fbfeed446f370201bbb1633401c8.jpeg", "https://pro.culture.ru/uploads/e221ef205e15e0c24acecd8fd9653dda.jpeg", "https://pro.culture.ru/uploads/92cd6e7ded74ca5b83b7c196502cb292.jpeg", "https://pro.culture.ru/uploads/eeb59281d942728f6853f7a562042216.jpeg", "https://pro.culture.ru/uploads/b991cd6118d65c9c15e86309b8d7dfb5.jpeg", "https://pro.culture.ru/uploads/16297051084255bc104ba5473293f7e4.jpeg", "https://pro.culture.ru/uploads/2635209372b1daee550ec8d4e5ca7d0a.jpeg", "https://pro.culture.ru/uploads/c7a63a6af3aecd4148ba9f017ef75604.jpeg", "https://pro.culture.ru/uploads/951fd341c76f17041b3e26c4eed34bd1.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1252941, "name": "Экспозиция «Сокровища донских степей»", "age": 0, "description": "<p>Выставка представляет драгоценности, которые тысячелетия покоились под царственными курганами, являясь атрибутами власти эллинской, скифской и сарматской, светской и жреческой аристократии.<br /></p><p>Среди экспонатов, входящих в число объектов мирового культурного наследия человечества, представлена обкладка на скифский горит (футляр для лука и стрел) со сценами из жизни Ахилла, золотая обкладка ножен меча с изображением грифона, терзающего лань, реконструкция калафа – женского головного убора, реконструкция облачения скифского вождя, не имеющая аналогов золотая гривна сарматской царицы, изображающая битву драконоподобного существа с зооантропоморфными персонажами.</p><p>Также посетители увидят золотые статеры с профилем боспорских царей, ауреусы римских императоров Галиена и Диоклетиана и многое другое – все то, чем снабжали в посмертный путь статусных персон в загробный мир или скрывалось в древних кладах.</p><p>Выставка сопровождается обязательной экскурсией за установленную плату.</p><p>Справки по телефону: 263-55-72.</p>", "shortDescription": "Подлинные шедевры античных и средневековых ювелиров для представителей древней знати.", "min_price": 30, "max_price": 220, "link": "https://listim.com/iframe/285/api#/", "needCheck": true, "status": "new", "updateDate": 1637672306425, "start": 1630479600000, "end": 1672497000000, "createDate": 1628062105963, "inAccepted": true, "acceptDate": 1629201645213, "image": {"author": "Неизвестен", "name": "ef3620a874bfb4fc2fe6b2b3efe227ff.jpeg", "realName": "Сарматская гривна.jpg", "source": "Ростовский областной музей краеведения"}, "photo": "https://pro.culture.ru/uploads/ef3620a874bfb4fc2fe6b2b3efe227ff.jpeg", "gallery": ["https://pro.culture.ru/uploads/e2b46f1c7066ec45afd6a66c3f189a0c.jpeg", "https://pro.culture.ru/uploads/a5169d443b2c60312c15a54ad9ab20e9.jpeg", "https://pro.culture.ru/uploads/92c437017d9c25115b5e8f0e41816fd4.jpeg", "https://pro.culture.ru/uploads/377527ac8e37c53b6fe8c8ad2926356b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-12-31 14:30:00"}}]}