{"16172": [{"id": 1411683, "name": "Экскурсия в Гергебильский краеведческий музей", "age": 6, "description": "<p>В музее хранится уникальная коллекция археологических артефактов, которые свидетельствуют о самых древнейших временах на территории Дагестана.</p> <p>Этнографические коллекции музея показывают – как выглядел старинный быт горцев. Среди экспонатов ткацкие и прядильные станки, домотканые безворсовые ковровые изделия, мебель и хозяйственная утварь из резного дерева, керамические изделия, медно-чеканная посуда. В экспозиции представлены традиционные наряды гергебильских женщин: старинные платья, серебряные украшения, обувь, головные покрывала.</p> <p>Посетители узнают о знаменитых выходцах из Гергебильского района. Музей хранит память о самом молодом сподвижнике имама Шамиля – Идрисе, наибе Гергебильском. Его короткая, но яркая жизнь богата героическими подвигами в сражениях за Гергебиль, Салта и Ахульго во времена Кавказской войны.</p> <p>Гимбатов Магомед Гимбатович – первый Герой России из Гергебильского района. За время работы в органах госбезопасности самоотверженно выполнял свой долг, участвовал в борьбе против террористов. В 2001 году за мужество проявленное при выполнении спецзадания ему было присвоено звание Героя России. О его подвиге рассказывает музейная экспозиция.</p> <p>Осман Абдурахманов – известный, как великан из села Кикуни, силач, борец, артист цирка и актер. Имел рост – 2 м 37 см, вес – 165 кг. Внимание посетителей музея привлечет стилизованный стул и обувь великана, история жизни «человека-горы».</p>", "shortDescription": "Экспозиция рассказывает об истории и этнографии Гергебильского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/C203B62B6CB25FB5EAB252A40A76D5E65626EB25", "status": "accepted", "updateDate": 1640623670136, "start": 1635404400000, "end": 1672498800000, "createDate": 1635097669117, "inAccepted": true, "acceptDate": 1640623638803, "image": {"author": "Шерматова Мария", "name": "cb2726966fa50804b85953f603df128b.jpeg", "realName": "IMG_2872.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/cb2726966fa50804b85953f603df128b.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}