{"14421": [{"id": 1439980, "name": "Опера «Волшебная флейта»", "age": 0, "description": "<p>Московский Музыкальный театр представляет зрителям уникальный в своем роде спектакль – оперу «Волшебная флейта» Моцарта, участие в которой принимают молодые артисты, студенты второго курса ГИТИСа. Режиссер-постановщик спектакля Александр Титель предлагает оригинальное решение этого ставшего классическим произведения. </p><p>В школу пришел новый ученик по имени Тамино. И тут же был наказан за непочтительное отношение к классикам. Ему пришлось бы совсем плохо, если бы не помощь трех одноклассниц. Они с интересом рассматривают симпатичного новичка, лежащего без сознания. Три девушки уходят, а очнувшийся Тамино видит пестро одетого парня. Этот Папагено, конечно, совсем не отличник, но вполне славный малый. Правда, любит прихвастнуть и охотно подтверждает, что именно он выручил Тамино из беды. И тут же расплачивается за свою болтовню: его рот закрывают на замок.</p><p> Одноклассницы рассказывают Тамино, что в школе не все спокойно. Директор по имени Зарастро безнаказанно творит темные дела. Под его влияние попала даже дочь завуча по имени Памина. Увидев ее портрет, Тамино немедленно влюбляется. Появляется завуч, которую называют «Царица Ночи». Когда-то ее стали звать так по той лишь причине, что она преподает астрономию, но со временем ее характер начал полностью соответствовать прозвищу. Она настраивает Тамино на борьбу, он должен вернуть ей дочку. Тамино и Папагено получают ценные подарки: волшебную флейту и чудесные колокольчики. </p>", "shortDescription": "Знаменитое произведение Моцарта в исполнении студентов ГИТИСа и солистов Музыкального театра.", "min_price": 1500, "max_price": 1500, "link": "https://stanmus.ru/shows/volshebnaya-flejta/?date=30.12.21", "needCheck": true, "status": "accepted", "updateDate": 1640595737393, "start": 1638288000000, "end": 1641409200000, "createDate": 1636451930013, "inAccepted": true, "acceptDate": 1637654474411, "image": {"author": "Сергей Родионов", "name": "e2d361084a78d50576a1fdda51e6e64c.jpeg", "realName": "Волшебная флейта_2.jpeg", "source": "Фотоархив Московского Музыкального театра им. К.С. Станиславского и Вл.И. Немировича-Данченко "}, "photo": "https://pro.culture.ru/uploads/e2d361084a78d50576a1fdda51e6e64c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-30 16:00:00", "end": "2022-01-05 19:00:00"}}, {"id": 1429032, "name": "Балет «Щелкунчик»", "age": 6, "description": "<p>«Щелкунчик» – это симфония о детстве, а вернее, о том, когда детство – на переломе. Когда уже волнуют надежды еще неведомой юности, а еще не ушли детские навыки, детские страхи. Когда сны влекут мысли и чувства вперед, в неосознанное – в жизнь, только предчувствуемую. «Щелкунчик» в хореографии Вайнонена чрезвычайно прославился во всем мире, покорил множество различных сценических площадок. Па-де-де из этого балета часто исполняется в концертах и на конкурсах. В балете была использована новая техника классического танца, которой не существовало во времена Чайковского и Петипа. Подлинным шедевром хореографа стал «Танец снежинок», который часто исполняется как отдельный концертный номер. Сегодня, по традиции, в канун Нового года балет «Щелкунчик» присутствует в репертуаре ведущих музыкальных театров страны.</p>", "shortDescription": "Новогодняя волшебная история.", "min_price": 3500, "max_price": 8000, "link": "https://stanmus.ru/shows/shhelkunchik-3/?date=30.12.21", "needCheck": true, "status": "accepted", "updateDate": 1638278611564, "start": 1640707200000, "end": 1641233700000, "createDate": 1635767983224, "inAccepted": true, "acceptDate": 1636295658297, "image": {"author": "Карина Житкова", "name": "c5ca938c8380b9b4dab4d3fc89909614.jpeg", "realName": "IMG_2574.jpeg", "source": "Фотоархив МАМТ"}, "photo": "https://pro.culture.ru/uploads/c5ca938c8380b9b4dab4d3fc89909614.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 16:00:00", "end": "2022-01-03 18:15:00"}}, {"id": 1428995, "name": "Оперетта «Зимний вечер в Шамони»", "age": 12, "description": "<p>В столетней истории театра не было десятилетия, чтобы под его сводами не звучала оперетта. Она – в его генах. Даже до того, как на Большую Дмитровку, 17 вселились студии Станиславского и Немировича-Данченко, здесь работал знаменитый в Москве Театр оперетты во главе с блистательным Григорием Яроном. А исторически первым спектаклем стала «Дочь Анго» Лекока в постановке Немировича-Данченко.</p><p>На этот раз дирижер Уильям Лейси, режиссер Александр Титель и художник Владимир Арефьев решили сочинить спектакль, музыкальная партитура которого – своего рода смесь из произведений самых знаменитых авторов оперетт от середины XIX века до середины ХХ. А значит, будет звучать музыка Оффенбаха и Лекока, Кальмана и Легара, Штрауса-сына и Зуппе, Миллекера, Фримля, Досталя, Стрельникова, Абрахама – всех тех, кого именуют классиками жанра.</p>", "shortDescription": "Спектакль, в котором звучит музыка из классических произведений XIX–ХХ веков.", "min_price": 800, "max_price": 2500, "link": "https://stanmus.ru/shows/zimnij-vecher-v-shamoni/?date=22.12.21", "needCheck": true, "status": "accepted", "updateDate": 1638278937593, "start": 1640188800000, "end": 1641751800000, "createDate": 1635767091312, "inAccepted": true, "acceptDate": 1637654627920, "image": {"author": "Сергей Родионов", "name": "dc52891e70804657f7e28510e7e49794.jpeg", "realName": "Shamonix_1920x800_new.jpeg", "source": "Фотоархив МАМТ "}, "photo": "https://pro.culture.ru/uploads/dc52891e70804657f7e28510e7e49794.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-22 16:00:00", "end": "2022-01-09 18:10:00"}}, {"id": 1428967, "name": "Балет «Дон Кихот»", "age": 12, "description": "<p>Постановка в версии Нуреева – одна из тех, которые продвинули искусство балета вперед. Хотя каждая страна обладает собственными хореографическими традициями, все классические балеты имеют единый источник – постановки Петипа. Его наследие – это сокровищница академического танца. </p><p>Рудольф Нуреев создавал свою версию спектакля, опираясь на собственный сценический опыт, который он получил как в России, так и за границей. Он трактует постановку как большой классический балет. Спектакль очень хорошо сконструирован, прекрасно продуманы сюжетная составляющая и сценография, богаче стала лексика. </p>", "shortDescription": "Абсолютный шедевр классического искусства в хореографии Нуреева.", "min_price": 2500, "max_price": 5000, "link": "https://stanmus.ru/shows/don-kihot/?date=08.12.21", "status": "accepted", "updateDate": 1638258707539, "start": 1638979200000, "end": 1639077000000, "createDate": 1635766286217, "inAccepted": true, "acceptDate": 1636349788822, "image": {"author": "Карина Житкова", "name": "060c759a54bb6ac7345b81e72bf1eb89.jpeg", "realName": "DonQuixote_1920x800-1.jpeg", "source": "Фотоархив МАМТ "}, "photo": "https://pro.culture.ru/uploads/060c759a54bb6ac7345b81e72bf1eb89.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-08 16:00:00", "end": "2021-12-09 19:10:00"}}, {"id": 1428942, "name": "Балет «Снегурочка»", "age": 0, "description": "<p>В основу сюжета легла одноименная пьеса Александра Островского. Партитура балета собрана из различных популярных произведений Чайковского.</p><p> В 1960 Владимир Бурмейстер первым из советских балетмейстеров был приглашен на постановку в Парижскую оперу. Во время работы над «Лебединым озером» он получил предложение от британской труппы Festival Ballet поставить новый балет на музыку Чайковского.</p><p>Лондонская премьера балета состоялась летом 1961 года, а уже в 1963 Владимир Бурмейстер перенес его в свой родной театр. И вот уже более пятидесяти лет постановка с неизменным успехом идет на сцене театра.</p>", "shortDescription": "Постановка легендарного хореографа Бурмейстера.", "min_price": 2500, "max_price": 5000, "link": "https://stanmus.ru/shows/snegurochka-4/?date=18.12.21", "needCheck": true, "status": "accepted", "updateDate": 1638900002057, "start": 1638694800000, "end": 1641381300000, "createDate": 1635765578157, "inAccepted": true, "acceptDate": 1637654638203, "image": {"author": "Сергей Родионов", "name": "89f15ff7eff0cfa9baa9b1ad51c8d8f2.jpeg", "realName": "Snegurochka-5.jpeg", "source": "Фотоархив МАМТ "}, "photo": "https://pro.culture.ru/uploads/89f15ff7eff0cfa9baa9b1ad51c8d8f2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 09:00:00", "end": "2022-01-05 11:15:00"}}, {"id": 1428709, "name": "Опера «Сказка о царе Салтане»", "age": 6, "description": "<p>В репертуар театра возвращается семейный спектакль, на котором выросло уже несколько поколений юных москвичей. Опера Н. А. Римского-Корсакова была поставлена на сцене театра в 1997 году. Зрелищную, полную фантазии постановку создали режиссер Александр Титель и художники Юрий Устинов и Ирина Акимова. Премьерой дирижировал Ара Карапетян.</p><p>С тех пор опера – бестселлер для родителей с детьми. Взрослые идут на нее, чтобы услышать замечательных солистов (в постановке даже в небольших партиях всегда заняты лучшие силы театра), а дети ждут незабываемое рукотворное представление: всех персонажей в царстве Тмутаракани и на острове Буяне – от ангелов, рыб и коров до деревьев и самого города – играют артисты хора и миманса в изобретательно придуманных костюмах.</p><p>«Этот мир, добрый и теплый, рождается на пустой сцене из фантазии авторов и – обязательно – зрителей. Эта игра, предложенная залу и охотно им принятая, сразу сделала оперу живой и легкой, яркой и смешной», – писал вскоре после премьеры обозреватель «Российской газеты» Валерий Кичин.</p>", "shortDescription": "Одна из любимых семейных постановок по произведению А. С. Пушкина.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/lk/order?show_id=24867&date_id=25011&lang=ru", "needCheck": true, "status": "accepted", "updateDate": 1638278881798, "start": 1638615600000, "end": 1641562500000, "createDate": 1635758927388, "inAccepted": true, "acceptDate": 1636295287150, "image": {"author": "Сергей Родионов", "name": "04679c1248214d32743bcb5b77bf9729.jpeg", "realName": "CHER2863-1.jpeg", "source": "Фотоархив МАМТ "}, "photo": "https://pro.culture.ru/uploads/04679c1248214d32743bcb5b77bf9729.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 11:00:00", "end": "2022-01-07 13:35:00"}}, {"id": 1416132, "name": "Опера Vita Nuova («Новая жизнь»)", "age": 16, "description": "<p>Опера рассказывает о формировании гения Данте Алигьери. Либретто подготовили Владимир Мартынов и Эдуард Бояков по одноименному сборнику произведений Данте. </p><p>После смерти возлюбленной Беатриче Данте начинает вспоминать и анализировать свою жизнь. Первое действие рассказывает о периоде жизни с 9 лет – тогда он впервые встречается с Беатриче – и до настоящего времени. Данте – мистик и символист, для которого имеют значение цифры, и именно девятка стала для него сакральным числом. Он воссоздает в памяти каждую встречу с Беатриче, а их было всего четыре, и делится своими чувствами и эмоциями. Каждая встреча с любимой рождает в нем сонет и формирует его как поэта. </p><p>Во втором действии с Данте случается болезненный приступ. По замыслу создателей оперы, ему кажется, что он виновен в смерти возлюбленной. Поэт год не выходит из своей комнаты. Он переживает ее смерть снова и снова, это становится его навязчивой идеей. Данте уходит служить богу, надеясь найти покой и умиротворение и желая скрыться от собственной любви к Беатриче. Но и там он не может избавиться от этого чувства: возлюбленная приходит к нему в виде ангела. Данте возвращается к мирской жизни, понимая, что его призвание – писать. Так создается «Божественная комедия».</p>", "shortDescription": "Повествование о жизни Данте Алигьери.", "min_price": 350, "max_price": 1000, "link": "https://stanmus.ru/lk/order?show_id=24832&date_id=24856&lang=ru", "status": "accepted", "updateDate": 1638258706630, "start": 1637078400000, "end": 1637085600000, "createDate": 1635243939141, "inAccepted": true, "acceptDate": 1636295307717, "image": {"author": "Олег Меньков ", "name": "0d6920218f577fed950f0a14585a5374.jpeg", "realName": "cdb5c6d9b2799158d085e0002e748054-1.jpg", "source": "Башкирский театр оперы и балета "}, "photo": "https://pro.culture.ru/uploads/0d6920218f577fed950f0a14585a5374.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-16 16:00:00", "end": "2021-11-16 18:00:00"}}, {"id": 1416059, "name": "Вечер одноактных балетов «О чем молчат камни» и «Свет погасшей звезды»", "age": 16, "description": "<p>В основе сюжета одноактных балетов «О чем молчат камни» и «Свет погасшей звезды» лежат древние башкирские легенды. В записи музыкального сопровождения использовались национальные инструменты, которые впоследствии были видоизменены и модернизированы: здесь можно услышать звучание курая, кубыза, кыл-кубыза, думбыры и горлового пения, прошедшее компьютерную обработку. Хореография построена на стыке различных танцевальных стилей – от традиционного башкирского танца до неоклассики, включая модерн, афроджаз, уличные танцы и даже тектоник.</p>", "shortDescription": "Гостей ждут хореографические постановки, основанные на народном эпосе.", "min_price": 600, "max_price": 1500, "link": "https://stanmus.ru/lk/order?show_id=24799&date_id=24855&lang=ru", "status": "accepted", "updateDate": 1638258706726, "start": 1636992000000, "end": 1637000400000, "createDate": 1635242916240, "inAccepted": true, "acceptDate": 1636295662015, "image": {"author": "Олег Меньков", "name": "6080e097ac189c0ff251a240809cde5c.jpeg", "realName": "1f70c99014203d1eaec298ca1e4eeb0c.jpeg", "source": "Башкирский государственный театр оперы и балета. "}, "photo": "https://pro.culture.ru/uploads/6080e097ac189c0ff251a240809cde5c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-15 16:00:00", "end": "2021-11-15 18:20:00"}}, {"id": 1356840, "name": "Опера «Тоска»", "age": 12, "description": "<p>«Тоска» – бессмертная опера Джакомо Пуччини в постановке режиссера Людмилы Налетовой. </p><p>Невероятно стильная во всех отношениях постановка, с минималистичными декорациями и особым акцентом на героев и актерское мастерство при близком к безупречному музыкальном исполнении.</p><p>Спектакль концентрируется сразу на нескольких проблемах: на жестокости и похотливости чудовищно порочного человека Скарпии, при этом светского человека и служителя власти; на нежности любви Тоски, единственной женщины в опере, но в то же время капризной и ревнивой; на поэтичном простодушии, с каким художник Каварадосси привязан к жизни и ее радостям. </p>", "shortDescription": "Одна из самых известных опер Пуччини.", "min_price": 5500, "max_price": 7000, "link": "https://stanmus.ru/shows/toska/?date=17.12.21", "needCheck": true, "status": "accepted", "updateDate": 1640594979073, "start": 1637164800000, "end": 1645123800000, "createDate": 1632831974984, "inAccepted": true, "acceptDate": 1636295250896, "image": {"author": "Олег Черноус", "name": "f0992a40d93d584b93c1af8b9dbfa839.jpeg", "realName": "CHER6809.jpeg", "source": "Фотоархив Московского Музыкального театра им. К.С. Станиславского и Вл. И. Немировича-Данченко"}, "photo": "https://pro.culture.ru/uploads/f0992a40d93d584b93c1af8b9dbfa839.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-17 16:00:00", "end": "2022-02-17 18:50:00"}}, {"id": 1356801, "name": "Опера «Кармен»", "age": 16, "description": "<p>В нарочито лишенном красивости, почти целиком песочно-белом спектакле с редкими вкраплениями серого и черного – своя поэзия, кое-где ненавязчиво перекликающаяся с итальянским неореализмом. Но только иногда. </p><p>По подробностям быта, по чертам характеров все происходит, наверное, где-то на границе Испании и Франции в середине ХХ столетия. Микаэла прикатывает из своей деревни к Хосе на велосипеде, дерущихся девиц с табачной фабрики разнимают струей воды из шланга, торреро (в обычном современном костюме) заботливо защищают от дождя зонтами очень знакомые зрителю крепкие парни.</p>", "shortDescription": "Всемирно известное произведение Бизе.", "min_price": 800, "max_price": 5000, "link": "https://stanmus.ru/shows/karmen/?date=24.12.21", "needCheck": true, "status": "accepted", "updateDate": 1640594903775, "start": 1637424000000, "end": 1645212600000, "createDate": 1632831498151, "inAccepted": true, "acceptDate": 1636031493803, "image": {"author": "Олег Черноус", "name": "c788d64ea193de4a70436d9033a2f15c.jpeg", "realName": "CHER3882.jpeg", "source": "Фотоархив Московского Музыкального театра им К.С. Станиславского и Вл. И. Немировича-Данченко"}, "photo": "https://pro.culture.ru/uploads/c788d64ea193de4a70436d9033a2f15c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-20 16:00:00", "end": "2022-02-18 19:30:00"}}, {"id": 1356708, "name": "Балет «Баядерка»", "age": 12, "description": "<p>«Баядерка» – один из самых знаменитых балетов русской императорской сцены. Творение Мариуса Петипа на музыку Людвига Минкуса и либретто Сергея Худекова увидело свет в 1877 году и быстро обрело популярность. Все великие балерины мечтали танцевать главную партию балета – баядерку Никию. Здесь можно было блеснуть и безупречностью техники, и кантиленой танца. Трагическая история любви позволяла примам императорского, а потом и советского балета во всей красе представить свой драматический дар.</p> <p>Украшением «Баядерки» стала картина «Тени», ставшая примером высшей гармонии на балетной сцене. Популярность «Теней» сравнима разве что с «белыми картинами» «Лебединого озера». Все последующие редакции балета, которых было немало в ХХ веке, при любых нововведениях и изменениях старались максимально сохранить «Тени» в неприкосновенности.</p> <p>Выдающаяся балерина Наталья Макарова поставила свою версию «Баядерки» в 1980 году. Она не так помпезна и густонаселена, как первоисточник, но сохраняет все главные достоинства шедевра Мариуса Петипа. Редакция балерины оказалась столь успешной, что ее взяли на вооружение многие европейские театры.<br /></p>", "shortDescription": "Гостей ждет шедевр в хореографии Натальи Макаровой.", "min_price": 3000, "max_price": 6000, "link": "https://stanmus.ru/shows/bayaderka/?date=21.11.21", "status": "accepted", "updateDate": 1638258706367, "start": 1637510400000, "end": 1637607600000, "createDate": 1632830165427, "inAccepted": true, "acceptDate": 1633596530420, "image": {"author": "Михаил Логвинов", "name": "9b8597180bf780961c0ee859a5b7d7cc.jpeg", "realName": "Da-La-Bayadere-109-photo-by-M.Logvinov-19.10.13.jpg", "source": "Фотоархив Московского Музыкального театра им. К.С. Станиславского и Вл. И. Немировича-Данченко "}, "photo": "https://pro.culture.ru/uploads/9b8597180bf780961c0ee859a5b7d7cc.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-21 16:00:00", "end": "2021-11-22 19:00:00"}}, {"id": 1341402, "name": "Концерт «Финал VIII Международного конкурса оперных артистов Галины Вишневской»", "age": 6, "description": "<p><span>Международный конкурс оперных артистов Галины Вишневской создан в 2006 году и признан выдающимся событием российской и мировой культуры. На протяжении всех этапов этого захватывающего дух соревнования проходит напряженная борьба, но в финале она достигает пика. Увидеть рождение новых звезд мировой классической сцены, окунуться в пучину оперных страстей, разделить волнение конкурсантов и отдать свой голос за лучшего из лучших можно 10 октября в <span>Московском академическом музыкальном театре имени </span></span></p> <p><span>К. С. Станиславского и Вл. И. Немировича-Данченко</span><span> на заключительном концерте </span><span>VIII</span><span> Международного конкурса оперных артистов Галины Вишневской. Оркестр Центра Оперного Пения Галины Вишневской. Дирижер – Андрей Лебедев.</span></p>", "shortDescription": "Третий тур и торжественная церемония награждения лауреатов конкурса.", "min_price": 300, "max_price": 2000, "link": "https://www.ticketland.ru/teatry/muzykalnyy-teatr-im-stanislavskogo-i-nemirovicha-danchenko/final-viii-mezhdunarodnogo-konkursa-opernykh-artistov-galiny-vishnevskoy/20211010_1800-1857999/", "status": "accepted", "updateDate": 1636482927913, "start": 1633878000000, "end": 1633888800000, "createDate": 1632221007764, "inAccepted": true, "acceptDate": 1636482927921, "image": {"author": "Александр Куров", "name": "c68bf7a0355847abde487c93d5dfe825.jpeg", "realName": "AKU_2108.jpg", "source": "Архив Международного конкурса оперных артистов Галины Вишневской"}, "photo": "https://pro.culture.ru/uploads/c68bf7a0355847abde487c93d5dfe825.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-10 15:00:00", "end": "2021-10-10 18:00:00"}}, {"id": 1308685, "name": "Опера «Мадам Баттерфляй»", "age": 12, "description": "<p>Любимая тема Пуччини – тема любви, взаимоотношений мужчины и женщины. Произведение, на основе которого подготовлена опера, в этом смысле не стало исключением. </p><p>Женское начало – постоянство, преданность, жертвенность. Мужское начало – изменчивость, стремление к завоеванию. Столкновение этих начал, восточного и западного менталитета – в основе конфликта оперы. Музыка Пуччини раскрывает переживания героев, тонко, страстно, необыкновенно точно следуя за их душевным состоянием. От нее веет поэзией, романтикой и ароматом диковинного Востока.<br /></p>", "shortDescription": "Знаменитое произведение Пуччини, повествующее о столкновении Востока и Запада.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/lk/order?show_id=4903&date_id=24894&lang=ru", "status": "accepted", "updateDate": 1638286531448, "start": 1635609600000, "end": 1642877400000, "createDate": 1630660600715, "inAccepted": true, "acceptDate": 1636109354747, "image": {"author": "Сергей Родионов", "name": "801d9118665451538d736ddb9b3fd877.jpeg", "realName": "Rodionov_IMGP1225.jpg", "source": "Фотоархив Московского Музыкального театра им. Станиславского и Вл.  И. Немировича-Данченко"}, "photo": "https://pro.culture.ru/uploads/801d9118665451538d736ddb9b3fd877.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 16:00:00", "end": "2022-01-22 18:50:00"}}, {"id": 1306109, "name": "Спектакль «Вольный стрелок»", "age": 16, "description": "<p>Постановка была задумана до того драматического периода, который еще переживает все человечество, – пандемии Covid-19. Посмотрев спектакль, зритель должен порассуждать о том, что человек все больше и больше переходит в виртуальный мир, а иногда путает мир виртуальный и реальный. </p><p> Герои постановки – реальные люди, современники, которые занимаются разработкой компьютерных игр. Они придумывают игру, созвучную с названием спектакля. </p><p>Опера «поговорит» со зрителем о том, как в результате сталкиваются online и offline миры, взаимозаменяемы ли они…</p>", "shortDescription": "Уникальная опера Карла Марии фон Вебера.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/lk/order?show_id=1675&date_id=24897&lang=ru", "status": "accepted", "updateDate": 1638258705597, "start": 1633536000000, "end": 1639247400000, "createDate": 1630577518176, "inAccepted": true, "acceptDate": 1636031698479, "image": {"author": "Сергей Родионов ", "name": "bb3c6b69c6004ec12868314358d5e086.jpeg", "realName": "Rodionov_IMGP7056.jpeg", "source": "Фотоархив Московского Музыкального театра им. К.С. Станиславского и Вл. И. Немировича-Данченко"}, "photo": "https://pro.culture.ru/uploads/bb3c6b69c6004ec12868314358d5e086.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-06 16:00:00", "end": "2021-12-11 18:30:00"}}, {"id": 1303072, "name": "Опера «Лючия ди Ламмермур»", "age": 12, "description": "<p>В постановке есть все, чего ждут от оперной классики: чудесные, мгновенно запоминающиеся мелодии, страстная любовь и столь же страстная ненависть на фоне старинного шотландского замка, роскошная оперная примадонна и влюбленный в нее тенор. </p><p>Несмотря на головокружительные трудности для исполнителей, а может быть, именно благодаря им, сочинение Доницетти – одно из самых репертуарных в мире. Первой Лючией была красавица Фанни Таккинарди-Персиани. В ХIХ и ХХ веках в этой партии блистали все легендарные оперные дивы: Аделина Патти, Лили Понс, Джоан Сазерленд, Мария Каллас, Беверли Силлз, Рената Скотто, Эдита Груберова. Высоты заоблачных колоратур героини Доницетти штурмуют и примадонны ХХI века. Их славу стремятся разделить и тенора, для которых композитор приберег предельно высокие ноты к концу оперы.</p>", "shortDescription": "Шедевр эпохи бельканто, одно из самых остродраматических сочинений.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/lk/order?show_id=672&date_id=24871&lang=ru", "status": "accepted", "updateDate": 1638258705686, "start": 1633276800000, "end": 1638730200000, "createDate": 1630418618193, "inAccepted": true, "acceptDate": 1636108137411, "image": {"author": "Сергей Черноус", "name": "63a3a5e2498f3ae13455da2418006035.jpeg", "realName": "Лючия ди Ламмермур.jpeg", "source": "Фотоархив Московского Музыкального театра им К.С. Станиславского и Вл. И. Немировича-Данченко"}, "photo": "https://pro.culture.ru/uploads/63a3a5e2498f3ae13455da2418006035.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 16:00:00", "end": "2021-12-05 18:50:00"}}, {"id": 1272722, "name": "Опера «Опричник»", "age": 12, "description": "<p> Сюжет перенесет слушателей во времена Ивана Грозного. В центре драматического повествования – молодой боярин Андрей Морозов, который хочет восстановить честь семьи и вернуть любимую. Сделав трудный выбор, он вступает в опричнину, личную гвардию царя, – и вот уже на свадебном пиру он рядом с красавицей-невестой... Но клятва, данная царю, требует полного повиновения воли монарха, у которого свои планы на молодую жену Андрея. </p><p>Работа над партитурой оперы была окончена Чайковским весной 1872 года, но мировая премьера состоялась в Петербурге лишь два года спустя – 12 апреля 1874 года. Спектакль под управлением Эдуарда Направника был благожелательно принят не только прессой, но и зрителями. Оперу показывали три сезона, однако этот успех никак не повлиял на мнение композитора, который был недоволен и запретил печатать партитуру до тех пор, пока не сделает новую редакцию. </p><p>Чайковский активно занимался «обновлением» оперы в последний год жизни, порой вычеркивая из первого варианта партитуры целые страницы, но довести задуманное до конца не успел. Основываясь на этих правках и заметках, создатели спектакля в Михайловском театре сократили партитуру, убрав избыточные повторы, и драматургически переосмыслили отдельные фрагменты спектакля. </p>", "shortDescription": "История молодого боярина Андрея Морозова.", "min_price": 1000, "max_price": 7500, "link": "https://mikhailovsky.ru/afisha/repertoire/oprichnik/", "status": "accepted", "updateDate": 1637601296016, "start": 1631808000000, "end": 1639507200000, "createDate": 1628882288494, "inAccepted": true, "acceptDate": 1635335017441, "image": {"author": "Стас Левшин", "name": "088365c51f2267a827f58f55eb00d328.jpeg", "realName": "q628A9607-Pano_СТАС ЛЕВШИН.JPG", "source": "https://mikhailovsky.ru/afisha/repertoire/oprichnik/"}, "photo": "https://pro.culture.ru/uploads/088365c51f2267a827f58f55eb00d328.jpeg", "gallery": ["https://pro.culture.ru/uploads/0977103017387bf1572738b6f26926ae.jpeg", "https://pro.culture.ru/uploads/cad854dbc782093bc933f1aa461fc4ab.jpeg", "https://pro.culture.ru/uploads/01292a3efc30688ffc0e82b0922dd4a8.jpeg", "https://pro.culture.ru/uploads/2b5e3cb437483e87e3fea4c7087a20f4.jpeg", "https://pro.culture.ru/uploads/206d9bb8813b917c0b0faf914728e5af.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-16 16:00:00", "end": "2021-12-14 18:40:00"}}, {"id": 1270175, "name": "Спектакль «Любовный напиток»", "age": 12, "description": "<p> </p><p>«Любовный напиток» – это melodramma giocoso или просто «веселая мелодрама», – так определял жанр своей опере ее создатель, композитор Гаэтано Доницетти. Это блестящее произведение – настоящий хит из числа самых известных и востребованных постановок итальянского репертуара по всему миру. Именно в этой опере звучит одна из самых популярных в мире арий – романс Неморино Una furtiva lagrima. Ее легко вспомнить из фильма Никиты Михалкова «Неоконченная пьеса для механического пианино». </p><p>Доктор Дулькамара, положившись на волю судьбы и свою предприимчивость, решается поехать в далекую глубинку. Там, пользуясь своим ослепительным красноречием и наивной доверчивостью деревенских жителей, он надеется недурно заработать, сбывая под видом микстур «волшебные», запрещенные и оттого особенно желанные любовные напитки. Одним из покупателей любовного напитка оказывается простачок Неморино, безнадежно влюбленный в местную красавицу Адину. </p><p>Этот живой, веселый спектакль опьянит бурлящим коктейлем из страстных интриг и нежных любовных чувств, комическими ситуациями со жгучей приправой из неожиданного наследства и острого юмора.</p><p> </p>", "shortDescription": "Одна из лучших итальянских опер-буфф.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/shows/lyubovnyj-napitok/?date=16.12.21", "status": "accepted", "updateDate": 1638258707138, "start": 1639670400000, "end": 1639678800000, "createDate": 1628784421484, "inAccepted": true, "acceptDate": 1637114687335, "image": {"author": "Сергей Родионов", "name": "e6cde1ef2ea3c0d170a904707c8aab83.jpeg", "realName": "Rodionov_IMGP4211.jpg", "source": "Фотоархив МАМТ"}, "photo": "https://pro.culture.ru/uploads/e6cde1ef2ea3c0d170a904707c8aab83.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-16 16:00:00", "end": "2021-12-16 18:20:00"}}, {"id": 1270168, "name": "Балет «Лебединое озеро»", "age": 6, "description": "<p>Владимир Бурмейстер сохранил в своей постановке замечательный второй акт, поставленный Львом Ивановым еще в XIX веке. Знаменитая картина появления белых лебедей, включая популярный танец маленьких лебедят, вошла в спектакль в первозданном виде. В остальном версия Бурмейстера оригинальна и до сих пор остается непревзойденной. Балет в его постановке обрел четко выстроенную драматургию и глубокое философское звучание.</p><p>В 1956 году постановка была показана на гастролях театра в Париже. Успех был настолько велик, что Владимир Бурмейстер получил приглашение перенести ее на сцену Парижской оперы, где в результате она шла с 1960 года до конца 80-х.</p>", "shortDescription": "Шедевр, включающий в себя второй акт в первозданном виде.", "min_price": 2500, "max_price": 5000, "link": "https://stanmus.ru/lk/order?show_id=1652&date_id=24899&lang=ru", "status": "accepted", "updateDate": 1638258705851, "start": 1633017600000, "end": 1639336200000, "createDate": 1628783982131, "inAccepted": true, "acceptDate": 1636032106829, "image": {"author": "Сергей Родионов", "name": "9a6bf6d765dac1d18e856887fce76da6.jpeg", "realName": "Rodionov_IMGP9395.jpg", "source": "Фотоархив МАМТ"}, "photo": "https://pro.culture.ru/uploads/9a6bf6d765dac1d18e856887fce76da6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-30 16:00:00", "end": "2021-12-12 19:10:00"}}, {"id": 1270163, "name": "Опера «Евгений Онегин»", "age": 12, "description": "<p>Опера стала первым спектаклем студии под руководством великого реформатора театрального искусства К. С. Станиславского. Осуществленная Станиславским постановка «Евгения Онегина» знаменовала собой рождение нового оперного театра.<br /></p><p>«Евгений Онегин» стал символом театра, а колонны «онегинского портика» стали его эмблемой (их до сих пор можно увидеть на логотипе театра). Новая постановка появилась в репертуаре Музыкального театра им. К. С. Станиславского и Вл. И. Немировича-Данченко в первый же сезон после окончания реконструкции.&nbsp;Ее создатели отнеслись к легендарному спектаклю Станиславского с максимальным уважением, но отнюдь не стали копировать его. Предельно подробной осталась психологическая разработка характеров. Другим стал только воздух, которым дышат главные герои. Это уже «Онегин» XXI века, современный и созвучный сегодняшнему зрителю.</p>", "shortDescription": "Музыкальный театр представляет шедевр российской культуры.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/lk/order?show_id=671&date_id=23425&lang=ru", "needCheck": true, "status": "accepted", "updateDate": 1638258705411, "start": 1632758400000, "end": 1638211800000, "createDate": 1628783607809, "inAccepted": true, "acceptDate": 1636480857319, "image": {"author": "Сергей Родионов", "name": "776f9b3ccbbdae4af2c9a9f08a3bd075.jpeg", "realName": "Rodionov_IMGP8591_1280.jpg", "source": "Фотоархив МАМТ"}, "photo": "https://pro.culture.ru/uploads/776f9b3ccbbdae4af2c9a9f08a3bd075.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-27 16:00:00", "end": "2021-11-29 18:50:00"}}, {"id": 1270157, "name": "Опера «Пиковая дама»", "age": 12, "description": "<p>Опера Петра Чайковского – это история о страшных противоречиях в судьбах людей, живущих в городе трагического величия – Петербурге.</p><p>Он тоже один из главных героев оперы – город-призрак, город феноменальной красоты, построенный всего за 200 лет с необычайным и небывалым размахом. Но и гибельный город, поскольку построен на костях, утопленных в болоте, абсолютно европейский по архитектуре и при этом населенный русскими людьми. Город, который периодически затопляет и который стал родиной как Золотого, так и Серебряного века в русском искусстве...</p>", "shortDescription": "Постановка по сочинению П. И. Чайковского.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/lk/order?show_id=669&date_id=24901&lang=ru", "status": "accepted", "updateDate": 1638258706111, "start": 1632326400000, "end": 1639598400000, "createDate": 1628783050889, "inAccepted": true, "acceptDate": 1636031172713, "image": {"author": "Сергей Родионов", "name": "9c442b084844a3dcf03f620157412eef.jpeg", "realName": "RSV_3369.jpg", "source": "Фотоархив МАМТ"}, "photo": "https://pro.culture.ru/uploads/9c442b084844a3dcf03f620157412eef.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-22 16:00:00", "end": "2021-12-15 20:00:00"}}, {"id": 1270145, "name": "Балет «Жизель»", "age": 12, "description": "<p style=\"margin-left:0px\">На сцене «Жизель» представлена в редакции художественного руководителя балета Лорана Илера. Он не подвергал постановку балета радикальной переработке, напротив, в его немерения входило сохранение классичности в спектакле, ведь для того, чтобы классика жила, требуется внимание к ней. Время от времени спектакль нужно наполнять новым дыханием, заново выстраивать логические связи. </p> <p style=\"margin-left:0px\">«Жизель» по-прежнему явлет собой удивительный спектакль о трепетной любви и предательстве, жестких реалиях жизни и мистике. </p> <p><span> </span></p>", "shortDescription": "Зрители увидят популярную во всем мире хореографическую постановку.", "min_price": 1500, "max_price": 4000, "link": "https://stanmus.ru/shows/zhizel/?date=18.09.21", "needCheck": true, "status": "accepted", "updateDate": 1640595478972, "start": 1631980800000, "end": 1644863400000, "createDate": 1628782179283, "inAccepted": true, "acceptDate": 1630693688439, "image": {"author": "Карина Житкова", "name": "a290f0f0c02f55ad0fe803c64bb66ff6.jpeg", "realName": "1-127-1.jpg", "source": "Фотоархив МАМТ"}, "photo": "https://pro.culture.ru/uploads/a290f0f0c02f55ad0fe803c64bb66ff6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 16:00:00", "end": "2022-02-14 18:30:00"}}, {"id": 138084, "name": "Опера «Медея»", "age": 16, "description": "<p><span>Опера принадлежит к числу шедевров французского оперного искусства рубежа XVIII–XIX веков. Ее автор – Луиджи Керубини, один из основателей Парижской консерватории, композитор, которого Бетховен называл лучшим среди своих современников, свидетель и летописец Великой французской революции. Он создал произведение, сравнимое по масштабу со взятым за основу древнегреческим мифом. </span></p><p><span>Произведение Керубини, входящее в число величайших оперных трагедий, требует от исполнителей вокального мастерства и яркого актерского таланта. </span>В середине XX века постановка Керубини пережила второе рождение благодаря Марии Каллас. Медея в исполнении Каллас стала легендой оперной сцены, и с тех пор к исполнительницам заглавной партии предъявляются особые требования.<br /></p><p><span>Одной из причин обращения театра к опере Керубини стало присутствие в труппе двух певиц, обладающих сильным и выразительным голосом и яркой сценической индивидуальностью. Роль Медеи в новой постановке исполнят всемирно известная певица сопрано Хибла Герзмава и одна из наиболее ярких звезд московской оперной сцены Наталья Мурадымова.</span></p><p><span>В театре опера прозвучит в итальянском переводе Карло Дзангарини с речитативами Франца Лахнера.</span></p>", "shortDescription": "Спектакль – лауреат премии «Золотая маска – 2016» в двух номинациях.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/lk/order?show_id=4076&date_id=24982&lang=ru", "status": "accepted", "updateDate": 1638258706971, "start": 1501171200000, "end": 1638558600000, "createDate": 1496669518725, "inAccepted": true, "acceptDate": 1636295012598, "image": {"author": "Сергей Родионов", "name": "f53274f3270245c7dc428caf35861410.jpg", "realName": "opera.jpg", "source": "Фотоархив МАМТ "}, "photo": "https://pro.culture.ru/uploads/f53274f3270245c7dc428caf35861410.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-07-27 16:00:00", "end": "2021-12-03 19:10:00"}}, {"id": 92837, "name": "Балет «Сильфида»", "age": 6, "description": "<p>Музыкальный театр им. Станиславского и Немировича-Данченко показывает один из известнейших балетов в истории. Именно в «Сильфиде» балерина Мария Тальони впервые поднялась на пуанты («не для эффекта, но ради образа»). Ее ероиня действительно казалась существом сверхъестественным, не женщиной, а духом, попирающим законы притяжения, когда танцовщица «скользила» по сцене, почти не прикасаясь к полу, и замирала на миг в летучем арабеске, будто поддерживаемая чудесной силой на острие выгнутой стопы. Именно эту «Сильфиду», поставленную для Марии ее отцом Филиппо Тальони, через полторы сотни лет бережно возродил другой французский хореограф – Пьер Лакотт. </p><p>Сюжет постановки основан на фантастической новелле французского писателя Шарля Нодье «Трильби» (1822 год). Премьера балета на музыку французского композитора Жана Шнейцхоффера состоялась в 1832 году в Гранд-опера в Париже.<br /></p>", "shortDescription": "Абсолютный символ романтического балета.", "min_price": 1500, "max_price": 5000, "link": "https://stanmus.ru/shows/silfida/?date=28.11.21", "status": "accepted", "updateDate": 1638258706464, "start": 1486396800000, "end": 1638124200000, "createDate": 1485181238755, "inAccepted": true, "acceptDate": 1633589326195, "image": {"author": "Карина Житкова", "name": "57066e6e636888b170b885d17f896933.JPG", "realName": "IMG_6227.JPG", "source": "Фотоархив Московского Музыкального театра им. К.С. Станисалвского и Вл. И. Немировича-Данченко"}, "photo": "https://pro.culture.ru/uploads/57066e6e636888b170b885d17f896933.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-02-06 16:00:00", "end": "2021-11-28 18:30:00"}}, {"id": 92834, "name": "Балет «Эсмеральда»", "age": 12, "description": "<p><span style=\"vertical-align:baseline\">Премьера «Эсмеральды» в постановке Владимира Бурмейстера состоялась 14 октября 1950 года. Главные партии исполняли Виолетта Бовт (Эсмеральда), Алексей Чичинадзе (Феб), Александр Клейн (Клод Фролло), Элеонора Кузнецова (Флер-де-Лис), Виктор Терентьев (Квазимодо).</span><span style=\"vertical-align:baseline\"> Постановке предшествовала длительная подготовительная работа. Новую редакцию либретто создали сам Владимир Бурмейстер и Василий Тихомиров. Партитура балета была подготовлена дирижером Владимиром Эдельманом. Была использована редакция Р. Глиэра, который в 1920-е годы заново оркестровал клавир Цезаря Пуни. Несколько номеров, в том числе увертюру, специально к премьере Музыкального театра написал Сергей Василенко.</span></p><p><span style=\"vertical-align:baseline\">Спектакль стал этапным для театра и на протяжении многих десятилетий входил в его репертуар. Яркая литературная основа, запоминающаяся музыка, выдающееся мастерство балетмейстера – все это делает «Эсмеральду» замечательным памятником хореографического искусства.</span></p>", "shortDescription": "Один из самых знаменитых постановок в репертуаре Музыкального театра.", "min_price": 3000, "max_price": 6000, "link": "https://stanmus.ru/shows/esmeralda/?date=08.10.21", "status": "accepted", "updateDate": 1638258706551, "start": 1487001600000, "end": 1633805400000, "createDate": 1485180646585, "inAccepted": true, "acceptDate": 1633596581254, "image": {"author": "Карина Житкова ", "name": "9713e22f35c5fd5943b241b45ddf370b.jpeg", "realName": "IMG_4310.jpeg", "source": "Фотоархив Московского Музыкального театра им. К.С. Станиславского и Вл. И. Немировича-Данченко "}, "photo": "https://pro.culture.ru/uploads/9713e22f35c5fd5943b241b45ddf370b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-02-13 16:00:00", "end": "2021-10-09 18:50:00"}}, {"id": 70518, "name": "Опера «Хованщина»", "age": 12, "description": "<p>Для Запада «Хованщина» – все же экзотика, некоторое суммарное представление о России и живущих в ней людях. Вряд ли проблематика оперы может быть актуальной для какой-то другой страны. Оперы Мусоргского вообще стоят особняком во всей мировой музыке. Есть много замечательных произведений, но таких нет больше ни у кого. </p><p>«Хованщина» и «Борис Годунов» написаны кровью сердца. В них есть невероятный объем возмущения, негодования и любви одновременно. Этот материал требует мужества от зрителей и такого же мощного музыкантского, певческого, актерского усилия – не только эстетического, но и душевного.</p><p>Зрителей ждет с<span>пектакль, удостоенный в свое время национальной театральной премии «Золотая маска – 2016» (номинация «Лучший оперный спектакль») и премии Москвы в области литературы и искусства.</span><span> </span></p>", "shortDescription": "Народная музыкальная драма Модеста Мусоргского.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/shows/hovanshhina/", "needCheck": true, "status": "accepted", "updateDate": 1640628000440, "start": 1481126400000, "end": 1643916600000, "createDate": 1477738635509, "inAccepted": true, "acceptDate": 1639388079364, "image": {"author": "Андрей Черноус ", "name": "25fa386f0d20dad711f836fa94db8ad8.jpeg", "realName": "Черноус-CHER3380 (3).jpg", "source": "пресс-служба МАМТ "}, "photo": "https://pro.culture.ru/uploads/25fa386f0d20dad711f836fa94db8ad8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-12-07 16:00:00", "end": "2022-02-03 19:30:00"}}, {"id": 70515, "name": "Опера «Севильский цирюльник»", "age": 12, "description": "<p><span>Джоаккино Россини, определивший жанр своей оперы как opera buffa, написал гениальное сочинение. </span></p><p><span></span><span>Действие «Севильского цирюльника» происходит… Собственно, это не так уж важно, когда и где. У Бомарше в ремарках указаны «старинные испанские костюмы» персонажей, у Россини действие отнесено в XVIII век, который для Бомарше был не «старинным», а вполне ему современным. В одном из известных спектаклей Парижской оперы история, сочиненная Бомарше и Россини, вовсе то ли про турок, то ли про мавров. При любом раскладе – ситуации и персонажи все те же: хитрый, склонный к авантюрам простолюдин Фигаро, граф (во многих странах графы есть и сегодня), пожилой мужчина по имени Бартоло и его молоденькая воспитанница Розина. </span><span>Ситуации и персонажи – это главное. А еще важно, что Россини написал произведение, полное энергии, типичных, но от этого не менее жизненных перипетий, а его герои так же, как и герои Бомарше (как известно, Фигаро Бомарше и вовсе списывал с себя самого), вполне достоверны.</span><span><br /></span></p>", "shortDescription": "Постановка на музыку Дж. Россини.", "min_price": 800, "max_price": 2000, "link": "https://stanmus.ru/lk/order?show_id=4896&date_id=23418&lang=ru", "status": "accepted", "updateDate": 1638258706192, "start": 1479916800000, "end": 1637781000000, "createDate": 1477738169020, "inAccepted": true, "acceptDate": 1633596584247, "image": {"author": "Сергей Родионов", "name": "e3d935409fa08eb3527a28adb20e1e9a.jpeg", "realName": "Rodionov_IMGP8712.jpeg", "source": "Фотоархив Московского Музыкального театра им. К.С. Станиславского и Вл. И. Немировича-Данченко "}, "photo": "https://pro.culture.ru/uploads/e3d935409fa08eb3527a28adb20e1e9a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-23 16:00:00", "end": "2021-11-24 19:10:00"}}, {"id": 60649, "name": "Балет «Каменный цветок»", "age": 6, "description": "<p>«Каменный цветок» в постановке Юрия Григоровича увидел свет в 1957 году в стенах Кировского (ныне Мариинского) театра. А в 1959 году был перенесен на сцену Большого театра. Премьера «Каменного цветка» обозначила расставание с драмбалетом и начало нового этапа истории русского советского балета, абсолютным лидером которого стал Юрий Григорович.</p><p>С «Каменного цветка» началось его сотрудничество с Симоном Вирсаладзе, оказавшимся настоящим сотворцом балетмейстера. В «Каменном цветке» танцевали многие звезды русского советского балета 60–70-х годов: И. Колпакова, А. Осипенко, А. Грибов, Ю. Соловьев, М. Плисецкая, Е. Максимова, В. Васильев, Н. Тимофеева.</p>", "shortDescription": "Легендарный драматический балет в постановке Юрия Григоровича.", "min_price": 1200, "max_price": 4000, "link": "https://stanmus.ru/shows/kamennyj-tsvetok/?date=31.10.21", "needCheck": true, "status": "accepted", "updateDate": 1640595707477, "start": 1481299200000, "end": 1644603000000, "createDate": 1474462145911, "inAccepted": true, "acceptDate": 1636478683797, "image": {"author": "Карина Житкова", "name": "8a956ab2b01895fc1837873e0e0297cf.jpeg", "realName": "44.jpg", "source": "Фотоархив Московского Музыкального театра им. К.С. Станиславского и Вл. И. Немировича-Данченко"}, "photo": "https://pro.culture.ru/uploads/8a956ab2b01895fc1837873e0e0297cf.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-12-09 16:00:00", "end": "2022-02-11 18:10:00"}}]}