{"9040": [{"id": 1348064, "name": "Экспозиция выставочного зала Музея Зеленограда", "age": 0, "description": "<p>Постоянная экспозиция Выставочного зала «Информация к размышлению» посвящена одному из самых важных понятий современного мира – «информация». Посетители могут познакомиться с историей развития информационных носителей, методами и принципами получения, обработки, передачи и защиты информации; попробовать себя в роли секретных агентов и узнать, что общего между мамонтом, изображенным на стене пещеры, и социальными сетями. Интерактивные стенды, познавательные аудио– и видеоматериалы помогут даже самым юным посетителям разобраться в, казалось бы, непростых вопросах и просто приятно провести время!</p><p>Текущая выставка – Заря Победы. На рубеже 41 километра Ленинградского шоссе суровой зимой 1941 года были остановлены вражеские войска. На том месте, где позднее будет основан город-спутник Москвы, 16 армия под командованием К.К Рокосовского вела бои за стратегические объекты, такие как железнодорожная станция Крюково и пересечение Ленинградского и Крюковского шоссе. Именно здесь в декабре 1941 года началась «Заря Победы».<br /> Документы – свидетели тех событий, фотоматериалы, предметы найденные на местах сражений, отразившие судьбу мирных жителей тех лет – все это позволит посетителям познакомиться с историей страны и края в годы Великой Отечественной войны. <br /> Интерактивная часть выставки познакомит посетителей с техническими средствами освещения, связи и планирования, медициной и бытом солдат и офицеров. <br /></p>", "shortDescription": "Осмотр постоянной экспозиции и текущей выставки.", "min_price": 200, "link": "https://www.mos.ru/afisha/event/185528257/", "needCheck": true, "status": "new", "updateDate": 1637852756815, "start": 1632812400000, "end": 1639926000000, "createDate": 1632403574390, "inAccepted": true, "acceptDate": 1633939634424, "image": {"author": "Неизвестен", "name": "d0450bb935e49736218368bbca38214b.jpeg", "realName": "ВЗ1410вход.jpg", "source": "Фонды Музея Зеленограда"}, "photo": "https://pro.culture.ru/uploads/d0450bb935e49736218368bbca38214b.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 07:00:00", "end": "2021-12-19 15:00:00"}}, {"id": 1247099, "name": "Выставка «Про город»", "age": 0, "description": "<p>Когда слышат слово «город», представляют многоэтажные дома, дороги, дворы и парки. Но строительство любого города начинается с создания системы жизнеобеспечения: теплоэлектростанций, водозаборных узлов, очистных сооружений, которые связаны с жилыми домами невидимой сетью подземных коллекторов, через которые в каждую квартиру бесперебойно подаются вода, тепло и электричество. А на поверхности за благополучие горожан днем и ночью несут ответственность экстренные службы: МЧС, скорая медицинская помощь, полиция. </p><p>В экспозиционном пространстве Выставочного зала будут воспроизведены внутреннее устройство различных сфер жизнедеятельности города, а также освещены вопросы, которые встают перед урбанистами каждый день: организация дорожного движения, создание комфортного акустического ландшафта и световой среды.</p>", "shortDescription": "Экспозиция о том, как и чем живет город Зеленоград.", "min_price": 200, "link": "https://www.mos.ru/afisha/event/9188257/", "status": "accepted", "updateDate": 1630855752098, "start": 1628838000000, "end": 1632063600000, "createDate": 1627804475440, "inAccepted": true, "acceptDate": 1630855761465, "image": {"author": "Малькова Анна", "name": "8df0bd96b601eba6fe9b8d17f62deb09.jpeg", "realName": "Zm7yTXxVi10.jpg", "source": "мой мобильник"}, "photo": "https://pro.culture.ru/uploads/8df0bd96b601eba6fe9b8d17f62deb09.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-13 07:00:00", "end": "2021-09-19 15:00:00"}}]}