{"6349": [{"id": 1396825, "name": "Постоянная экспозиция Корткеросского музея", "age": 0, "description": "<p>В музее имеются четыре постоянные экспозиции:</p><ol><li> «Легенды и предания Корткеросского района». Экспозиция обращается к реконструкции религиозных дохристианских верований народа коми. </li><li> «Археология бассейна средней Вычегды». Выставка отражает историю освоения территории Корткеросского района, начиная с эпохи мезолита и заканчивая пермью вычегодской, и включает в себя макеты «Стоянка эпохи железного века» и «Древнее захоронение». </li><li> «Традиционный быт коми народа – крестьянская изба начала ХХ века». Экспозиция представляет собой воссоздание традиционной северной избы. Посетители смогут познакомиться с уникальными экспонатами, таким как коллекция набойных досок для окрашивания ткани, традиционными зырянскими охотничьими ловушками, самодельной посудой из дерева и глины.</li><li> «Господин учитель – представитель коми интеллигенции начала ХХ века». Выставка посвящена такому пласту населения зырянского края, как сельская интеллигенция начала ХХ века. В составе экспозиции имеется интереснейший экспонат – «коронационная кружка», выпущенная в связи коронацией последнего российского императора Николая II.</li></ol>", "shortDescription": "Посетители познакомятся с основными этапами истории района.", "min_price": 15, "max_price": 30, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-kortkerosskogo-muzeya", "status": "accepted", "updateDate": 1635155062031, "start": 1634796000000, "end": 1763474400000, "createDate": 1634541281138, "inAccepted": true, "acceptDate": 1635155062050, "image": {"author": "МУ  «Корткеросский музей»", "name": "0c1a2226f2c76f9187da11311536f36b.jpeg", "realName": "12.jpg", "source": "http://kortkerosmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/0c1a2226f2c76f9187da11311536f36b.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-21 06:00:00", "end": "2025-11-18 14:00:00"}}]}