{"3011": [{"id": 1364217, "name": "Выставка «Величайший драматург. К 200-летию со дня рождения Ф. М. Достоевского»", "age": 0, "description": "<p><span>Выставка </span><span>создана в сотрудничестве с </span><span>Государственным центральным театральным музеем имени А. А. Бахрушина.</span></p> <p><span>Посетитель выставки не только сможет проследить эволюцию отношения режиссеров к авторскому тексту, но и ответить на вопрос, мучавший творческую интеллигенцию начала XX века: возможен ли театр Достоевского?</span></p> <p><span>Возрождение интереса к запрещенному до того наследию Достоевского на советской сцене стало одним из определяющих факторов успеха в 1950-е годы. Эскизы декораций и костюмов к спектаклю «Идиот», в числе которых легендарная постановка <span>Г. А. Товстоногова 1957 года </span>(<span>Ленинград, Государственный Большой драматический театр имени М. Горького), будут расположены рядом с эскизами А. Н. Бенуа к представлению, состоявшемуся в театре «Водевиль» в Париже в 1925 году.</span></span></p> <p><span>Предметный ряд выставки «Величайший драматург. К 200-летию со дня рождения Ф. М. </span><span> </span><span>Достоевского» позволит проследить ключевые интерпретации произведений писателя от самых известных постановок начала XX века до начала </span><span>XXI</span><span> в. Сценическое воплощение романов, повестей и рассказов писателя будет проиллюстрировано театральными афишами, эскизами костюмов и декораций, макетами и фотографиями спектаклей.</span></p>", "shortDescription": "Эскизы декораций и костюмов, театральные афиши, макеты и фотографии спектаклей.", "min_price": 30, "max_price": 49, "link": "http://museumzaraysk.ru/posetiteljam/services/", "status": "accepted", "updateDate": 1639829699778, "start": 1633503600000, "end": 1635087600000, "createDate": 1633089033988, "inAccepted": true, "acceptDate": 1633606305564, "image": {"author": "А. Кузнецов", "name": "e546768b35210aa380c7578ab649f19a.jpeg", "realName": "АИС.jpg", "source": "Музей"}, "photo": "https://pro.culture.ru/uploads/e546768b35210aa380c7578ab649f19a.jpeg", "gallery": ["https://pro.culture.ru/uploads/8d42c8adc52cc3a079d94a7a17c72222.jpeg", "https://pro.culture.ru/uploads/c51bcff4746e9bca4a636c80bc37b3d6.jpeg", "https://pro.culture.ru/uploads/e03d61dca23efc6880effcfd93988a91.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-06 07:00:00", "end": "2021-10-24 15:00:00"}}, {"id": 1259956, "name": "Экспозиция музея-заповедника «Зарайский кремль»", "age": 0, "description": "<p>Коллекция Зарайского музея складывалась более века. В постоянной экспозиции представлены наиболее интересные образцы русского и зарубежного изобразительного и декоративно-прикладного искусства XVII-XX вв. <br /> В разделе экспозиции «Русское искусство XVIII – начала ХХ вв.» представлены изделия крупнейших фарфоровых производств России, среди которых особое место занимает одно из лучших произведений мастеров фарфоровой мануфактуры князей Юсуповых в с. Архангельском – фамильный сервиз графов Виельгорских. Уникальным является собрание дворянских и купеческих портретов второй половины XVIII – начала XX веков.<br /> Раздел «Зарубежное искусство XVII–XX веков» отражает влияние восточной эстетики на западную культуру как в части сюжетов, так и техник и технологий изготовления. <br /> Особый раздел посвящен Зарайской верхнепалеолитической стоянке. Представленные произведения первобытного искусства – женские статуэтки и фигура бизона – известны во всем мире.<br /> </p>", "shortDescription": "Более 1 000 произведений искусства, начиная с эпохи каменного века и до начала XX века.", "min_price": 100, "max_price": 199, "link": "http://museumzaraysk.ru/posetiteljam/services/", "status": "accepted", "updateDate": 1639829699778, "start": 1630566000000, "end": 1761922800000, "createDate": 1628339607138, "inAccepted": true, "acceptDate": 1631705175419, "image": {"author": "А. Кузнецов", "name": "a932532e6f6510bcf8707b0ffa2d3b01.jpeg", "realName": "Аис Келлер.jpg", "source": "Архив музея"}, "photo": "https://pro.culture.ru/uploads/a932532e6f6510bcf8707b0ffa2d3b01.jpeg", "gallery": ["https://pro.culture.ru/uploads/b348135d36e2727222b16d8cc5549960.jpeg", "https://pro.culture.ru/uploads/33c831a3733f8d93a66ae97088d6acd3.jpeg", "https://pro.culture.ru/uploads/abd1b9f46a44cb4cdd2139d3bec76fb5.jpeg", "https://pro.culture.ru/uploads/871ec555582f2fe18e9070cbca1c0f46.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-02 07:00:00", "end": "2025-10-31 15:00:00"}}, {"id": 1258233, "name": "Выставка «Ф. М. Достоевский. Даровое. Зарайск»", "age": 0, "description": "<p style=\"text-align:justify\"> </p><p>Драматургия выставки выстроена вокруг центральной инсталляции – условного рабочего стола писателя. Посетитель погружается в мир воспоминаний автора о местах своего детства, самые яркие из которых раскрыты предметным рядом тематических разделов. <br /> Экспозиция состоит из двух частей – интерьерной и литературной. Интерьерная часть посвящена впечатлениям юности, поездкам в Даровое, пребыванию в усадьбе. Среди представленных предметов дворянского быта первой половины XIX века есть и те, которые уже в этом году станут частью будущей экспозиции во флигеле на территории музея-усадьбы Даровое. <br /> В литературной части экспозиции прослеживается, как жизненные впечатления отразились в произведениях Достоевского. Например, в романе «Униженные и оскорбленные» мелкопоместный дворянин Ихменев ведет долгую тяжбу с владельцем соседнего богатого поместья Валковским. В реальности судебная тяжба велась между помещиком Хотяинцевым, жившим неподалеку от Дарового, и отцом писателя. </p><p>В Даровом же произошла знаменательная встреча юного Федора Достоевского с мужиком Мареем, воспоминание о которой помогло Достоевскому пережить каторгу и было описано на страницах «Дневника писателя».<br /> </p><p style=\"text-align:justify\"><span></span></p>", "shortDescription": "Экспозиция рассказывает о влиянии на творчество писателя воспоминаний о детстве в усадьбе Даровое.", "min_price": 50, "link": "http://museumzaraysk.ru/posetiteljam/services/", "status": "accepted", "updateDate": 1639829699778, "start": 1630566000000, "end": 1632582000000, "createDate": 1628243169055, "inAccepted": true, "acceptDate": 1631686298150, "image": {"author": "А.Кузнецов", "name": "1a39474ff00729261ba38fd429096a65.jpeg", "realName": "1 (3).jpg", "source": " Архив музея"}, "photo": "https://pro.culture.ru/uploads/1a39474ff00729261ba38fd429096a65.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-02 07:00:00", "end": "2021-09-25 15:00:00"}}]}