{"21758": [{"id": 1398626, "name": "Спектакль «Старший сын»", "age": 12, "description": "<p>Студент Бусыгин и его приятель Сильва, провожая подруг, опаздывают на последнюю электричку и пытаются найти ночлег под выдуманным предлогом, что один из них – внебрачный сын отца семейства и приехал его навестить. Самозванец входит в мир семьи Сарафановых и всего за пару дней между ним и домочадцами возникают такие теплые чувства, что их не может разрушить даже вскрывшийся обман.<br /> </p><p>Трагичный и одновременно смешной спектакль о том, как герой, изначально искавший просто ночлег, в результате обретает настоящий дом и семью. В природе вампиловской пьесы случай определяет начало истории, но то, чем все это кончится, зависит только от самих героев: они должны самостоятельно сделать выбор – бежать и не привязываться или рискнуть и полюбить.</p>", "shortDescription": "Комедия, построенная на странных стечениях обстоятельств.", "min_price": 500, "link": "https://spa.profticket.ru/customer/128/shows/13?eventsIds%5B%5D=72", "needCheck": true, "status": "accepted", "updateDate": 1640628003647, "start": 1636731000000, "end": 1642177800000, "createDate": 1634565783965, "inAccepted": true, "acceptDate": 1639048483416, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "9c8a0d3feb92da9f3afd9611b29d6be0.jpeg", "realName": "IMG_7526.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/9c8a0d3feb92da9f3afd9611b29d6be0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-12 15:30:00", "end": "2022-01-14 16:30:00"}}, {"id": 1398312, "name": "Спектакль «Шейх поневоле»", "age": 12, "description": "<p>Постановка с ярко выраженным колоритным народным юмором и хитросплетениями, которые главный герой вынуждено изобретает.<br /> Пожалуй, ее можно назвать историей невероятной мистификации, совершенной доведенными до крайности главным героем Мянцалгом и его братом Селамом. </p><p>Впервые мистификацию находчивый Мянцалг применяет, выдав себя за джинна, как способ самозащиты и устрашения в потасовке с двумя работниками купца Мубарака после неудавшейся попытки вернуть свой давнишний долг. Брат Мянцалга Селам, более смекалистый и опытный в житейских перипетиях, несмотря на протесты и сопротивление Мянцалга, распускает слухи о том, что его брат «дружен с джиннами» и обладает феноменальным даром провидения. Сам же Селам крадет живность и говорит брату, где прячет. После этого перепуганные богачи возвращают братьям долги. Поневоле вовлеченный в круговерть событий герой становится «шейхом». </p><p>Пьеса являет собой живые картины народной жизни, в которых переплелись жестокие реалии и сказочные мотивы. Эта история по-настоящему трогает – народным задором, социальными темами, которые актуальны во все времена.</p>", "shortDescription": "Игровая комедия с харизматичными действующими лицами.", "min_price": 250, "link": "https://spa.profticket.ru/customer/128/shows/3?eventsIds%5B%5D=32", "status": "accepted", "updateDate": 1640368864754, "start": 1637319600000, "end": 1637323200000, "createDate": 1634561189208, "inAccepted": true, "acceptDate": 1634741494920, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "3ddf1993f26cc225bc212dbc8e8b0a80.jpeg", "realName": "Спектакль «Шейх поневоле».JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/3ddf1993f26cc225bc212dbc8e8b0a80.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-19 11:00:00", "end": "2021-11-19 12:00:00"}}, {"id": 1377517, "name": "Спектакль «Маскарад»", "age": 12, "description": "<p>По совету друга и для личного удобства главный герой Арбенин женится, заключает некий союз с добродетелью и неожиданно для себя влюбляется в совсем юную супругу. Вокруг Нины – прекрасной, как ангел, и наивной, как дитя, – сосредоточены все его мысли, вся нежность некогда окаменевшего сердца. <br /> </p><p>Возможна ли чистая непоколебимая любовь среди интриг и обманов разгульной светской жизни? Ответ на этот вопрос Михаил Юрьевич Лермонтов заключил в сильнодействующем яде, оказавшемся в руках Арбенина из-за нелепой ошибки. <br /> </p><p>«Маскарад» в постановке Константина Демидова предложит по-новому взглянуть на трагическую историю любви. Хладнокровный убийца или жертва обстоятельств – кто же такой Арбенин? Так ли проста и невинна прекрасная Нина? И что скрывается под масками в высшем свете? <br /></p>", "shortDescription": "Сюжет о болезненной ревности, коварстве, роковой ошибке, убийстве и безумии, оживет на сцене.", "min_price": 250, "max_price": 300, "link": "https://spa.profticket.ru/customer/128/shows?page=2&CompanyShowSearch%5BdatePeriod%5D=0&CompanyShowSearch%5BhallId%5D&CompanyShowSearch%5Bdate%5D&CompanyShowSearch%5Bname%5D&CompanyShowSearch%5BlistType%5D=events", "status": "accepted", "updateDate": 1640109669053, "start": 1635246000000, "end": 1635260400000, "createDate": 1633677385560, "inAccepted": true, "acceptDate": 1634111431029, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "a2228a4ae731cfcc5681111109d140a8.jpeg", "realName": "WhatsApp Image 2021-10-07 at 16.19.52.jpeg", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/a2228a4ae731cfcc5681111109d140a8.jpeg", "gallery": ["https://pro.culture.ru/uploads/767a53de9f3b4bd3815b2f85414e47a8.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-26 11:00:00", "end": "2021-10-26 15:00:00"}}, {"id": 1377470, "name": "Спектакль «Золушка»", "age": 12, "description": "<p>Эта сказка родилась много-много веков назад, и с тех пор она все живет и живет, и каждый рассказывает ее на свой лад. Постановка «Золушка» весело расскажет знакомую всем историю о победе искренности и добра над тщеславием и грубостью, о чуде, способном изменить мир и восстановить в нем гармонию. </p><p>Дети и их родители вместе с героями сказки смогут прикоснуться к волшебным превращениям сказочного королевства и совершить незабываемое путешествие к своему счастью. В постановке нет маленьких ролей. Даже гости на балу, придворные дамы завораживают умением держать себя с особой статью. Постановка завоюет любовь не только маленьких зрителей, но и взрослых театралов.</p>", "shortDescription": "Старинная сказка окунет зрителя в атмосферу волшебства.", "min_price": 250, "link": "https://spa.profticket.ru/customer/128/shows?page=2&CompanyShowSearch%5BdatePeriod%5D=0&CompanyShowSearch%5BhallId%5D&CompanyShowSearch%5Bdate%5D&CompanyShowSearch%5Bname%5D&CompanyShowSearch%5BlistType%5D=events", "status": "accepted", "updateDate": 1640109669103, "start": 1635327000000, "end": 1635337800000, "createDate": 1633676616245, "inAccepted": true, "acceptDate": 1634111448862, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "9264e1478375168d482ff60a1304ed65.jpeg", "realName": "WhatsApp Image 2021-10-07 at 16.20.14.jpeg", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/9264e1478375168d482ff60a1304ed65.jpeg", "gallery": ["https://pro.culture.ru/uploads/bba9b18feab1fab50ef3232775b535f4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-27 09:30:00", "end": "2021-10-27 12:30:00"}}, {"id": 1350790, "name": "Спектакль «Дорогая сноха»", "age": 18, "description": "<p>Пока мама главного героя гостила у родственников, сын женился. Она не особо обрадовалась, узнав об этом. С самых первых минут на сцене происходит множество забавных моментов, вызывающих громкий смех у публики. </p><p>И вот кульминация спектакля – свекровь Маржан, которая, мягко говоря, выпроводила невестку, решила ее вернуть. Ей это удалось, но со снохой приезжает и очень похожая на нее сестра. Свекровь поняла, что перепутала двух женщин, когда к ним пришел друг главного героя. Маржан обрадовалась и приняла настоящую сноху. </p><p>Спектакль по одноименной пьесе Умара Ахмадова. Режиссер-постановщик – заслуженный артист ЧР Султан Темишев.</p>", "shortDescription": "Комическая постановка.", "min_price": 1000, "link": "https://spa.profticket.ru/customer/128/shows", "needCheck": true, "status": "accepted", "updateDate": 1640628003726, "start": 1632898800000, "end": 1643387400000, "createDate": 1632494659515, "inAccepted": true, "acceptDate": 1640594735580, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "f077fdb810a632b45e40abea9f288a2d.jpeg", "realName": "IMG_1050.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/f077fdb810a632b45e40abea9f288a2d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-29 07:00:00", "end": "2022-01-28 16:30:00"}}, {"id": 1350704, "name": "Спектакль «Возвращение Борз-Али»", "age": 16, "description": "<p>Едва откроется занавес, вы попадете в небольшое село. Главный герой спектакля Борз-Али – честный, душевный, решительный, скромный молодой человек – возвращается из Европы на родину. Парень полон надежд на светлое и счастливое будущее. Но он даже не подозревает, какую интригу против него затеяли его односельчане Селим и Муслим, подговорив местных жителей. </p><p>Все оказываются вовлеченными в игру, участники которой не останавливаются ни перед чем. В итоге героем вынужден принять решение: вернуться назад в Европу или остаться на родине.</p>", "shortDescription": "Автор произведения – чеченский писатель, драматург, публицист Сайд-Хамзат Нунуев.", "min_price": 250, "max_price": 300, "link": "https://spa.profticket.ru/customer/128/shows", "status": "accepted", "updateDate": 1640109669153, "start": 1632898800000, "end": 1641218400000, "createDate": 1632491817982, "inAccepted": true, "acceptDate": 1640004110168, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "5e4f654e592f86801d34177f1818e00b.jpeg", "realName": "IMG_4898.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/5e4f654e592f86801d34177f1818e00b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-29 07:00:00", "end": "2022-01-03 14:00:00"}}, {"id": 1348481, "name": "Спектакль «Звездный мальчик»", "age": 12, "description": "<p>Однажды в зимнем лесу на месте падения звезды дровосеки нашли младенца, завернутого в плащ с золотыми звездами. Лишь один из них, сжалившись над ребенком, забрал его себе (другие дровосеки отказались нести домой нахлебника). Жена поначалу была против, но позже согласилась и воспитала его как собственного сына. Мальчик вырос красивым, но гордым и жестоким: он мучил животных и людей. Однажды по деревне проходила нищенка, мальчик забросал ее камнями. Дровосек наказал его, а женщину отвел в свой дом, там она призналась, что является настоящей матерью его приемыша. Но мальчик не признал ее, сказав, что на нее даже смотреть противно, и прогнал. После этого он вышел к своим друзьям-мальчишкам, поддерживающим все его жестокие забавы. Но они прогнали его, обозвав таким же омерзительным, как жаба. И удивительно, но и прекрасная внешность мальчика-звезды преобразилась, его внутренняя сущность вылезла наружу, превратив в мерзкого уродца. Только тогда понял он свою ошибку, ушел из родных мест и стал скитаться по миру. Он всей душой жаждал отыскать свою мать и во что бы то ни стало добиться ее искреннего прощения. Казалось, весь мир был против этого чудовища: звери, помня о мучениях, не помогали ему, а люди, едва завидев, обдавали презрением и ненавистью.</p>", "shortDescription": "Сказка Оскара Уайльда о наказанном высокомерии.", "min_price": 250, "link": "https://spa.profticket.ru/customer/128/shows/6?eventsIds%5B%5D=71", "status": "accepted", "updateDate": 1640109668871, "start": 1635850800000, "end": 1638792000000, "createDate": 1632418272813, "inAccepted": true, "acceptDate": 1638950314111, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "d6832c1acf258ccd98ea45dcedc34f7b.jpeg", "realName": "IMG_7686.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/d6832c1acf258ccd98ea45dcedc34f7b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-02 11:00:00", "end": "2021-12-06 12:00:00"}}, {"id": 1348468, "name": "Спектакль «Али-Баба и золото разбойников»", "age": 12, "description": "<p>Когда-то давным-давно в одном персидском городе жили два брата – Касим и Али-Баба. Али-Баба с самого утра и до позднего вечера рубил дрова, чтобы потом продать их на рынке и купить себе немного еды. В один из дней Али-Баба стоял под высоким деревом и уже собирался срубить его, как вдруг увидел, что сорок разбойников, нагруженные тяжелыми мешками, подошли к скале, в которой была маленькая дверь. Атаман крикнул: «Сим-сим, открой дверь!», и дверь в скале распахнулась. После того, как разбойники вышли из пещеры, сели на коней и ускакали, Али-Баба набрался смелости, воспользовался заклинанием и проник в пещеру, оказавшуюся битком набитой сокровищами…</p>", "shortDescription": "История о том, что жадность и неумеренность до добра не доводят.", "min_price": 250, "link": "https://spa.profticket.ru/customer/128/shows/5", "needCheck": true, "status": "accepted", "updateDate": 1640196066972, "start": 1634641200000, "end": 1640347200000, "createDate": 1632417375010, "inAccepted": true, "acceptDate": 1633520885940, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "3946357e83512794a25d585efa300f3f.jpeg", "realName": "IMG_0979.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/3946357e83512794a25d585efa300f3f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-19 11:00:00", "end": "2021-12-24 12:00:00"}}, {"id": 1348426, "name": "Спектакль «Шейх поневоле»", "age": 12, "description": "<p> С харизматичными действующими лицами, ярко выраженным колоритным народным юмором и хитросплетениями, которые главный герой вынуждено изобретает.<br /> Пожалуй, ее можно назвать историей невероятной «мистификации», совершенной, доведенными до крайности, главным героем Мянцалгом и его братом Селамом. Впервые мистификацию находчивый Мянцалг применяет, выдав себя за джинна, как способ самозащиты и устрашения в потасовке с двумя работниками купца Мубарака после неудавшейся попытки вернуть свой давнишний долг. Брат Мянцалга Селам, более смекалистый и опытный в житейских перипетиях, несмотря на протесты и сопротивление Мянцалга, распускает слухи о том, что его брат «дружен с джиннами» и обладает феноменальным даром провидения. Сам же Селам крадет живность и говорит брату, где прячет. После этого перепуганные богачи возвращают братьям долги. Так, поневоле, вовлеченный в круговерть событий герой становится «шейхом». Пьеса являет собой живые картины народной жизни, в которых переплелись жестокие реалии и сказочные мотивы. Эта история по-настоящему трогает – народным задором, социальными темами, которые актуальны во все времена.</p>", "shortDescription": "Зрителей ждет игровая комедия.", "min_price": 200, "max_price": 300, "link": "https://spa.profticket.ru/customer/128/shows/3", "status": "accepted", "updateDate": 1636479339471, "start": 1633690800000, "end": 1633694400000, "createDate": 1632415329249, "inAccepted": true, "acceptDate": 1636479339492, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "f21be846070731692390b808b0f0efff.jpeg", "realName": "IMG_8787.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/f21be846070731692390b808b0f0efff.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 11:00:00", "end": "2021-10-08 12:00:00"}}, {"id": 1348416, "name": "Спектакль «Чернокожий парень»", "age": 18, "description": "<p>По пьесе А. Айларов, в постановке заслуженного артиста ЧР Ахмеда Хамзатова. Действие пьесы разворачивается в одном из горных сел Чечни. Молодой африканец по имени Чунгу приезжает на Кавказ в поисках своего отца. Однако не все так просто, как может показаться с первого взгляда. Между новоиспеченными родственниками разворачивается нешуточная драма. Отец, опасаясь презрения односельчан, старается скрыть своего необычного сына. А чернокожий Чунгу и вовсе не может понять, чем он отличается от остальных и почему вынужден прятаться от любопытных соседей. Но, как правило, тайное становится явным. «1аьржа к1ант» – спектакль энергичный и размашистый, озорной и отчаянно ироничный, но в то же время тонкий, лиричный и глубокий. Сатирическая комедия зрителю придется по душе.</p>", "shortDescription": "Зрителей ждет ироничная постановка.", "min_price": 200, "max_price": 300, "link": "https://spa.profticket.ru/customer/128/shows/2", "status": "accepted", "updateDate": 1640109668581, "start": 1633186800000, "end": 1633190400000, "createDate": 1632414680314, "inAccepted": true, "acceptDate": 1636479303950, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "683bd4ceba780aec6a22af22cdedc6a8.jpeg", "realName": "IMG_2796.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/683bd4ceba780aec6a22af22cdedc6a8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 15:00:00", "end": "2021-10-02 16:00:00"}}, {"id": 1154267, "name": "Спектакль «Бэла»", "age": 12, "description": "<p>Государственного русского драматического театра им. М. Ю. Лермонтова. Откроется новый сезон показом спектакля «Бэла» (мотивам романа М. Лермонтова «Герой нашего времени») в постановке народного артиста России Юрия Еремина. Знаменитое произведение русской классики постепенно знакомит читателя с внутренним миром Печорина, человека-циника, прожигателя жизни, все отрицающего, противоречивого и неоднозначного. «Бэла» – одна из главных частей романа, взятая режиссером за основу сюжета, не только история скептика и романтика Печорина, это еще и рассказ о гордости, отваге, мужской чести и человеческом достоинстве, дающий срез жизни Кавказа и российского общества начала девятнадцатого века. «Герой нашего времени» – это философское произведение, ставящее перед зрителем важнейшие вопросы о смысле жизни. Присутствие романтической линии в романе дает зрителю возможность увидеть и почувствовать насколько увлекательна и волнительна, но в тоже время трагична любовь в жизни.<br /> </p>", "shortDescription": "Постановка по мотивам романа М. Ю. Лермонтова «Герой нашего времени».", "min_price": 200, "max_price": 300, "link": "https://spa.profticket.ru/customer/128/shows/1", "needCheck": true, "status": "accepted", "updateDate": 1640109668337, "start": 1623425400000, "end": 1640260800000, "createDate": 1622640904186, "inAccepted": true, "acceptDate": 1634802994986, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "f8c2d99d836f2f7515f573c0dc729274.jpeg", "realName": "IMG_2554 — 1000.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/f8c2d99d836f2f7515f573c0dc729274.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-11 15:30:00", "end": "2021-12-23 12:00:00"}}, {"id": 853729, "name": "Спектакль «Холодное сердце»", "age": 6, "description": "<p>В королевстве Эренделл живут две сестры – Эльза и Анна. Эльза унаследовала от матери дар снежной магии. А Анна росла самой обычной девочкой с очень добрым сердцем. Каждая магия таит в себе страшную силу, а маленькая Эльза не смогла ее удержать, из-за чего пострадала Анна, и дух снежных эльфов отнял у девочки дар. </p><p>Вот девочки выросли, и в один день весь мир перевернулся с ног на голову после слов Кристофа о том, что лед в замке тает. Теперь Эльзе нужно спасти королевство от этой напасти. Объединившись с Кристофом, Анной, оленем Свеном и очаровательным снеговичком Олафом, она отправляется в путь для спасения своего народа.</p>", "shortDescription": "Интерактивная постановка по мотивам всеми любимого мультфильма «Холодное сердце».", "min_price": 250, "max_price": 300, "link": "https://spa.profticket.ru/customer/128/shows/14", "needCheck": true, "status": "accepted", "updateDate": 1640196072245, "start": 1608634800000, "end": 1640865600000, "createDate": 1607598387341, "inAccepted": true, "acceptDate": 1639659346882, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "809db66aa1712d18544bc1cebccd8522.jpeg", "realName": "IMG_4488.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/809db66aa1712d18544bc1cebccd8522.jpeg", "gallery": ["https://pro.culture.ru/uploads/3d4003bf5f885cea85007c47a59a207d.jpeg", "https://pro.culture.ru/uploads/13bf2d1f3ee7a65d9dfaaf203b4a529b.jpeg", "https://pro.culture.ru/uploads/8902af94d4f460e6dddc8a4aa2ccc53a.jpeg", "https://pro.culture.ru/uploads/a339697d17c573321f10ea0724d1991a.jpeg", "https://pro.culture.ru/uploads/362a8e7f05639d5414cd8b997c9ac00d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-22 11:00:00", "end": "2021-12-30 12:00:00"}}, {"id": 72460, "name": "Спектакль «По следам Снежной королевы»", "age": 6, "description": "<p><span>Кай и Герда – брат и сестра. У них есть свой садик под крышей, где они разводят розы. Однажды, сидя у окна и любуясь падающим снегом, Кай спрашивает у бабушки: «Снежинки словно белые пчелки, а есть ли у них своя царица, как у обычных пчел?». «Да, – отвечает бабушка, – это Снежная королева, она летает над городами на черном облаке, от ее взгляда леденеют окна». </span></p><p><span>Проходит некоторое время, наступает лето. Кай с Гердой сидят в своем садике среди роз, и тут в глаз мальчика попадает осколок дьявольского зеркала. Сердце его становится черствым, «ледяным»: он смеется над бабушкой, издевается над Гердой, красота цветов его больше не трогает, но он восхищается снежинками с их математически идеальными формами. Неожиданно появляется та самая Снежная королева и забирает с собой Кая к себе во дворец, а Герда отправляется в путь, чтобы спасти своего брата. По дороге она встречает чародейку, принца, принцессу и маленькую разбойницу, но, несмотря на все препятствия, она находит Кая...</span><br /></p>", "shortDescription": "По мотивам сказки Г. Х. Андерсена.", "min_price": 250, "link": "https://spa.profticket.ru/customer/128/shows/7", "status": "accepted", "updateDate": 1640628003596, "start": 1510743600000, "end": 1641636000000, "createDate": 1478089093153, "inAccepted": true, "acceptDate": 1640593426534, "image": {"author": "ГАУ «Государственный русский драматический театр им. М. Ю. Лермонтова»", "name": "286b05b80281ce606871977854991eb5.JPG", "realName": "IMG_7246.JPG", "source": "lteatr.mk95.ru"}, "photo": "https://pro.culture.ru/uploads/286b05b80281ce606871977854991eb5.JPG", "gallery": ["https://pro.culture.ru/uploads/0f45a2560337b52f04c9f76ab71d4a70.JPG", "https://pro.culture.ru/uploads/f4cfa76afe15ed8897e3b23fb6db09c8.JPG", "https://pro.culture.ru/uploads/fbfcddfe184656370e7aca8e4fc9673b.JPG", "https://pro.culture.ru/uploads/24739ab60f4ff31b7cdcb29631921b3d.JPG", "https://pro.culture.ru/uploads/3b9fd3178f389a42e91245e5c4cbc60a.JPG", "https://pro.culture.ru/uploads/0df7548190b0c1feaf945fe3de47d99e.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-15 11:00:00", "end": "2022-01-08 10:00:00"}}]}