{"42949": [{"id": 1466983, "name": "Спектакль «Два перстня»", "age": 12, "description": "<p>«Два перстня» и «Диджей Павел» устроены по схожему принципу: основу этих текстов Павла Пряжко составили песни советской эстрады. В «Двух перстнях» Пряжко обращается к более ранней эпохе, исследуя мелосферу 1970-х, творчество вокально-инструментальных ансамблей (ВИА), и выстраивает трек-лист по законам музыкальной драматургии.</p><p>«Два перстня» и «Диджей Павел» складываются в дилогию, но язык постановок радикально отличается друг от друга: порожденный другим социокультурным контекстом и иначе организованный, материал «Двух перстней» потребовал поиска нового театрального инструментария. Впрочем, «Два перстня» – постановка не про время, а про сами песни 1970-х. Создание сценической акустики, которая позволила бы разглядеть их музыкальный узор, – ключевая задача авторов постановки.</p>", "shortDescription": "Музыкальная история по тексту белорусского драматурга Павла Пряжко.", "min_price": 600, "link": "https://nn.kassir.ru/teatr/ctm/dva-perstnya-spektakl-gastroli-teatra-post-sankt-peterburg_2021-12-02", "status": "accepted", "updateDate": 1637669151463, "start": 1638460800000, "end": 1638464400000, "createDate": 1637278106133, "inAccepted": true, "acceptDate": 1637669154766, "image": {"author": "Павел Маличкин", "name": "795c07c563e10d08d662cd343c00fc38.jpeg", "realName": "Pavel-Machikhin.jpg", "source": "http://meyerhold.ru/dva-perstnya/"}, "photo": "https://pro.culture.ru/uploads/795c07c563e10d08d662cd343c00fc38.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-02 16:00:00", "end": "2021-12-02 17:00:00"}}, {"id": 1466982, "name": "Спектакль «Диджей Павел»", "age": 12, "description": "<p>Продолжая многолетнее сотрудничество с Павлом Пряжко, театр Post представляет премьеру нового текста выдающегося белорусского драматурга.<br /></p><p>Написанный весной 2018 года, «Диджей Павел» выглядит новым витком формальных поисков Пряжко: основу текста составили популярные песни советской эстрады 1980-х годов. Особым образом смонтированные друг с другом, они складываются в законченное повествование, объединенное сквозным внутренним сюжетом, не проговариваемым, впрочем, авторами и постановщиками. Право додумывать и достраивать его предоставляется зрителю. Павел Пряжко и театр Post посвящают свой новый спектакль Михаилу Угарову.</p>", "shortDescription": "Танцевальная постановка по мотивам текста Павла Пряжко.", "min_price": 600, "link": "https://nn.kassir.ru/teatr/ctm/didjey-pavel-spektakl-gastroli-teatra-post-sankt-peterburg_2021-12-01", "status": "accepted", "updateDate": 1637668931047, "start": 1638374400000, "end": 1638378000000, "createDate": 1637277837938, "inAccepted": true, "acceptDate": 1637668934100, "image": {"author": "Рита Хорошо, фотограф", "name": "fd62224da413fd34a528ce52e1241a47.jpeg", "realName": "DJ4.jpg", "source": "http://meyerhold.ru/dj-pavel/"}, "photo": "https://pro.culture.ru/uploads/fd62224da413fd34a528ce52e1241a47.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-01 16:00:00", "end": "2021-12-01 17:00:00"}}, {"id": 1466981, "name": "Спектакль «Хорошо темперированные грамоты»", "age": 12, "description": "<p>Радикально обновив представления о русской истории, берестяные грамоты совершили важнейший переворот в понимании обстоятельств жизни предков, пролив свет на особенности межчеловеческих взаимоотношений жителей Древней Руси. Разрозненные свидетельства повседневной жизни русского Средневековья складываются в захватывающую драматургию со своими темами, приемами и героями – «Хорошо темперированные грамоты» развивают ключевую и для Театра Post, и для всего современного искусства тему осмысления реальности, исследования театральными средствами повседневной жизни человека.</p><p>Уникальность проекта, сосуществующего на стыке искусства и исторической науки, на перекрестке лингвистики и художественного эксперимента, не только в выборе неожиданного для театра материала. До сих пор актуальные перформативные практики использовались на отечественных подмостках в основном как инструмент для осмысления современной проблематики. Расширяя границы поиска, «Хорошо темперированные грамоты» связывают в единое пространство культуру Древней Руси и контекст художественной сцены начала XXI века.</p><p>Спектакль – обладатель национальной театральной премии «Золотая маска» в конкурсе «Эксперимент» (2020).</p>", "shortDescription": "Исследование письменных свидетельств Древней Руси.", "min_price": 600, "link": "https://nn.kassir.ru/teatr/ctm/horosho-temperirovannyie-gramotyi-spektakl-gastroli-teatra-post-sankt-peterburg_2021-11-30", "status": "accepted", "updateDate": 1637832226199, "start": 1638288000000, "end": 1638291600000, "createDate": 1637277456803, "inAccepted": true, "acceptDate": 1637832226267, "image": {"author": "Наталья Кореновская", "name": "b2f3445ccaea3315fe0c33acfebec542.jpeg", "realName": "20181217-KRS_9266 (1).JPG", "source": "https://drive.google.com/drive/folders/1xhCOGzivyiV79gHPTTBuQ1FY5duvHgV4"}, "photo": "https://pro.culture.ru/uploads/b2f3445ccaea3315fe0c33acfebec542.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-30 16:00:00", "end": "2021-11-30 17:00:00"}}]}