{"57479": [{"id": 1513924, "name": "Выставка «Встанем, братья, во едино сердце…»", "age": 12, "description": "<p> На выставке представлены генеалогическое древо Владимира Храброго, иконописные изображения его духовных наставников. В разделе «Куликовская битва в произведениях русских художников» центральное место занимает копия картины Виктора Васнецова «Поединок Пересвета с Челубеем на Куликовом поле в 1380 г.», стенды с макетами экипировки и оружия XIV в.: мечи, шлемы, лук и стрелы, кольчуга. Сразу вспоминается ставшая крылатой фраза из фильма «Александр Невский»: «А кольчужка маловата…».<br /> </p><p>Некоторые экспонаты убеждают, что князь на Руси – это не только правитель, но и профессиональный воин. Почти все участвовали в битвах. От их мастерства зачастую зависел успех боя.<br /> </p><p>В княжеских семьях не признавали долгого взросления. Лет с четырех мальчонку уже обучали стрельбе из лука, владению мечом и копьем (точнее, их деревянными копиями). Что касается князя Владимира, то он уже в восьмилетнем возрасте вместе с великим князем Дмитрием принимал участие в походе к Переславлю против князя Дмитрия Суздальского.<br /> </p><p>Привлекает литургический комплект «Пасхальный», изготовленный умельцами золотошвейной мастерской при Благовещенском кафедральном соборе в Боровске.</p>", "shortDescription": "Посетители узнают о величайшем событии в истории России – Куликовской битве.", "min_price": 30, "max_price": 60, "link": "https://vmuzey.com/event/vystavka-vstanem-bratya-vo-edino-serdce", "status": "accepted", "updateDate": 1639377003043, "start": 1638860400000, "end": 1639314000000, "createDate": 1638874394621, "inAccepted": true, "acceptDate": 1639377003138, "image": {"author": "МВЦ", "name": "473ec03f5d1530523d2430a3e0c9677b.png", "realName": "e0132c9ce38e2d62267fa26a13727e9f.png", "source": "https://vk.com/mvc_borovsk"}, "photo": "https://pro.culture.ru/uploads/473ec03f5d1530523d2430a3e0c9677b.png", "gallery": ["https://pro.culture.ru/uploads/790046bdf931d328e9ae41c4aaad2fcb.png"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-07 07:00:00", "end": "2021-12-12 13:00:00"}}]}