{"53496": [{"id": 1547776, "name": "Концерт «Инешкэй» – 5 лет!»", "age": 12, "description": "<p> Детский фольклорный ансамбль «Инешкэй», что в переводе с татарского означает «ручеек», действительно стал родником культуры района. Этот коллектив в 2021 году отметил 5-летие творческой деятельности. Участники ансамбля – дети школьного возраста – не только поют и пляшут, но и изучают фольклор, знакомятся с народными промыслами, традициями родного края, праздниками, обрядами, играми. </p><p>Выступления юных артистов имеют большой успех как в районе, так и в республике. «Инешкэй» с успехом участвовал в зональном туре ХХI Открытого республиканского телевизионного молодежного фестиваля эстрадного искусства «Созвездие – Йолдызлык – 2021», в I Республиканском фестивале традиционных игр народов Республики Татарстан «Уен фест», в зональном этапе детского художественного фестиваля народного творчества «Без бергэ». За 5 лет работы коллективом накоплен и систематизирован богатый материал по народной культуре. </p><p></p>", "shortDescription": "Юбилейная программа детского фольклорного ансамбля.", "min_price": 400, "link": "https://bileton.ru/events/ineshkey-5-let-60401", "status": "accepted", "updateDate": 1640598432571, "start": 1643108400000, "end": 1643133600000, "createDate": 1640014138674, "inAccepted": true, "acceptDate": 1640262066553, "image": {"author": "Матвеева А.А.", "name": "7e0f6f8f2d2f56e0d75d4e432c0fe956.jpeg", "realName": "Инешкай.jfif", "source": "Архив Матвеевой А.А."}, "photo": "https://pro.culture.ru/uploads/7e0f6f8f2d2f56e0d75d4e432c0fe956.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-25 11:00:00", "end": "2022-01-25 18:00:00"}}, {"id": 1448996, "name": "Молодежная вечерка", "age": 12, "description": "<p>Вечерки на Руси были неотъемлемой частью быта предков. На них проводили досуг, знакомились, веселились, состязались и в непринужденной игровой форме постигали основы традиционной культуры, учились песенно-танцевальному мастерству. Сегодня во многих регионах России вечерки не просто возрождаются, но и приобретают большую популярность среди взрослых и молодежи. </p><p>В программе молодежной вечерки – объединяющие игры, хороводы под живую музыку, шутки и прибаутки в лучших традициях предков. Ведущий – Д. В. Денисов, руководитель Казанского театра народной песни «Живой ключ». </p><p>Вечерка будет проводиться с участием ансамбля «Верес», который много лет изучает и исполняет традиционный русский песенный фольклор Республики Татарстан и других регионов России. В репертуар коллектива входят лирические, плясовые песни, духовные стихи, народные колядки. </p><p>Если вы никогда не танцевали, но очень хотите научиться, то вам будет полезен мастер-класс от ведущего по искусству русского народного танца. </p>", "shortDescription": "Традиционная русская забава с песнями, танцами и играми.", "min_price": 300, "link": "https://bileton.ru/events/molodezhnaya-vecherka-55486", "status": "accepted", "updateDate": 1640351615567, "start": 1639738800000, "end": 1639746000000, "createDate": 1636701981812, "inAccepted": true, "acceptDate": 1637221857701, "image": {"author": "Денисов Д.В.", "name": "f40e3f80871b6fc7cf7dce86a860fd79.jpeg", "realName": "Верес 4.jpg", "source": "Архив Д.В."}, "photo": "https://pro.culture.ru/uploads/f40e3f80871b6fc7cf7dce86a860fd79.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-17 11:00:00", "end": "2021-12-17 13:00:00"}}, {"id": 1389989, "name": "Творческий вечер «Весь мир – театр, а люди в нем – актеры!»", "age": 12, "description": "<p>\n\n«Весь мир – театр, а люди в нем – актеры!»: в правоте знаменитой фразы Шекспира смогут убедиться участники вечера встречи со студентами Казанского государственного института культуры. Гостей встречи в атмосфере живого общения научат различным техникам владения собой на публике, которые позволяют освободиться от физических и речевых зажимов, избавиться от страхов перед выступлениями и незнакомыми людьми, владеть интонацией и своим телом, располагать к себе аудиторию. Такие качества особенно необходимы тем, кто контактирует с людьми по долгу службы, а также хочет более продуктивно общаться и взаимодействовать в сфере межличностных отношений. А для тех, кто стоит перед выбором профессии, встреча может стать началом серьезного самоопределения. Философские рассуждения, неформальный, дружеский диалог – в этот вечер зрители и студенты станут одной дружной семьей.\n\n</p>", "shortDescription": "Встреча со студентами Казанского государственного института культуры.", "min_price": 300, "link": "https://bileton.ru/events/tvorcheskiy-vecher-ves-mir-teatr-a-lyudi-v-nem-aktery-55101", "status": "accepted", "updateDate": 1638891369071, "start": 1637233200000, "end": 1637238600000, "createDate": 1634193818631, "inAccepted": true, "acceptDate": 1635255248801, "image": {"author": "Казанский государственный институт культуры", "name": "1ccf7ceafe287f06547d534ca0a2a11a.jpeg", "realName": "Весь мир театр.jpeg", "source": "https://kazgik.ru/"}, "photo": "https://pro.culture.ru/uploads/1ccf7ceafe287f06547d534ca0a2a11a.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-18 11:00:00", "end": "2021-11-18 12:30:00"}}, {"id": 1339474, "name": "Творческий вечер «Галиябану – наша современница»", "age": 12, "description": "<p>С 5 по 11 июля 2021 года в селах Большие и Малые Кайбицы Кайбицкого района Республики Татарстан проводились съемки художественного фильма «Галиябану» по мотивам одноименного произведения Мирхайдара Файзи. </p><p>Художественный фильм «Галиябану» от студии ARTist Family – совместный проект Дворца культуры железнодорожников г. Казани и Кайбицкого муниципального района Республики Татарстан. Выпуск фильма приурочен к 130-летию со дня рождения известного драматурга М. Файзи. </p><p>На встрече актеры расскажут о творческом коллективе, о запомнившихся эпизодах и о том, что осталось за кадром объектива. После просмотра кинокартины гости встречи и зрители обсудят современную интерпретацию классической темы, воплощенной Рифатом Миндубаевым в этом фильме. Желающие смогут участвовать в фотосессии с любимыми актерами.</p>", "shortDescription": "Встреча с актерами и съемочной группой художественного фильма «Галиябану».", "min_price": 250, "link": "https://bileton.ru/events/tvorcheskiy-vecher-s-akterami-filma-galiyabanu-58390", "status": "accepted", "updateDate": 1638891369374, "start": 1635508800000, "end": 1638446400000, "createDate": 1632138976393, "inAccepted": true, "acceptDate": 1638189445595, "image": {"author": "Миндубаев Р. Ф.", "name": "ced8817c131be1fdc1ae1d2045d6d8b8.jpeg", "realName": "Галиябану 1.jpg", "source": "Архив Миндубаева Р. Ф."}, "photo": "https://pro.culture.ru/uploads/ced8817c131be1fdc1ae1d2045d6d8b8.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-29 12:00:00", "end": "2021-12-02 12:00:00"}}, {"id": 1339146, "name": "Концерт «Полет в танце»", "age": 6, "description": "<p> Хореографический коллектив «Авыл Денс»–это творческое сообщество с ярким и индивидуальным художественным стилем. Танцевальные номера коллектива неизменно вызывают восхищение публики благодаря оригинальности постановок и мастерству исполнителей. В этом году танцевальный коллектив отмечает 10–летний юбилей. Несмотря на то, что коллектив еще молод, летопись группы богата на события и достижения: «Авыл Денс» успел смело и ярко заявить о себе не только на районных, но и на республиканском уровнях. «Авыл Дэнс» пропагандирует неповторимую красоту, самобытность, жизнерадостность, эстетику народного танца. В копилке творческих работ коллектива танцы народностей, проживающих в Кайбицком районе. Гостем мероприятия будет образцовый детский ансамбль танца «Мирас», который известен не только в Татарстане, но и за ее пределами. За плечами юных танцоров успешные выступления на многих известных площадках страны. В исполнении коллектива можно будет увидеть национальные танцы разных народов. </p>", "shortDescription": "Юбилейные выступления народного танцевального коллектива «Авыл Дэнс».", "min_price": 350, "link": "https://bileton.ru/events/koncert-polet-v-tance-53604", "status": "accepted", "updateDate": 1638891369071, "start": 1634295600000, "end": 1634301000000, "createDate": 1632131930913, "inAccepted": true, "acceptDate": 1632465544512, "image": {"author": "Аблязова Р.Р.", "name": "c42d88cbeeac8fa191b9852cf83b21a3.jpeg", "realName": "Авыл Дэнс 2.JPG", "source": "Архив Аблязовой Р.Р."}, "photo": "https://pro.culture.ru/uploads/c42d88cbeeac8fa191b9852cf83b21a3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-15 11:00:00", "end": "2021-10-15 12:30:00"}}, {"id": 1335354, "name": "Спектакль «Виктория»", "age": 12, "description": "<p>В этой истории и страсть, и судеб переплетенье с горьким вкусом утрат и потерь. Спектакль заставит прожить трогательную историю любви Максима и Виктории, напомнит о том, что действительно важно в отношениях, поможет понять себя, услышать чужой опыт и посмотреть на многое другими глазами. <br /></p><p>Автор – Таврис Хакимов.<br /> Режиссер-постановщик – Оксана Половинкина.<br /> Возрастная категория: 16+ </p><p>В ролях: <br /></p><ul><li> Виктория – Лилия Газизуллина;</li><li> Максим – Ирек Гайнетдинов;</li><li> Он – Тимур Шигапов;</li><li> Она – Камила Шарифзянова.</li></ul><p>Спектакль выпущен благодаря поддержке Министерства культуры Российской Федерации, Министерства культуры Республики Татарстан, проекту «Культура малой родины» в Республике Татарстан от Всероссийской политической партии «Единая Россия» в направлении «Театры малых городов».<br /></p><p> </p>", "shortDescription": "Постановка о любви.", "min_price": 500, "link": "https://bileton.ru/events/viktoriya-gastroli-buinskogo-dram-teatra-53273", "status": "accepted", "updateDate": 1640353139854, "start": 1633086000000, "end": 1638793200000, "createDate": 1631862019605, "inAccepted": true, "acceptDate": 1635945329357, "image": {"author": "Буинский государственный драматический театр ", "name": "80cc7621701a692affe7cde84727657d.png", "realName": "4372F3EB-2B46-4447-B037-1BC6621CA256.png", "source": "Буинский государственный драматический театр "}, "photo": "https://pro.culture.ru/uploads/80cc7621701a692affe7cde84727657d.png", "gallery": ["https://pro.culture.ru/uploads/993ac9c39882631739102ba342b1dfe1.png", "https://pro.culture.ru/uploads/7794e296c81446875bc596d41c1a585a.png", "https://pro.culture.ru/uploads/d671b8b3d54bc3e3c4b0fddc47e93139.png"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 11:00:00", "end": "2021-12-06 12:20:00"}}, {"id": 1313779, "name": "Творческий вечер «Открытая сцена»", "age": 0, "description": "<p> Гостем творческого вечера станет заслуженный артист Республики Татарстан, режиссер–сценарист, доцент кафедры театрального творчества и режиссуры театрализованных представлений Казанского государственного университета культуры и искусств Азат Зарипов. А. Зарипов расскажет о том, что происходит в кинематографе сегодня, о своем творчестве и ответит на вопросы зрителей. Азат Анасович проведет мастер-класс по актерскому мастерству. Участники смогут познакомиться с различными техниками владения собой на публике, которые позволяют освободиться от физических и речевых зажимов, избавиться от страхов перед выступлениями и незнакомыми людьми, владеть интонацией и своим телом, располагать к себе аудиторию. В исполнении актера прозвучат стихи Габдуллы Тукая, Мусы Джалиля. </p>", "shortDescription": "Встреча с заслуженным артистом Республики Татарстан Азатом Зариповым.", "min_price": 300, "link": "https://bileton.ru/events/tvorcheskiy-vecher-s-azatom-zaripovym-otkrytaya-scena-52880", "status": "accepted", "updateDate": 1639581025441, "start": 1638964800000, "end": 1638973800000, "createDate": 1630933113973, "inAccepted": true, "acceptDate": 1631526406001, "image": {"author": "Зарипов А.А.", "name": "1b2a28b68082bef9675cef211061bc91.jpeg", "realName": "77178304_195851811581782_5072900064723724418_n.jpg", "source": "Архив Зарипова А.А."}, "photo": "https://pro.culture.ru/uploads/1b2a28b68082bef9675cef211061bc91.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-08 12:00:00", "end": "2021-12-08 14:30:00"}}, {"id": 1308895, "name": "Концерт «Есть в осени первоначальной...»", "age": 6, "description": "<p>Осень только вступила в свои права. Для многих это самое любимое и долгожданное время года. Золото листвы, шумящие за окном дожди, первое ненастье вдохновляют окунуться в мир поэзии и музыки. </p><p>Этому удивительному времени года посвящен литературно-музыкальный вечер. В фойе, украшенном цветами и листьями, гостей встретит выставка даров осени. Зрители смогут угоститься пирогами из капусты, яблок, калины и тыквы. В этот вечер прозвучат любимые знакомые песни и поэтические произведения об осени, о любви, о родном крае. В программу концерта включены выступления народных фольклорных коллективов района «Березка», «Палан», «Дуслык». В музыкальном вечере примет участие народный танцевальный коллектив «Авыл Дэнс». Видеопрезентации с видами осенних красот позволят насладиться яркими красками осенней поры, усилят впечатление от выступлений.</p>", "shortDescription": "В музыкальном вечере примут участие творческие коллективы района.", "min_price": 300, "link": "https://bileton.ru/events/koncert-est-v-oseni-pervonachalnoy-52795", "status": "accepted", "updateDate": 1640352677240, "start": 1632916800000, "end": 1632924000000, "createDate": 1630664136949, "inAccepted": true, "acceptDate": 1632140047192, "image": {"author": "Сафиуллина В.М.", "name": "6dbde83fb07837796c5119ee7fcda40d.jpeg", "realName": "осень.jpg", "source": "Архив Сафиуллиной В.М."}, "photo": "https://pro.culture.ru/uploads/6dbde83fb07837796c5119ee7fcda40d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-29 12:00:00", "end": "2021-09-29 14:00:00"}}, {"id": 1308588, "name": "Спектакль «Покаяние»", "age": 12, "description": "<p style=\"text-align:justify\"> </p><p>Спектакль «Покаяние» по пьесе Искандера Сиразиева рассказывает историю о председателе колхоза, который каждый год хоронит своих детей. Он не может покаяться в своих грехах, оправдывает свои поступки тем, что время заставляло его действовать определенным образом.</p><p>В спектакле речь идет о таких понятиях, как честь, достоинство, милосердие. Это, прежде всего, размышление об эпохе, о человеке, о каждом из нас, кто мог бы жить в это время, о наших предках, которые пережили эти события, а, возможно, и были их непосредственными участниками.</p><p></p>", "shortDescription": "Это история о покаянии, прощении и надежде.", "min_price": 200, "max_price": 500, "link": "https://bileton.ru/events/t-b-gastroli-buinskogo-dram-teatra-53255", "status": "accepted", "updateDate": 1640334521176, "start": 1633690800000, "end": 1638188400000, "createDate": 1630659278440, "inAccepted": true, "acceptDate": 1633599375432, "image": {"author": "Буинский государственный драматический театр ", "name": "62d1e4d593dde54a7ac6bb5cd369be89.png", "realName": "3689DA60-142F-44D3-ABA5-562E2528B41F.png", "source": "Буинский государственный драматический театр "}, "photo": "https://pro.culture.ru/uploads/62d1e4d593dde54a7ac6bb5cd369be89.png", "gallery": ["https://pro.culture.ru/uploads/6f7bde4b23cf31d3a3c9f4e4a5d9e447.png"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 11:00:00", "end": "2021-11-29 12:20:00"}}, {"id": 1304341, "name": "Концерт «Мы живем семьей единой»", "age": 6, "description": "<p>Дружба и солидарность жителей разных национальностей Кайбицкого района издавна были основой силы и процветания этого края. Поэтому сохранению и развитию культур многонационального народа района уделяется большое внимание.</p><p>В рамках праздничного концерта прозвучат песни на русском, татарском, чувашском языках. Порадуют зрителей выступления народных фольклорных коллективов района «Палан» , «Березка», «Саудияр». Украшением концерта станет народный танцевальный коллектив «Авыл Дэнс», в творческой копилке которого танцы четырех народностей, проживающих в Кайбицком районе. Ансамбль «Дуслык» является носителем и пропагандистом народной музыкальной культуры. В музыкальных номерах этого дуэта отразится любовь к родной земле. Народные мелодии прозвучат в исполнении Кисилевой А., в репертуаре которой песни на разных языках. Праздничный концерт станет итогом мероприятий, проводимых в рамках Года родных языков и народного единения в Республике Татарстан. </p>", "shortDescription": "Культурно-досуговая программа, посвященная Дню народного единства.", "min_price": 300, "link": "https://bileton.ru/events/koncert-my-zhivem-semey-edinoy-52544", "status": "accepted", "updateDate": 1638891369071, "start": 1635939000000, "end": 1635944400000, "createDate": 1630509576743, "inAccepted": true, "acceptDate": 1630927766213, "image": {"author": "Сафиуллина В.М.", "name": "5ac538af56e67b7ae0c11058dd9350a9.jpeg", "realName": "print_5811концерт.jpg", "source": "Архив Сафиуллиной В.М."}, "photo": "https://pro.culture.ru/uploads/5ac538af56e67b7ae0c11058dd9350a9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-03 11:30:00", "end": "2021-11-03 13:00:00"}}, {"id": 1281609, "name": "Спектакль «Возвращение в деревню»", "age": 12, "description": "<p> Спектакль представит зрителям татарский народный театр «Ак җилкән» Кайбицкого районного дома культуры. Сюжет спектакля разворачивается в одном из вымирающих сел. Девушки села покидают родные места в поисках лучших условий. Давно не слышно здесь детских голосов, школу закрыли, у деревни нет перспективы. Спасти деревню можно только создав новые молодые семьи. Смелая пожилая женщина села отправляется в город, чтобы привезти концертную бригаду из городских девчат. Встреча девушек с сельскими парнями и возникающие между ними отношения дают надежду на возрождение деревни. В музыкальной комедии звучат эстрадные хиты прошлых лет и современные песни. </p>", "shortDescription": "Комедия по пьесе известного драматурга Наиля Гаитбаева о жизни сельской молодежи.", "min_price": 250, "link": "https://bileton.ru/events/kyzlar-kilde-avylga-vozvraschenie-v-derevnyu-52311", "status": "accepted", "updateDate": 1638891369071, "start": 1634817600000, "end": 1634823000000, "createDate": 1629362497883, "inAccepted": true, "acceptDate": 1629790005778, "image": {"author": "Сафиуллина В.М.", "name": "4b4f4d2a461196794cc8ae1e3b897c4a.jpeg", "realName": "спектакль началр1746.jpg", "source": "Архив Сафиуллиной В.М."}, "photo": "https://pro.culture.ru/uploads/4b4f4d2a461196794cc8ae1e3b897c4a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-21 12:00:00", "end": "2021-10-21 13:30:00"}}, {"id": 1114552, "name": "Спектакль «Барыня»", "age": 12, "description": "<p>Эта история более полутора века окутана загадкой. Простой казалось бы вопрос, почему Герасим утопил Муму? Чем старше становимся, тем неочевиднее становятся ответы. Герасим, которого лишили всего, что ему было дорого – вольных сельских просторов, любимой женщины Татьяны и собаки Муму, переступает черту всепоглощающего страха и постоянной зависимости перед барыней.</p><p>Спектакль Буинского театра – это история, случившаяся на плоту, где живут безнадежно одинокие и безвольные люди, в открытом океане. Люди, живущие в эпоху больших перемен, но которые устали даже воображать светлое будущее. Лето сменяется зимой, зима – весной. Плот даст течь и места хватит далеко не всем! Взгляд на Тургеневский текст – это взгляд в будущее, а не в прошлое. Неразрешенные вопросы одного семейства, одного города, да и одной страны в настоящем, – могут привести к такому будущему, о котором режиссер размышляет в спектакле. </p><p>Режиссер: Тимур Кулов <br />Художник-постановщик: Римма Кулова <br />Возрастная категория: 12+<br />Продолжительность: 1 час 20 минут </p>", "shortDescription": "По мотивам рассказа Ивана Тургенева «Муму».", "min_price": 500, "max_price": 500, "link": "https://bileton.ru/event?id_event=57544", "status": "accepted", "updateDate": 1640598748682, "start": 1622041200000, "end": 1642073400000, "createDate": 1621159580534, "inAccepted": true, "acceptDate": 1639493727638, "image": {"author": "Нурислам Исмагилов", "name": "b59a6f36a843aba25dff5b425e0e8b1b.jpeg", "realName": "Барыня (2).jpg", "source": "https://cloud.mail.ru/public/8bgt/iGJdosarR"}, "photo": "https://pro.culture.ru/uploads/b59a6f36a843aba25dff5b425e0e8b1b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-26 15:00:00", "end": "2022-01-13 11:30:00"}}]}