{"12292": [{"id": 1446869, "name": "Концерт «Песни о любимом городе»", "age": 6, "description": "<p>В любви Санкт-Петербургу объяснялись поэты и музыканты всех поколений. Зрители отправятся в увлекательное путешествие по Петербургу и Ленинграду, где проводниками станут прекрасные песни и романсы знаменитых композиторов, написанные в разное время жизни великого города. </p><p>Эта программа – букет, собранный из осколков музыкальных и литературных сюжетов, ленинградских мостов, парков, набережных и, конечно же, проливных дождей. Прозвучат всеми любимые песни Василия Соловьева-Седого, Исаака Дунаевского, Александра Колкера, Исаака Шварца, Андрея Петрова, Модеста Табачникова, Евгения Птичкина, Вадима Шаповалова, Владимира Сапожникова и других.</p><p>В программе примут участие солистка «Петербург-концерта», лауреат международных конкурсов Ирина Мкртичева (сопрано), лауреат международных конкурсов Олег Вайнштейн (фортепиано), Алексей Баев (скрипка).</p><p>Программу ведет заслуженный работник культуры РФ Лариса Воронцовская.</p>", "shortDescription": "Своеобразное признание в любви городу в стихах и любимых песнях.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/buy?back=/afisha/pesni-o-nbsplyubimom-gorode#performance=18156088", "status": "accepted", "updateDate": 1637484351954, "start": 1638288000000, "end": 1638293400000, "createDate": 1636629755394, "inAccepted": true, "acceptDate": 1636982427988, "image": {"author": "Пресс-служба \"Петербург-концерт\"", "name": "8a08c55a038fa8f09bb41a20e4e4c958.jpeg", "realName": "песни о любимом городе.jpg", "source": "Пресс-служба \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/8a08c55a038fa8f09bb41a20e4e4c958.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-30 16:00:00", "end": "2021-11-30 17:30:00"}}, {"id": 1446688, "name": "Концерт «Своя строка, своя судьба…»", "age": 6, "description": "<p>Михаил Дудин – человек, без которого сложно представить жизнь Петербурга, личность невероятной воли, доброты и прямоты. Поэзия была не частью его жизни, а самой сутью – судьбой. Фронтовые стихи, тексты песен, шуточные вирши, трогательные признания любимому городу, – все это творчество поэта, солдата, ленинградца. </p><p>Близкий друг Михаила Дудина народный артист России Сергей Новожилов и заслуженный артист России Иван Беседин в забытом жанре музыкально-поэтического вечера представят гостям «Петербург-концерта» необъятные берега творчества поэта и пробегутся нотами и словами по страницам жизни ленинградского художника: «Все было – до, все будет – после. Всему во всем своя пора. А Человек, как искра, послан надеждой в Завтра из Вчера.»</p>", "shortDescription": "Музыкально-поэтический вечер к 105-летию Михаила Дудина.", "min_price": 600, "max_price": 600, "link": "https://petroconcert.spb.ru/afisha/3449#performance=18156083", "status": "accepted", "updateDate": 1637328660461, "start": 1637683200000, "end": 1637688600000, "createDate": 1636627603647, "inAccepted": true, "acceptDate": 1636980507836, "image": {"author": " пресс-служба \"Петербург-концерт\"", "name": "074d0c8e874166e15fcb9564d90f56b8.jpeg", "realName": "Своя строка...jpg", "source": " пресс-служба \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/074d0c8e874166e15fcb9564d90f56b8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-23 16:00:00", "end": "2021-11-23 17:30:00"}}, {"id": 1356888, "name": "Концерт «Viva viola, или Бенефис альта»", "age": 0, "description": "<p>Концерт, в котором альт – viola – будет звучать в ансамблях с различными инструментами и с женским голосом.</p><p>Альт – инструмент, любимый романтиками и композиторами XX века. В программе представлены сочинения Шумана, Брамса, а также композиторов начала XX века испанца Хоакина Турины и француза Рейнальдо Ана. «Лирическая пьеса» (Lyric movement) выдающегося английского композитора Густава Холста прозвучит в созданном специально для этого концерта переложении. Разобраться в хитростях звучания и музыкальной полифонии помогут актеры «Петербург-концерта». </p><p></p>", "shortDescription": "Альт-viola будет звучать в ансамблях с различными инструментами и с женским голосом.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/buy?back=/afisha/viva-viola-ili-benefis-alta#performance=18152557", "status": "accepted", "updateDate": 1633327271847, "start": 1635523200000, "end": 1635527400000, "createDate": 1632832647597, "inAccepted": true, "acceptDate": 1633327271854, "image": {"author": "Учреждение: СПб ГБУК «Петербург-Концерт»", "name": "79f0446a9ee9398248b53302a868977e.jpeg", "realName": "попов.jpg", "source": "Учреждение: СПб ГБУК «Петербург-Концерт»"}, "photo": "https://pro.culture.ru/uploads/79f0446a9ee9398248b53302a868977e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 16:00:00", "end": "2021-10-29 17:10:00"}}, {"id": 1356423, "name": "Музыкальная фантазия «Метель»", "age": 0, "description": "<p>Музыкальная фантазия с анимацией в жанре акварели по одноименному произведению А. С. Пушкина. «Ну, буран, – закричал ямщик, – беда: буран!». Именно с этих слов начинается знаменитая «Капитанская дочка» Пушкина, написанная практически сразу после «Повестей Белкина», частью которых является «Метель». Метель как состояние природы, метель как состояние души. Стихия, которая внезапно врывается в жизнь героев и переворачивает ее с ног на голову. Передать атмосферу пушкинской «Метели» на сцене помогут мастер художественного слова Василий Соловьев-Седой (младший) и пианистка Наталья Варламова.</p>", "shortDescription": "Программа с анимацией в жанре акварели по одноименному произведению А. С. Пушкина.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/buy?back=/afisha/as-pushkin-metel#performance=18152554", "status": "accepted", "updateDate": 1633327290225, "start": 1634745600000, "end": 1634749800000, "createDate": 1632826328790, "inAccepted": true, "acceptDate": 1633327290230, "image": {"author": "Учреждение: СПб ГБУК «Петербург-Концерт»", "name": "e3d4e140d50b826be7633c08f58325ca.jpeg", "realName": "варламова.jpg", "source": "Учреждение: СПб ГБУК «Петербург-Концерт»"}, "photo": "https://pro.culture.ru/uploads/e3d4e140d50b826be7633c08f58325ca.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 16:00:00", "end": "2021-10-20 17:10:00"}}, {"id": 1353639, "name": "Спектакль «Блуждающие звезды»", "age": 0, "description": "<p> Шолом-Алейхем – еврейский писатель, драматург и просветитель, один из основоположников литературы на языке идиш, в том числе детской. Произведения писателя переведены на многие языки, включая русский. Критики называют его еврейским Марком Твеном за сходство стилей и любовь к литературе для детей. Позже, при встрече, Марк Твен заметил, что считает себя американским Шолом-Алейхемом. «Блуждающие звезды» – самое известное произведение Шолом-Алейхема. В нем гениальный писатель, не понаслышке знакомый с жизнью простых людей, приподнимает занавес над тем, что скрыто за сценой театра, и на этом фоне рассказывает причудливую, но правдивую историю любви. Одновременно веселый и грустный, трагичный и полный комических эпизодов спектакль по жанру – мелодрама также реален как сама наша жизнь. Полный замечательных музыкальных номеров, он способен рассказать нам о ней, а значит и о нас самих, очень и очень многое... </p>", "shortDescription": "Полная комических эпизодов постановка.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/buy?back=/afisha/bluzhdayushchie-zvezdy#performance=18152549", "status": "accepted", "updateDate": 1633327303119, "start": 1634400000000, "end": 1637776800000, "createDate": 1632735931147, "inAccepted": true, "acceptDate": 1633327303124, "image": {"author": " СПб ГБУК «Петербург-Концерт»", "name": "cc9b5b1d8c4570d5108fbd8a15c8a4f9.jpeg", "realName": "блуждающие звезды (2) 1200х800.jpg", "source": " СПб ГБУК «Петербург-Концерт»"}, "photo": "https://pro.culture.ru/uploads/cc9b5b1d8c4570d5108fbd8a15c8a4f9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 16:00:00", "end": "2021-11-24 18:00:00"}}, {"id": 1321222, "name": "Концерт The best of Astor Piazzolla", "age": 6, "description": "<p>Имя аргентинского композитора Астора Пьяццоллы в последние десятилетия стало культовым; его музыка постоянно звучит на телевидении и радио, не сходит со сцен лучших концертных залов мира. Известные петербургские музыканты: скрипачка Александра Савина и пианистка Людмила Халлаева создали дуэт, исполняющий сочинения А. Пьяццоллы так, как его не представляет больше никто другой. По сложившейся традиции – танго принято играть большим составом исполнителей.</p><p>Александра Савина и Людмила Халлаева создали собственное переложение произведений, используя только скрипку и фортепиано. Схожесть фразировки скрипки и банданеона, на котором играл великий мастер, позволила исполнительницам создать удивительные аранжировки, которые сохранили замысел автора, и, в то же самое время, заставили даже самые известные танго А. Пьяццоллы звучать по-новому: свежо и оригинально.</p><p>В программе концерта прозвучат лучшие произведения А. Пьяццоллы, заслуженно пользующиеся популярностью во всем мире: это циклы «Ангел» и «Времена года», танго «Adios, Nonino», «Le grand tango», «Oblivion» и многие другие сочинения композитора, первые же звуки которых заставляют замирать в восторге сердца миллионов слушателей.</p><p>Мастерство исполнения и редкое чувство стиля музыкантов в сочетании с гениальной музыкой Астора Пьяццоллы не оставят равнодушными ни истинных поклонников творчества культового аргентинского композитора, ни тех, кто впервые услышит эти произведения на сцене «Петербург-концерта».</p>", "shortDescription": "Первая из трех концертных программ, посвященных 100-летию со дня рождения Астора Пьяццоллы.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/afisha/the-best-of-astor-piazzolla", "status": "accepted", "updateDate": 1631426854146, "start": 1636041600000, "end": 1636047600000, "createDate": 1631187261192, "inAccepted": true, "acceptDate": 1631540793682, "image": {"author": "СПб ГБУК «Петербург-Концерт»", "name": "9b311a44b4d626ad5e72cb0da8ca5321.png", "realName": "савина халлаева.png", "source": "СПб ГБУК «Петербург-Концерт»"}, "photo": "https://pro.culture.ru/uploads/9b311a44b4d626ad5e72cb0da8ca5321.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-04 16:00:00", "end": "2021-11-04 17:40:00"}}, {"id": 1321096, "name": "Концерт «Танго, фокстрот, вальс»", "age": 0, "description": "<p>Начало XX века – это настоящий расцвет танцевальной музыки. Были в моде вальсы, а также появились и начали стремительно развиваться такие новые жанры, как танго и фокстрот. В этой стилистике работали многие талантливые и известные композиторы той эпохи. Неудивительно, что ими было создано немало великолепных шедевров, получивших всеобщее признание. Кроме того, в те годы такая музыка звучала не только в концертных залах и на танцплощадках. Она уверенно покорила театральные подмостки и киноэкраны. Прекрасные образцы этих стилей можно встретить во многих культовых мюзиклах и фильмах, которые не утратили своей актуальности и сегодня. В нашей программе прозвучат самые известные композиции прошлого столетия, как отечественных, так и зарубежных авторов.</p>", "shortDescription": "В программу концерта вошли известные и любимые образцы ретро-музыки.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/afisha/tango-fokstrot-vals", "status": "accepted", "updateDate": 1631426822794, "start": 1637424000000, "end": 1637429400000, "createDate": 1631185264115, "inAccepted": true, "acceptDate": 1631540801103, "image": {"author": " СПб ГБУК «Петербург-Концерт", "name": "754b8c2d48e17dd1aff41d026c9e5eb5.jpeg", "realName": "ТАНГО, ФОКСТРОТ, ВАЛЬС1200х800 (1).jpg", "source": ": СПб ГБУК «Петербург-Концерт"}, "photo": "https://pro.culture.ru/uploads/754b8c2d48e17dd1aff41d026c9e5eb5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-20 16:00:00", "end": "2021-11-20 17:30:00"}}, {"id": 1320873, "name": "Спектакль-концерт «Предчувствие любви»", "age": 0, "description": "<p> Спектакль «Предчувствие любви» Санкт-Петербургского государственного музыкально-драматического театра «АРТ» – счастливая версия голливудского «Ла-Ла Ленд». В нем есть все составляющие успешного бродвейского проекта. Молодая влюбленная пара в исполнении дуэта Елены Каяджи и Михаила Глекеля, будто бы случайно встретившаяся на берегу туманной Темзы, чтобы больше никогда не расставаться. </p><p>Хорошо известные любителям мюзиклов хиты Фрэнка Синатры, Тони Беннетта, Майкла Бубле, Элвиса Пресли, Джина Келли, Андреа Бочелли и Селин Дион. И нет ни одного тяжеловесного драматического диалога. Все горести и радости жизни английских Ромео и Джульетты решаются исключительно музыкальными переходами и тонко сшитыми этюдными стяжками на лаконичном полотне сцены, занятом одной лишь белой скамейкой. В круговорот чопорной лондонской жизни, частью которой безусловно являются и наши герои, зрителя погружает грамотно подобранная проекция парков и улиц королевского города. И мир спектакля, переполненный нежностью и любовью, несется с невероятной скоростью, сметая всякую грусть на своем пути. И открывая дорогу будущему закату, за которым обязательно последует рассвет. </p>", "shortDescription": "По мотивам бродвейских мюзиклов.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/afisha/predchuvstvie-lyubvi", "needCheck": true, "status": "accepted", "updateDate": 1639675692285, "start": 1637078400000, "end": 1642526100000, "createDate": 1631181679783, "inAccepted": true, "acceptDate": 1631540807842, "image": {"author": "СПб ГБУК «Петербург-Концерт", "name": "1feea53a6b77a40c502e5c88bf76c137.jpeg", "realName": "Предчувствиек любви 1200х800.jpg", "source": "СПб ГБУК «Петербург-Концерт"}, "photo": "https://pro.culture.ru/uploads/1feea53a6b77a40c502e5c88bf76c137.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-16 16:00:00", "end": "2022-01-18 17:15:00"}}, {"id": 1320750, "name": "Спектакль «Halpern & Johnson (Давид и Эдуард)»", "age": 16, "description": "<p>Лионель Гольштейн – наш современник, написавший замечательную мелодраму о любви длиною в жизнь. В центре сюжета равнобедренный треугольник из двух мужчин Давида Гальперна и Эдуарда Джонсона – и одной женщины с прекрасным именем Флоранс, которая присутствует только в воспоминаниях героев.</p><p>Три судьбы, сплетенные в тугой узел встреч и расставаний, и один единственный вопрос, на который пытается ответить каждый: «Стоит ли жалеть о том, что не случилось, даже если под самый занавес жизни узнаешь, что все могло бы произойти?»</p><p>Спектакль адресован зрителям, которые ценят серьезный разговор о жизни, семейных ценностях, но при этом не лишены самоиронии, здравого смысла и чувства юмора, которое сглаживает любые углы и драмы.</p><p>Вдохновленные этой историей счастливые браки станут еще счастливее, а несчастные, возможно, попробуют решить уравнение собственной семьи.</p><p>Спектакль-дипломант ХI Международного театрального фестиваля «Добрый театр – 2012» в номинации «лучшая режиссура», спектакль-номинант премии Санкт-Петербурга «Золотой софит»</p>", "shortDescription": "Лирическая комедия в двух действиях.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/afisha/halpern-johnson", "needCheck": true, "status": "accepted", "updateDate": 1639923620380, "start": 1632412800000, "end": 1642872600000, "createDate": 1631179335734, "inAccepted": true, "acceptDate": 1631540815468, "image": {"author": " СПб ГБУК «Петербург-Концерт»", "name": "6897e9a02f749e9d258d08778afd4e2f.jpeg", "realName": "Halpern & Johnson1200х800.jpg", "source": " СПб ГБУК «Петербург-Концерт»"}, "photo": "https://pro.culture.ru/uploads/6897e9a02f749e9d258d08778afd4e2f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 16:00:00", "end": "2022-01-22 17:30:00"}}, {"id": 1256155, "name": "Концерт «Салонная музыка для флейты и альта»", "age": 6, "description": "<p>Салонная музыка, во многом определившая культуру ХIХ века, звучавшая повсюду, сегодня редкая гостья в стенах академических театров. Мастерство камерного исполнения жемчужин западноевропейского искусства в ХХI веке подвластно не каждому музыканту. А разговор о сокровенном со зрителем посредством мелодий и нот сквозь века и эпохи – настоящая<br /> магия момента.</p><p>В уютных интерьерах старинного особняка солисты «Петербург-концерта» представят программы, включающие лучшие произведения камерного музыкального искусства. В концерте прозвучат мелодии Г. Доницетти, Дж. Россини, К. Грандваля, Дж. Молнара и других.</p>", "shortDescription": "Гости услышат камерные сочинения известных композиторов.", "min_price": 600, "max_price": 600, "link": "https://petroconcert.spb.ru/afisha/3418#performance=18152562", "needCheck": true, "status": "accepted", "updateDate": 1629795763772, "start": 1635696000000, "end": 1635701400000, "createDate": 1628161192090, "inAccepted": true, "acceptDate": 1629983854286, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "169dd6176ef559046fd676e7ff3e92a2.jpeg", "realName": "O7H_iCffExE.jpg", "source": "Пресс-служба СПбГБУК \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/169dd6176ef559046fd676e7ff3e92a2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-31 16:00:00", "end": "2021-10-31 17:30:00"}}, {"id": 1256154, "name": "Концерт «Великие романтики: Ференц Лист»", "age": 6, "description": "<p>Ференц Лист по праву считается величайшим композитором-романтиком. Он получил от природы феноменальное дарование пианиста. По одному из семейных приданий, на него так повлияла та комета, которая пронеслась над Венгрией в день его рождения, а может быть, сама судьба уготовила ему долгую и интенсивную жизнь, насыщенную музыкой. </p><p>Его имя неотделимо от культур нескольких стран. В Венгрии он родился, во Франции повзрослел, в Италии и Швейцарии превратился в настоящего виртуоза, в Германии прошел самый плодотворный период его жизни.<br /> Он стал основоположником особой музыкальной школы, получившей название веймарской.</p><p>В концерте прозвучат фортепианные сочинения, транскрипции, песни.</p>", "shortDescription": "К 210-летию со дня рождения композитора.", "min_price": 700, "max_price": 700, "link": "https://petroconcert.spb.ru/afisha/3414#performance=18152556", "status": "accepted", "updateDate": 1629795877595, "start": 1635436800000, "end": 1635442200000, "createDate": 1628161159263, "inAccepted": true, "acceptDate": 1629983857445, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "1b916013396c775698887875ef18a55b.jpeg", "realName": "Великие романтики Ференц Лист_3.jpg", "source": "Пресс-служба СПбГБУК \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/1b916013396c775698887875ef18a55b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 16:00:00", "end": "2021-10-28 17:30:00"}}, {"id": 1256090, "name": "Концерт «Шедевры русской и западноевропейской музыки»", "age": 12, "description": "<p>На яркий музыкальный вечер приглашают зрителей талантливые исполнители, объединенные любовью к музыке, легендарный коллектив под руководством маэстро Михаила Гантварга, созданный в 1987 году. Каждое выступление коллектива – живой контакт с публикой, непередаваемая энергетика и глубинное погружение в музыкальную вселенную.</p><p>Широкий репертуар коллектива, мировое признание, участие в престижных фестивалях, любовь поклонников вполне заслужены командой. Они любят музыку всей душой и с большим удовольствием поделятся этой любовью с петербуржцами и гостями города на концерте «Шедевры русской и западноевропейской музыки», исполнив сочинения величайших композиторов П. И. Чайковского, И. С. Баха, Э. Х. Грига и других авторов.</p>", "shortDescription": "Гости услышат сочинения композиторов Чайковского, Баха, Грига.", "min_price": 600, "max_price": 600, "link": "https://petroconcert.spb.ru/afisha?s=2021-2022&m=9#performance=18148721", "status": "accepted", "updateDate": 1637681994747, "start": 1631980800000, "end": 1631988000000, "createDate": 1628160317553, "inAccepted": true, "acceptDate": 1629983862184, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "18b6f227f0b7c13262899d1629b168a5.jpeg", "realName": "ZE-sEI-Ihrk.jpg", "source": "https://vk.com/gantvarg_solisty_spb"}, "photo": "https://pro.culture.ru/uploads/18b6f227f0b7c13262899d1629b168a5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-18 16:00:00", "end": "2021-09-18 18:00:00"}}, {"id": 1256083, "name": "Концерт «Волшебная музыка пушкинских строк»", "age": 6, "description": "<p>О Пушкине сказано все… И все же каждый раз можно открыть новую страницу в признании в любви гению русского слова. Но когда его стихи соединяются с музыкой композиторов, то возникает чудо – волшебная музыка пушкинских строк!</p><p>В программе вечера прозвучат:</p><ul><li> романсы «Я вас любил» Б. Шереметева, «Я помню чудное мгновенье» М. Глинки, «Фонтану Бахчисарайского дворца» А. Власова; </li><li>песни и хоры М. Глинки;</li><li>«Петербургские серенады» А. Даргомыжского;</li><li>цикл «Пушкинский венок» и музыкальные иллюстрации к повести Пушкина «Метель» Г. Свиридова, «Дорожные жалобы» А. Ростовской и др.</li></ul>", "shortDescription": "Гости услышат произведения М. Глинки, А. Даргомыжского, Г. Свиридова и других.", "min_price": 600, "max_price": 600, "link": "https://petroconcert.spb.ru/afisha/3411#performance=18152553", "status": "accepted", "updateDate": 1640641826199, "start": 1634659200000, "end": 1634664600000, "createDate": 1628160216198, "inAccepted": true, "acceptDate": 1629715705609, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "740e88bf068b3f635550873ea69419d9.jpeg", "realName": "Волшебная музыка Пушкинских строк 1200х800.jpg", "source": "Пресс-служба СПбГБУК \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/740e88bf068b3f635550873ea69419d9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-19 16:00:00", "end": "2021-10-19 17:30:00"}}, {"id": 1256079, "name": "Концерт «Поэзия Бодлера и Верлена в музыке»", "age": 6, "description": "<p>Без труда можно сказать, что союз «проклятых поэтов» Тристана Корбьера, Артюра Рембо, Стефана Малларме, Огюста Вилье де Лиль-Адана и, разумеется, Поля Верлена и Шарля Бодлера был одним из самых ярких и провокационных в истории французской литературы и театра. </p><p>Все творчество этих художников, как верно замечает Жан-Поль Сартр, выросло из кричащего столкновения между их «обнаженным сердцем», жаждущим ощутить «сладостный вкус собственного существования», и беспощадно ясным умом, который превратил эту душу, знавшую о своей нечистоте и добровольно требовавшую пытки, в объект бесконечных аналитических истязаний. Это поэзия контрастов, в которой волны чувственности бушуют в гранитных берегах беспощадной логики, искренняя нежность соседствует с едкой язвительностью, а благородная простота стиля взрывается разнузданными фантазмами и дерзким кощунством.</p><p> В программе: </p><ul><li>песни Анри Дюпарка и Габриеля Форе;</li><li>вокальный цикл Чарлза Лефлера «Четыре поэмы» для голоса, альта и фортепиано, соч. 5; </li><li>Струнный квартет фа мажор Мориса Равеля;</li><li> стихотворения Шарля Бодлера и Поля Верлена.</li></ul>", "shortDescription": "Гости услышат музыкальные произведения Лефлера, Форе и др., стихотворения Бодлера и Верлена.", "min_price": 600, "max_price": 600, "link": "https://petroconcert.spb.ru/afisha?s=2021-2022&m=10#performance=18152542", "needCheck": true, "status": "accepted", "updateDate": 1640641961678, "start": 1633104000000, "end": 1643565600000, "createDate": 1628160129556, "inAccepted": true, "acceptDate": 1629983921945, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "076acedd8f5254fbe0b8999848c2cd61.jpeg", "realName": "Поэзия Бодлера и Верлена в музыке 1200х800.jpg", "source": "https://petroconcert.spb.ru/"}, "photo": "https://pro.culture.ru/uploads/076acedd8f5254fbe0b8999848c2cd61.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 16:00:00", "end": "2022-01-30 18:00:00"}}, {"id": 1256077, "name": "Концерт «Причудливый мир Гофмана»", "age": 6, "description": "<p>Выдающийся представитель немецкой романтической школы, Э. Гофман стал одним из основоположников романтической музыкальной эстетики и критики. Гофман представлял музыку как особый мир, способный раскрыть перед человеком смысл его чувств и страстей, а также постигнуть природу всего загадочного и невыразимого.</p><p>«Тайна музыки в том, – писал романист, – что она находит неиссякаемый источник там, где речь умолкает».</p><p>В критических и художественных текстах немецкий романтик исследовал сущность музыки в произведениях К. В. Глюка, В. А. Моцарта и особенно Л. ван Бетховена. Ярким выражением музыкально-эстетических взглядов Гофмана стали его новеллы: «Кавалер Глюк» («Ritter Gluck», 1809), «Музыкальные страдания Иоганна Крейслера, капельмейстера» («Johannes Kreisler’s, des Kapellmeisters musikalische Leiden», 1810), «Дон Жуан» (1813), диалог «Поэт и композитор» («Der Dichter und der Komponist», 1813) и др. За долгие годы творческих изысканий Гофман создал трагический образ вдохновенного музыканта, «безумного капельмейстера» Крейслера, восстающего против филистерства и обреченного на страдание. Произведения Гофмана оказали влияние на эстетику К. M. Вебера, Р. Шумана, Р. Вагнера и многих других. Загадочный мир Гофмана стал источником вдохновения для целого поколения великих композиторов.</p><p>В программе вечера прозвучат музыкальные композиции В. А. Моцарта, Ф. П. Шуберта, Ж. Оффенбаха, П. И. Чайковского.</p>", "shortDescription": "К 245-летию со дня рождения Эрнста Теодора Амадея Гофмана (1776–1822).", "min_price": 600, "max_price": 600, "link": "https://petroconcert.spb.ru/afisha/3364#performance=18148729", "needCheck": true, "status": "accepted", "updateDate": 1640641846144, "start": 1632931200000, "end": 1640885400000, "createDate": 1628160090054, "inAccepted": true, "acceptDate": 1629983927087, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "72724a6cc9084c3a366c71960f19602e.jpeg", "realName": "Причудливый мир Гофмана1200х800_2.jpg", "source": "Пресс-служба СПбГБУК \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/72724a6cc9084c3a366c71960f19602e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-29 16:00:00", "end": "2021-12-30 17:30:00"}}, {"id": 1256069, "name": "Концерт «Два гения – Шуберт, Мусоргский»", "age": 6, "description": "<p>Казалось бы, что, помимо общей фразы «любовь к музыке», может быть общего у двух совершенно разных и при этом равновеликих композиторов ХIХ века? Несомненно – обращение к фольклору в звучании, сюжетах и мотивах их произведений.</p><p>Важнейшей и любимой областью творчества Шуберта была песня: плоть от плоти народного музыкально-поэтического творчества. В своих вокальных миниатюрах композитор искал новый лирико-романтический стиль. То, что совершил Бетховен в области симфонии, обогатив идеи чувствования людских вершин и героическое современной ему эстетики, то Шуберт совершил в области песни-романса как лирики простых естественных помыслов и глубокой человечности. Шуберт поднял бытовую австро-немецкую песню на уровень большого искусства, придав этому жанру необычайное художественное значение. Именно Шуберт сделал песню-романс равноправной в ряду других важнейших жанров музыкального искусства.</p><p>Опыт австрийского композитора был созвучен Модесту Петровичу Мусоргскому, создававшему свои произведения под влиянием русского фольклора и народного творчества. Главным для Мусоргского, как и вообще для композиторов «Могучей кучки», была опора на национальную специфику, обращение к народно-песенному искусству, эпосу, сказке и другому.</p><p>В программу концерта включены знаменитые хиты классической музыки, в числе которых «Лесной царь», «Форель» Шуберта, вокальный цикл «Песни и пляски смерти», «Гопак» Мусоргского, а также др.</p>", "shortDescription": "Вечер вокально-инструментальной музыки: гости услышат сочинения Шуберта и Мусоргского.", "min_price": 600, "max_price": 600, "link": "https://petroconcert.spb.ru/afisha/3365#performance=18148730", "status": "accepted", "updateDate": 1629364498856, "start": 1633017600000, "end": 1633023000000, "createDate": 1628160016483, "inAccepted": true, "acceptDate": 1629983931485, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "c68ade97f49610819822f181857e0658.jpeg", "realName": "Два гения Шуберт и Мусогорский.jpg", "source": "Пресс-служба СПбГБУК \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/c68ade97f49610819822f181857e0658.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-30 16:00:00", "end": "2021-09-30 17:30:00"}}, {"id": 1256055, "name": "Концерт «Испанские напевы»", "age": 6, "description": "<p>Испанская музыка в ее народных и профессиональных формах – наследие древней и богатой культуры. Обращение к народным ритмам каталонской, андалусской, кастильской музыки послужило источником вдохновения для многих композиторов ХIХ–ХХ веков.</p><p>Лучшие испанские инструменталисты умели раскрыть в своих произведениях богатейшие мелодические и ритмические возможности национальной танцевальной музыки. Именно благодаря им в общеевропейскую композиторскую практику проникли сарабанда, чакона, фолия, пассакалья и другие испанские формы. <br /></p><p>В концерте прозвучат романсы, арии, дуэты русских и зарубежных композиторов, объединенные испанской темой. Вы услышите произведения М. Глинки, А. Варламова, К. Сен-Санса, П. Виардо, М. Понсе, С. Ирадьера, Ж. Массне, А. Лары и других.</p>", "shortDescription": "Гости услышат сочинения Сен-Санса, Глинки, Массне и других композиторов.", "min_price": 600, "max_price": 600, "link": "https://petroconcert.spb.ru/afisha/3408#performance=18152550", "status": "accepted", "updateDate": 1639322402977, "start": 1633881600000, "end": 1633887000000, "createDate": 1628159880558, "inAccepted": true, "acceptDate": 1629983938756, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "284f2387b423b3f5ec6e8c1685e1c6aa.jpeg", "realName": "Испанские напевы 1200х800.jpg", "source": "Пресс-служба СПбГБУК \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/284f2387b423b3f5ec6e8c1685e1c6aa.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-10 16:00:00", "end": "2021-10-10 17:30:00"}}, {"id": 1256039, "name": "Спектакль «Петербургские квартиры»", "age": 12, "description": "<p>Костюмированный музыкальный водевиль Санкт-Петербургского государственного музыкально-драматического театра «Арт».</p><p> Произведения известного русского драматурга XIX века Федора Кони отличались злободневностью и пользовались у современников большой популярностью. Большой интерес у зрителей вызывает и спектакль «Петербургские квартиры» по одноименному водевилю этого автора.</p><p>Герои спектакля – супружеская чета Щекоткиных, их молоденькая дочка и ее возлюбленный – плут и заядлый игрок Кутилин, а также множество других смешных, трогательных, глуповатых персонажей, которые попадают в курьезные и нелепые ситуации.</p><p> Действие разворачивается в парадных залах Дома Кочневой, перемещаясь по коридорам которых артисты и зрители<br /> попадают в те самые петербургские квартиры, в которых происходят события водевиля. По законам жанра, в спектакле много комедийных столкновений, каламбуров, музыки, танцевальных номеров и, конечно, прямого диалога со зрителем.</p>", "shortDescription": "Музыкальная постановка по пьесе Федора Кони.", "min_price": 900, "max_price": 900, "link": "https://petroconcert.spb.ru/afisha/3360#performance=18148722", "needCheck": true, "status": "accepted", "updateDate": 1640641954476, "start": 1632326400000, "end": 1643306400000, "createDate": 1628159634223, "inAccepted": true, "acceptDate": 1637333407722, "image": {"author": "Архив пресс-службы СПбГБУК \"Петербург-концерт\"", "name": "340f1e5fe7a459f2ad7b3b1077dfb83a.jpeg", "realName": "Петербургские квартиры.jpg", "source": "https://petroconcert.spb.ru/"}, "photo": "https://pro.culture.ru/uploads/340f1e5fe7a459f2ad7b3b1077dfb83a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-22 16:00:00", "end": "2022-01-27 18:00:00"}}, {"id": 1256020, "name": "Спектакль «Камелии для Травиаты»", "age": 0, "description": "<p>Беседы Джузеппе Верди и Александра Дюма-сына во время исполнения знаменитой оперы.</p><p>Известный театральный режиссер Владислав Пази создал эту постановку специально для интерьеров старинного особняка. Зрители будто пришли в гости на представление домашнего театра, где опера идет под рояль, а публику сопровождают в экскурсиях по залам сами авторы – композитор Верди и писатель Дюма-сын.</p><p>Действие происходит в четырех парадных залах анфилады особняка. Зрители вместе с артистами переходят из помещения в помещение, становясь участниками истории.</p>", "shortDescription": "Иммерсивная постановка по мотивам знаменитой оперы Джузеппе Верди.", "min_price": 700, "max_price": 700, "link": "https://petroconcert.spb.ru/afisha?s=2021-2022&m=10", "needCheck": true, "status": "accepted", "updateDate": 1640641959084, "start": 1634918400000, "end": 1643479200000, "createDate": 1628159482918, "inAccepted": true, "acceptDate": 1634219983732, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "939cd3aa76c05320522dbfd0ab4fe6eb.jpeg", "realName": "Камелии для Травиаты 1200х800.jpg", "source": "https://petroconcert.spb.ru/"}, "photo": "https://pro.culture.ru/uploads/939cd3aa76c05320522dbfd0ab4fe6eb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 16:00:00", "end": "2022-01-29 18:00:00"}}, {"id": 1255999, "name": "Спектакль «Лгунья»", "age": 12, "description": "<p>Эксцентрическая комедия, где в легкой и остроумной форме высмеиваются многочисленные женские и мужские страхи, из-за которых люди часто создают себе проблемы на ровном месте. </p><p>Вильям и Кэтти, главные герои истории, переживают не самый лучший период своей жизни. Попросту говоря, они почти<br /> разводятся из-за маленького женского каприза: скрытого Кэтти завтрака с другом семьи. Приревновав ее к неизвестному мужчине, Вильям уходит из дома. Кэтти, пытаясь его вернуть, решается на еще больший обман…</p><p></p> <p> Остроумные повороты сюжета, музыкальные номера, репризы и бесконечный парад театральных аттракционов не оставят без улыбки даже самого серьезного зрителя.</p>", "shortDescription": "Комедия положений по пьесе М. Мэйо и М. Эннекена.", "min_price": 900, "max_price": 900, "link": "https://peterburgconcert.ru/buy?back=/afisha/lgunya#performance=18155891", "needCheck": true, "status": "accepted", "updateDate": 1640641956392, "start": 1632844800000, "end": 1643392800000, "createDate": 1628159243674, "inAccepted": true, "acceptDate": 1637333269130, "image": {"author": "Пресс-служба СПбГБУК \"Петербург-концерт\"", "name": "39cb639a468418f4af8db108e27c5c6a.jpeg", "realName": "Лгунья.jpg", "source": "https://petroconcert.spb.ru/"}, "photo": "https://pro.culture.ru/uploads/39cb639a468418f4af8db108e27c5c6a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-28 16:00:00", "end": "2022-01-28 18:00:00"}}, {"id": 937846, "name": "Спектакль «Укрощение строптивой»", "age": 16, "description": "<p>В спектакле Владимира Рецептера кипят нешуточные страсти. Любовь, ненависть, негодование, алчность – все эти чувства движут поступками шекспировских героев. Узнав, что у сеньора Баптисты есть строптивая дочь Катарина, за которой дают большое приданое, обедневший дворянин Петруччо готов на все. Но удастся ли ему укротить своенравную красавицу? Ведь от этого зависит и счастье младшей сестры Катарины – кроткой Бьянки, которую отец не выдаст замуж прежде старшей.</p><p>Яркие исторические костюмы, монументальные декорации, итальянские песни в великолепном исполнении актеров «Пушкинской школы Владимира Рецептера» не оставят зрителей равнодушными.</p>", "shortDescription": "Искрометная шекспировская комедия в великолепном исполнении актеров «Пушкинской школы».", "min_price": 900, "max_price": 900, "link": "https://pushkincenter.ru/pagetickets", "needCheck": true, "status": "accepted", "updateDate": 1640101429756, "start": 1613664000000, "end": 1640110500000, "createDate": 1612951079121, "inAccepted": true, "acceptDate": 1633961541120, "image": {"author": "Владимир Постнов", "name": "4da390d2cdee54f25c10d2a18bbb4ca9.jpeg", "realName": "VVP_3300.jpg", "source": "https://pushkincenter.ru/performances"}, "photo": "https://pro.culture.ru/uploads/4da390d2cdee54f25c10d2a18bbb4ca9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-18 16:00:00", "end": "2021-12-21 18:15:00"}}, {"id": 805685, "name": "Спектакль «Дорога»", "age": 0, "description": "<p> Санкт-Петербургский государственный музыкально-драматический театр «Арт» представляет спектакль «Дорога» – цирковую драму. История о бродячем артисте, звероподобном силаче Дзампано, который во время выступления на арене неожиданно погружается в воспоминания о давно забытых временах. </p><p>Его проводниками в этой фантасмагории становятся пять безумных клоунов. Они восстанавливают ход событий, дурачась и перевоплощаясь в различных персонажей, пытаются напомнить Дзампано о самом главном. О его смешной, неуклюжей и немного святой помощнице Джельсомине, которая когда-то волею судьбы повстречалась на его пути. В спектакле звучит музыка Нино Рота из фильмов Федерико Феллини «8 ½» (1963), «Джульетта и духи» (1965), «Амаркорд» (1973), «Казанова Феллини» (1976). </p><p> Спектакль – лауреат Международного театрального фестиваля Vasara – Gyva Ugnis (Литва) в номинации «Лучшая женская роль» (Вера Егорова). </p><p>Художественный руководитель постановки – заслуженный артист России Александр Исаков. </p><p>Режиссер-постановщик – Евгений Филатов.</p><p>Художник по костюмам – Катерина Ерофеева.</p><p>Продолжительность спектакля 1 час 35 минут без антракта. </p>", "shortDescription": "Постановка по мотивам кинофильма Федерико Феллини.", "min_price": 500, "max_price": 500, "link": "https://peterburgconcert.ru/buy?back=/afisha/doroga#performance=18155967", "status": "accepted", "updateDate": 1634298962530, "start": 1605628800000, "end": 1636740000000, "createDate": 1604936987178, "inAccepted": true, "acceptDate": 1634298962539, "image": {"author": "https://petroconcert.spb.ru/", "name": "3d183762d7868c47c49fe1884be4ddec.jpeg", "realName": "Дорога.jpg", "source": "https://petroconcert.spb.ru/"}, "photo": "https://pro.culture.ru/uploads/3d183762d7868c47c49fe1884be4ddec.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-17 16:00:00", "end": "2021-11-12 18:00:00"}}, {"id": 556005, "name": "Опера «Моцарт. Свадьба Фигаро»", "age": 12, "description": "<p>Опера «Свадьба Фигаро» Моцарта вот уже третий век не перестает удивлять зрителей своей новизной, ироничностью и весельем. Зрители станут свидетелями и соучастниками увлекательного музыкального приключения, которое развернется в роскошной анфиладе залов Дома Кочневой, проникнутся духом ХVIII века, окунутся в атмосферу альковных тайн и романтических приключений. </p><p>В спектакле примут участие ведущие солисты: Виктория Ребенко (сопрано), Полина Ящук (сопрано), Василий Говоров (баритон), Софья Забровская (сопрано), Егор Чубаков (баритон), Светлана Танеева (сопрано), Леонид Репин (тенор), ансамбль «Рождество» (на фото).</p>", "shortDescription": "«Петербург-концерт» представит свою версию всемирно известной оперы.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/buy?back=/afisha/motsart-svadba-figaro#performance=18155991", "needCheck": true, "status": "accepted", "updateDate": 1639507284427, "start": 1580486400000, "end": 1642270500000, "createDate": 1579169814547, "inAccepted": true, "acceptDate": 1634848028425, "image": {"author": "СПб ГБУК «Петербург-Концерт»", "name": "8815a7bdfdc366f8499d76b4c63ce1f1.jpeg", "realName": "4 магия святок рождество.jpg", "source": " СПб ГБУК «Петербург-Концерт»"}, "photo": "https://pro.culture.ru/uploads/8815a7bdfdc366f8499d76b4c63ce1f1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-01-31 16:00:00", "end": "2022-01-15 18:15:00"}}, {"id": 188108, "name": "Опера «Свадьба Фигаро»", "age": 12, "description": "<p><span>Зрители проникнутся духом ХVIII века, окунутся в атмосферу </span><a></a><span>альковных тайн и романтических приключений, станут свидетелями и соучастниками увлекательного приключения, которое развернется в роскошной анфиладе залов Дома Кочневой. </span>Но главным подарком станет мастерство и артистизм великолепных солистов «Петербург-концерта».</p><p><span>«Свадьба Фигаро» – опера-буффа Моцарта на итальянском языке, написанная на либретто Лоренцо да Понте по одноименной пьесе Бомарше. </span><span>Премьера состоялась 1 мая 1786 года в венском Бургтеатре. </span></p> <p>Художник – Ольга Коваленко, музыкальный руководитель – заслуженная артистка России Ольга Ступнева.</p>", "shortDescription": "Гостей ждет всемирно известная опера, уже третий век удивляющая своей новизной.", "min_price": 600, "max_price": 600, "link": "https://peterburgconcert.ru/buy?back=/afisha/motsart-svadba-figaro#performance=18155991", "status": "accepted", "updateDate": 1634298970865, "start": 1516464000000, "end": 1636826400000, "createDate": 1512049888084, "inAccepted": true, "acceptDate": 1634298970872, "image": {"author": "Учреждение \"Петербург-концерт\"", "name": "07c4bd0329dc3f978f00a4396cb97012.jpg", "realName": "Figaro_630x420.jpg", "source": "Учреждение \"Петербург-концерт\""}, "photo": "https://pro.culture.ru/uploads/07c4bd0329dc3f978f00a4396cb97012.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-01-20 16:00:00", "end": "2021-11-13 18:00:00"}}]}