{"11651": [{"id": 1552991, "name": "Выставка «Волшебство акварели»", "age": 0, "description": "<p>В центральных залах музейно-выставочного комплекса Школы акварели развернута постоянная экспозиция произведений Художественного руководителя Школы акварели, народного художника Российской Федерации – Сергея Николаевича Андрияки. На выставке представлено более 80 произведений мастера, отражающих более чем тридцатилетний период его творчества, начиная от небольших листов 70–80-х гг. до монументальных произведений 2000-х гг.</p><p>Основной техникой, в которой работает Сергей Андрияка, является многослойная живопись акварелью. Художник бережно хранит и, отталкиваясь от современных воззрений, развивает традиции лучших мастеров этого направления. По большей части творчество Сергея Николаевича посвящено родной стране – неповторимому очарованию старинных городов России, притягательной красоте памятников русской архитектуры. </p><p>Представленные на выставке картины преимущественно написаны по памяти, без предварительного карандашного рисунка (кроме самых сложных архитектурных изображений). Разнообразные белила и прочие вспомогательные материалы, кроме акварельных красок, художник в своем творчестве не использует. Высокое качество бумаги и хорошие натуральные краски позволили сохранить исходный цвет и цветовую насыщенность акварельных картин. </p>", "shortDescription": "Постоянная экспозиция С. Н. Андрияки.", "min_price": 80, "max_price": 200, "link": "https://iframeab-pre1262.intickets.ru/shows/0/0/0/0/229", "status": "accepted", "updateDate": 1640417593905, "start": 1641974400000, "end": 1672502400000, "createDate": 1640181892328, "inAccepted": true, "acceptDate": 1640417593978, "image": {"author": "Волшебство акварели Сергея Андрияки", "name": "4a9c49fd6992320bc910695c1cbebb4b.jpeg", "realName": "ayaka_27120503.jpg", "source": "https://school.aaii.ru/shows/postoyannaya-ekspoziciya-s.n.-andriyaki.html"}, "photo": "https://pro.culture.ru/uploads/4a9c49fd6992320bc910695c1cbebb4b.jpeg", "gallery": ["https://pro.culture.ru/uploads/55ceb2be24bf7991f6639aa875c8a701.jpeg", "https://pro.culture.ru/uploads/b873654667b6a266187511f9470e43d1.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2022-01-12 08:00:00", "end": "2022-12-31 16:00:00"}}, {"id": 1552871, "name": "Выставка «Александр Волков. По городам и весям. К 50-летию художника»", "age": 0, "description": "<p>В экспозиции представлены живописные и графические произведения в жанрах пейзажа, натюрморта, портрета, интерьера, книжной иллюстрации.</p><p>Александр Павлович Волков – заслуженный художник Российской Федерации. Родился в 1971 году, окончил Российскую академию живописи, ваяния и зодчества Ильи Глазунова. Работал преподавателем живописи, рисунка и композиции в колледже при Центре реабилитации для инвалидов, Педагогическом университете имени Н. К. Крупской на кафедре изобразительного искусства. </p><p>В настоящее время Александр Павлович является ведущим художником-преподавателем Школы акварели Сергея Андрияки, где работает с момента основания школы в 1999 году. Обучает рисунку и акварельной живописи. Ведет спецкурс «Живопись в интерьере», руководит летней городской пленэрной практикой, доцент Академии акварели и изящных искусств Сергея Андрияки.</p><p>Художника можно назвать продолжателем лучших традиций русской реалистической школы живописи. Широк круг художественных интересов мастера: станковая и монументальная живопись, книжные иллюстрации и исторические панорамы. Рисунок, многослойная акварель, масляная живопись – автор использует все многообразие материалов. </p><p>Экспозиция не оставит никого равнодушным, каждый найдет в ней то, что созвучно его душе и сердцу. Выставка будет интересна широкому кругу посетителей, всем, кто интересуется изобразительным искусством.</p>", "shortDescription": "Посетителям представлены живописные и графические произведения.", "min_price": 80, "max_price": 200, "link": "https://iframeab-pre1262.intickets.ru/shows/0/0/0/0/229", "status": "accepted", "updateDate": 1640417353178, "start": 1640419200000, "end": 1644163200000, "createDate": 1640179834474, "inAccepted": true, "acceptDate": 1640417353293, "image": {"author": "Александр Волков. По городам и весям. К 50-летию художника", "name": "f73fa844cd923ef491f98b67fc9327b0.jpeg", "realName": "VAP_Moskovskaya osen_Universitey XIXv_60x70.jpg", "source": "https://school.aaii.ru/shows/in-our-museum/vystavka-aleksandr-volkov.-po-gorodam-i-vesyam.-k-50-letiyu-hudozhnika.html"}, "photo": "https://pro.culture.ru/uploads/f73fa844cd923ef491f98b67fc9327b0.jpeg", "gallery": ["https://pro.culture.ru/uploads/ce4907929fdb3102ab6c1d16f3a2a217.jpeg", "https://pro.culture.ru/uploads/738962ccf745e15bbc705b00236dfa46.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-25 08:00:00", "end": "2022-02-06 16:00:00"}}, {"id": 1493270, "name": "Концерт «Вместе весело играть, или Музицируем в ансамбле и соло»", "age": 0, "description": "<p>Декабрь – пора концертов, пожеланий. Гости встретят учащихся детской музыкальной школы и детской школы искусств Восточного округа города Москвы. В уютном концертном зале прозвучат сочинения русских и зарубежных композиторов. Ребята со своими наставниками продемонстрируют умение играть в ансамбле, а значит слышать друг друга, понимать и принимать мысль другого инструмента и другого человека.</p><p>Пять музыкальных школ округа – это пять творческих коллективов, носящих имена великих композиторов – Й. Гайдна, Ф. Листа, а также Н. А. Римского-Корсакова, Н. П. Будашкина и Д. Д. Шостаковича. Каждая школа имеет свою историю, традиции и ведет творческую жизнь. Но главное – это люди. Педагоги, ученики, родители – всех объединяет любовь к музыке, желание познакомиться с именами выдающихся творцов и через звучание разных инструментов вести диалог со слушателями.</p><p>Рождество и Новый год всегда были семейными, домашними праздниками. Поэтому и на концерте прозвучит много танцевальной музыки, романсов, фрагментов из балетов П. И. Чайковского, сказочные персонажи которых так знакомы каждому с детства.</p>", "shortDescription": "Шедевры русских и зарубежных композиторов.", "min_price": 250, "max_price": 250, "link": "https://iframeab-pre1262.intickets.ru/node/12108947", "status": "accepted", "updateDate": 1638360965662, "start": 1639911600000, "end": 1639918800000, "createDate": 1638275875384, "inAccepted": true, "acceptDate": 1638360965673, "image": {"author": "Концерт «Вместе весело играть или музицируем в ансамбле и соло»", "name": "298c9e0a1518d12844c152c24790cda5.jpeg", "realName": "90aed9d02c22ee15ff8e98e43a379ff7.jpeg", "source": "https://school.aaii.ru/akvagos/concerts/koncert-otechestvennyh-i-zarubezhnyh-kompozitorov-vmeste-veselo-igrat-ili-muziciruem-v-ansamble-i-solo.html"}, "photo": "https://pro.culture.ru/uploads/298c9e0a1518d12844c152c24790cda5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 11:00:00", "end": "2021-12-19 13:00:00"}}, {"id": 1492489, "name": "Концерт «Музыка Франции для кларнета и фортепиано»", "age": 0, "description": "<p>Исполнители – лауреаты всероссийских и международных конкурсов Александр Леонин (кларнет), Татьяна Фокина (фортепиано).</p><p>Татьяна Фокина в 1996 году окончила Нижегородскую государственную консерваторию имени М. И. Глинки по специальности фортепиано (класс профессора Г. И. Козловой). С 1996 по 2013 годы она работала в Белгородской области, совмещая исполнительскую и преподавательскую деятельность. С 2013 года Т. Фокина живет и работает в Москве, являясь солисткой Московской педагогической филармонии и активной участницей концертов Гильдии концертмейстеров. За последние несколько лет исполнительница стала обладателем Гран-при и лауреатом первой степени в номинации «Концертмейстер» в нескольких международных конкурсах.</p><p>Александр Леонин в 2019 году окончил с отличием Государственный музыкально-педагогический институт имени М. М. Ипполитова-Иванова. Сейчас является солистом Московской педагогической филармонии, ведет активную концертную деятельность, реализует сольные проекты и выступает в камерных составах. А. Леонин – лауреат нескольких всероссийских и международных конкурсов.</p><p>Исполнители попытаются воссоздать богатую разноплановую картину музыкальной жизни Франции XX века. Прозвучат как произведения сонатной формы (Сен-Санс, Мийо), так и миниатюры французских авторов.</p>", "shortDescription": "Произведения сонатной формы и миниатюр французских авторов.", "min_price": 250, "max_price": 250, "link": "https://iframeab-pre1262.intickets.ru/node/12108895", "status": "accepted", "updateDate": 1638353283607, "start": 1638712800000, "end": 1638720000000, "createDate": 1638267413120, "inAccepted": true, "acceptDate": 1638353283683, "image": {"author": "Музыка Франции для кларнета и фортепиано", "name": "f533c18daeeea409d02a93776ec4ebb4.jpeg", "realName": "instrument.jpg", "source": "https://school.aaii.ru/akvagos/concerts/muzyka-francii-dlya-klarneta-i-fortepiano.html"}, "photo": "https://pro.culture.ru/uploads/f533c18daeeea409d02a93776ec4ebb4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 14:00:00", "end": "2021-12-05 16:00:00"}}, {"id": 1479926, "name": "Концерт «Музыкальные картины»", "age": 0, "description": "<p>Для вас выступят учащиеся четвертого класса Центральной музыкальной школы при Московской государственной консерватории им П. И. Чайковского: Эрвин Флорес, Максим Терещенко, Владимир Карякин, Изабелла Неверова, Лев Гольдберг, Александр Биттер и другие.<br /></p><p>В программе:</p><ul><li>Вольфганг Амадей Моцарт;</li><li>Фредерик Шопен;</li><li>Людвиг ван Бетховен;</li><li> Йозеф Гайдн;</li><li>Петр Чайковский;</li><li>Франц Шуберт.</li></ul> <p> Посещение музея возможно при предъявлении на входе QR-кода о пройденной вакцинации, перенесенной болезни или справки об отрицательном ПЦР-тесте вместе с документом, удостоверяющим личность. Посещение без QR-кода доступно несовершеннолетним в сопровождении взрослых, имеющих QR-код. <br /></p>", "shortDescription": "Прозвучит классическая музыка.", "min_price": 250, "max_price": 250, "link": "https://iframeab-pre1262.intickets.ru/node/12092576", "status": "accepted", "updateDate": 1637822696632, "start": 1638615600000, "end": 1638622800000, "createDate": 1637749746786, "inAccepted": true, "acceptDate": 1637822696717, "image": {"author": "Концерт классической музыки \"Музыкальные картины\"", "name": "a7227837221ffae27471491b9906ec01.jpeg", "realName": "music-keyboard-instrument-piano-note-musical-instrumes.jpg", "source": "https://school.aaii.ru/akvagos/concerts/koncert-klassicheskoj-muzyki-muzykalnye-kartiny.html"}, "photo": "https://pro.culture.ru/uploads/a7227837221ffae27471491b9906ec01.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 11:00:00", "end": "2021-12-04 13:00:00"}}, {"id": 1459499, "name": "Концерт «Горжусь, что угадал я искру божества...Горящую теперь таким могучим светом»", "age": 0, "description": "<p><span>Исполнители: </span><span>Ольга Добрыдина (сопрано), </span><span>Роберт Марискин (фортепиано).</span></p> <p style=\"text-align:justify\"><span></span></p> <p><span>Ольга Добрыдина</span><span> – лауреат международных и всероссийских конкурсов, лауреат премии Президента РФ для поддержки талантливой молодежи. Она окончила факультет музыки Российского государственного педагогического университета им. А. И. Герцена в степени магистра. </span></p><p><span>Исполнительница в</span><span>ыступала на различных концертных площадках Москвы, Санкт-Петербурга, Костромы, Ижевска, Екатеринбурга, Кавказских Минеральных Вод и других городов России, а также Франции, Бельгии, Голландии, Испании, Португалии, Германии, Швеции.</span></p> <p><span> </span></p> <p><span>Роберт Марискин </span><span>– пианист, лауреат и дипломант региональных конкурсов, лауреат IV Международного конкурса пианистов им. Н. Г. Рубинштейна (Париж). Исполнитель окончил Российскую академию музыки имени Гнесиных. Музыкант в</span><span>ыступает с сольными программами не только в Москве, но и по всей России.</span></p> <p><span>В игре Роберта Марискина присутствуют глубина, масштаб и в то же время тонкость, эстетичность, а темперамент и виртуозность сочетаются с проникновенностью, лиризмом. Творческое кредо пианиста – «погружение» в исполняемое сочинение, проникновение в авторский замысел и наиболее полное и адекватное его воплощение.</span></p>", "shortDescription": "Гости насладятся фортепианной и вокальной музыкой, а также отрывками из писем великого композитора.", "min_price": 250, "max_price": 250, "link": "https://iframeab-pre1262.intickets.ru/node/12081625", "status": "accepted", "updateDate": 1637135449209, "start": 1637503200000, "end": 1637510400000, "createDate": 1637066857561, "inAccepted": true, "acceptDate": 1637135449262, "image": {"author": "Петр Чайковский. \"Горжусь, что угадал я искру божества... Горящую теперь таким могучим светом\"", "name": "7ce97feca78491cd2be655fb781738e9.jpeg", "realName": "1557760a0d4ca12e110734c7c55f39df.jpeg", "source": "https://school.aaii.ru/akvagos/concerts/petr-chajkovskij.-gorzhus-chto-ugadal-ya-iskru-bozhestva...-goryashhuyu-teper-takim-moguchim-svetom.html"}, "photo": "https://pro.culture.ru/uploads/7ce97feca78491cd2be655fb781738e9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-21 14:00:00", "end": "2021-11-21 16:00:00"}}, {"id": 1440761, "name": "Концерт «У врат мастерства»", "age": 0, "description": "<p> Родион Замуруев окончил Московскую государственную консерваторию имени П. И. Чайковского и аспирантуру по классу профессора И. В. Бочковой. Он стипендиат фонда М. Ростроповича (стипендия имени Д. Ойстраха), лауреат всероссийского конкурса скрипачей и международных конкурсов имени Т. Варги в Швейцарии, имени Р. Липицера в Италии, имени Ж. Роджистера в Бельгии, имени Л. Сигала в Чили, имени И. Баха в Германии. </p><p>В концерте также примут участие студенты Московской государственной консерватории имени П. И. Чайковского и ученики детских музыкальных школ и музыкальных колледжей.</p><p>В программе – произведения И. Баха, Г. Генделя, К. Бома, Н. Баклановой, Н. Паганини, Ж. Мазаса, Ф. Крейслера, И. Брамса, П. И. Чайковского.</p>", "shortDescription": "Классическая музыка в исполнении студентов, а также учеников детских музыкальных учреждений.", "min_price": 250, "link": "https://iframeab-pre1262.intickets.ru/node/12071078", "status": "accepted", "updateDate": 1636537421065, "start": 1636894800000, "end": 1636905600000, "createDate": 1636460901839, "inAccepted": true, "acceptDate": 1636537421077, "image": {"author": "Родион Замуруев", "name": "7b34aa9ec9ac6877cc700212021f87ad.png", "realName": "84d7e4fa75b1dddc7f94c0d58e441e68.png", "source": "https://school.aaii.ru/akvagos/concerts/koncert-skripichnoj-muzyki-u-vrat-masterstva2.html"}, "photo": "https://pro.culture.ru/uploads/7b34aa9ec9ac6877cc700212021f87ad.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 13:00:00", "end": "2021-11-14 16:00:00"}}, {"id": 1440640, "name": "Выставка «Евгений Рачев. Книжная иллюстрация»", "age": 0, "description": "<p><span>На выставке представлено более 240 произведений из собрания семьи художника. Это иллюстрации к народным сказкам, басням, произведениям отечественных и зарубежных литераторов.</span></p> <p><span>Евгению Рачеву принадлежит абсолютно новая идея изображения животных. Он наделил их чертами характера людей и нарядил в национальные костюмы. В работах мастера животные сохраняли свою природную пластику, хоть и ходили на двух ногах. Персонажи и рисунки в целом полностью соответствовали сюжету, морали сказки и, конечно, ее национальному колориту. </span></p><p><span>Творческая идея, выразительность героев, точное попадание в народные образы, юмор, доброта, высокое графическое мастерство рисунков быстро полюбились читателям всех возрастов. Книги с иллюстрациями Евгения Рачева пользовались огромным спросом, они издавались большими тиражами. Среди них такие издания, как «Петушок – золотой гребешок» (1950), «Украинские народные сказки» (1950), «Рукавичка» (1951), «Два жадных медвежонка» (1952) и другие.</span></p> <p><span>Большая часть знаменитых иллюстраций Е. М. Рачева к сказкам М. Е. Салтыкова-Щедрина находится в Москве в собрании Третьяковской галереи, а рисунки к басням И. А. Крылова – в Русском музее.</span></p> <p><span>Рисунки художника экспонируются и сегодня, вызывая заслуженный интерес и профессионалов книжного дела, и ценителей искусства книжной графики.</span></p>", "shortDescription": "Художественная экспозиция.", "min_price": 80, "max_price": 200, "link": "https://iframeab-pre1262.intickets.ru/node/12077895", "status": "accepted", "updateDate": 1637129740097, "start": 1637136000000, "end": 1639929600000, "createDate": 1636459814353, "inAccepted": true, "acceptDate": 1637129740174, "image": {"author": "Евгений Рачев ", "name": "e4287213cd9f36ae6fea6ea8a3ce4a6c.jpeg", "realName": "Rachev_13892.jpg", "source": "https://school.aaii.ru/shows/in-our-museum/vystavka-evgenij-rachyov.-knizhnaya-illyustraciya.html"}, "photo": "https://pro.culture.ru/uploads/e4287213cd9f36ae6fea6ea8a3ce4a6c.jpeg", "gallery": ["https://pro.culture.ru/uploads/fe8079abe507d9d386f65c88b2a813bc.jpeg", "https://pro.culture.ru/uploads/d3d779f75377a767d2cb13593cce3d8b.jpeg", "https://pro.culture.ru/uploads/c7f44b2cd5d98105ceb8deaef9337f5b.jpeg", "https://pro.culture.ru/uploads/485dfa5603eeb19f1e14ea4b3dad0c09.jpeg", "https://pro.culture.ru/uploads/3b046da270546e5369d23b12344d65ed.jpeg", "https://pro.culture.ru/uploads/13cdad070b4d66ad5dc5cf0e19c566a6.jpeg", "https://pro.culture.ru/uploads/9c66c39d98e912ab28dbce29fdcee2bd.jpeg", "https://pro.culture.ru/uploads/ab96165d9d53edab6a1aca58caf6c0bd.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-17 08:00:00", "end": "2021-12-19 16:00:00"}}, {"id": 1378306, "name": "Выставка Елизаветы Андрияки", "age": 0, "description": "<p>Акварель – основная техника Елизаветы. Она помогает художнице создавать переходы светотени, передавать нюансы настроения произведения и мельчайшие детали образа. В таких работах обнаруживается эффект особой воздушности, тонких световых и цветовых переходов. Елизавета ищет вдохновение в работах старых мастеров, перенимает их опыт, переосмысливает его и пропускает через призму собственного восприятия.</p> <p>В творчестве Елизаветы Андрияки соединились характерные для европейских художников сюжеты, а также восточная созерцательность и философское отношение к жизни. Во многих произведениях чувствуется романтический настрой. Следуя за художниками-романтиками, она передает через свои произведения психологизм и настроение.</p> <p>Экспозиция будет интересна не только искусствоведам и музейным работникам, но и всем любителям изобразительного искусства. Произведения подарят вдохновение и оставят яркие, положительные эмоции.</p>", "shortDescription": "Более 200 произведений, созданных в различных техниках: акварель, масляная живопись, рисунок, офорт.", "min_price": 80, "max_price": 250, "link": "https://iframeab-pre1262.intickets.ru/node/12034789", "status": "accepted", "updateDate": 1633933339697, "start": 1633766400000, "end": 1636300800000, "createDate": 1633688333334, "inAccepted": true, "acceptDate": 1633933339710, "image": {"author": "Андрияка Е.С.", "name": "df4fde9b2fcf1f63b85f9f7c462119c2.jpeg", "realName": "DSC05757s.jpg", "source": "https://school.aaii.ru/shows/in-our-museum/personalnaya-vystavka-elizavety-andriyaki.html"}, "photo": "https://pro.culture.ru/uploads/df4fde9b2fcf1f63b85f9f7c462119c2.jpeg", "gallery": ["https://pro.culture.ru/uploads/68588a3d747228cf0debdb3259877d8e.jpeg", "https://pro.culture.ru/uploads/f6051d48d379344c3c308eb336a86f84.jpeg", "https://pro.culture.ru/uploads/27b1fd0fdc9e4a698bab52458a41ae2a.jpeg", "https://pro.culture.ru/uploads/eea69798a765f3ef73960b8cf1a3eea0.jpeg", "https://pro.culture.ru/uploads/bdfa07aaaabd3a247041f7c5d5538c01.jpeg", "https://pro.culture.ru/uploads/fd8559a83f7a4bd3ca24a0defd52e58a.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-09 08:00:00", "end": "2021-11-07 16:00:00"}}, {"id": 1329432, "name": "Концерт проекта Junior Music Tour", "age": 6, "description": "<p> Junior Music Tour – объединяющая творческая платформа как для профессиональных музыкантов, которые уже сегодня представляют национальную школу классической музыки, так и для только начинающих свой путь. </p><p>Праздничный концерт посвящен закрытию III сезона проекта Junior Music Tour. В программе примут участие Лауреаты юношеского конкурса имени П. Чайковского, «Синяя птица», «Щелкунчик», Astana Piano Passion, Grand Piano Competition и других международных юношеских конкурсов. Молодые музыканты представят произведения П. Чайковского, С. Рахманинова, И. С. Баха и многих других композиторов. </p><p> Выступят юные, но уже известные широкой аудитории исполнители – Д. Бессонов (скрипка), В. Кутузова (фортепиано), А. Махамендрикова (фортепиано), Э. Мирзоян (кларнет), А. Рязанцев (кларнет), У. Живицкая (флейта), М. Артеева (скрипка), П. Сенатулова (скрипка), М. Махамендрикова (фортепиано), И. Невретдинов (труба), М. Петухов (саксофон).<br /> </p>", "shortDescription": "Для гостей прозвучат произведения русских и зарубежных композиторов.", "min_price": 130, "max_price": 250, "link": "https://iframeab-pre1262.intickets.ru/node/12001001", "status": "accepted", "updateDate": 1632122823580, "start": 1632495600000, "end": 1632501000000, "createDate": 1631623099265, "inAccepted": true, "acceptDate": 1632122823601, "image": {"author": "Школа акварели Сергея Андрияки", "name": "45f277d8fc6c4a998b25320efa048fa3.png", "realName": "1.png", "source": "https://school.aaii.ru/"}, "photo": "https://pro.culture.ru/uploads/45f277d8fc6c4a998b25320efa048fa3.png", "gallery": ["https://pro.culture.ru/uploads/c44021ecfb7717dd39448146b39c380f.png", "https://pro.culture.ru/uploads/eda286449618705982e536eb88aa5355.png", "https://pro.culture.ru/uploads/e26a9b3733e3847ebb9b5ad14c343bd5.png"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-24 15:00:00", "end": "2021-09-24 16:30:00"}}, {"id": 1329370, "name": "Концерт «Русский романс и аргентинское танго»", "age": 0, "description": "<p>Исполнители: Павел Фукс (аккордеон), Инесса Клермонт (сопрано), Татьяна Заусалина (танго), Игорь Санин (танго).</p><p>В программе концерта романсы 30-х годов:</p><ul><li> «Скажите, почему» (слова и музыка О. Строка);</li><li>«Белая ночь» ( слова Б. Тимофеева, музыка неизвестного автора);</li><li> «Белой акации гроздья душистые» (слова М. Матусовского, музыка В. Баснера);</li><li>«Саша» (стихи П. Германа, музыка Б. Фомина);</li><li> «Все, что было» (стихи П. Германа, музыка Д. Покрасса);</li><li> «Синий платочек» (слова Я. Галицкого и М. Максимова, музыка Е. Петербургского).</li></ul><p>Соло аккордеон:</p><ul><li>А. Фоссен, Ю. Шахнов – «Карусель»;</li><li>Н. Паганини, П. Фросини – «Венецианский карнавал».</li></ul>", "shortDescription": "Для зрителей прозвучат русские романсы 1930-х годов.", "min_price": 50, "max_price": 250, "link": "https://iframeab-pre1262.intickets.ru/node/12001007", "needCheck": true, "status": "accepted", "updateDate": 1632214395797, "start": 1632564000000, "end": 1632569400000, "createDate": 1631622270295, "inAccepted": true, "acceptDate": 1632214395801, "image": {"author": "Школа акварели Сергея Андрияки", "name": "761b07007b46d55b3496ee8e3a18b39f.jpeg", "realName": "Павел Фукс_про культура.jpg", "source": "https://school.aaii.ru/akvagos/concerts/koncert-russkij-romans-i-argentinskoe-tango.html"}, "photo": "https://pro.culture.ru/uploads/761b07007b46d55b3496ee8e3a18b39f.jpeg", "gallery": ["https://pro.culture.ru/uploads/241e0edd0a80e8fdb50b99821818e0fa.jpeg", "https://pro.culture.ru/uploads/fcb9153b9e86a7d99f59a0d099e55bc8.jpeg", "https://pro.culture.ru/uploads/f6ff4d411bb6d2408211ff076665c74c.jpeg", "https://pro.culture.ru/uploads/95a1e2df926ba6b9d3e0c35141c6bd18.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 10:00:00", "end": "2021-09-25 11:30:00"}}, {"id": 1309529, "name": "Выставка «Художники Школы акварели Сергея Андрияки»", "age": 0, "description": "<p>Эта выставка – творческий отчет коллектива художников-педагогов, большинство которых работает в Школе со дня ее основания, за прошедший учебный год. Выставка богата разнообразием техник исполнения произведений: многослойная акварельная живопись, офорт, масляная живопись, карандашный рисунок и другие техники изобразительного искусства.</p><p>Творчество педагогов Школы акварели вызывает заслуженный интерес у зрителей и ценителей классической акварельной живописи. Каждый из них – сложившаяся творческая личность с ярко выраженной индивидуальностью.</p><p>Экспозиция демонстрирует многообразие творчества преподавательского состава Школы акварели и позволит по достоинству оценить высокий уровень мастерства, который продолжает расти с каждым годом.</p>", "shortDescription": "Представлены лучшие работы преподавателей школы.", "min_price": 80, "max_price": 200, "link": "https://iframeab-pre1262.intickets.ru/node/12000953", "status": "accepted", "updateDate": 1631792669415, "start": 1631692800000, "end": 1633276800000, "createDate": 1630673183432, "inAccepted": true, "acceptDate": 1631792669435, "image": {"author": "Школа акварели Сергея Андрияки", "name": "d6b3f338ba9d7b9d63513b1bf9213c06.jpeg", "realName": "IMG_51812.jpg", "source": "https://school.aaii.ru"}, "photo": "https://pro.culture.ru/uploads/d6b3f338ba9d7b9d63513b1bf9213c06.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-15 08:00:00", "end": "2021-10-03 16:00:00"}}]}