{"13658": [{"id": 1504669, "name": "Спектакль «Волшебник Изумрудного города»", "age": 6, "description": "<p>Актеры Северского музыкального театра подготовили премьеру музыкальной сказки по повести Александра Волкова. Зрителей под Новый год ждет полная приключений и чудес история девочки Элли, которую ураганом унесло в волшебную страну. Всех, у кого есть мечта, артисты театра приглашают в сказочное путешествие! Дорога из желтого кирпича обязательно приведет вас в Изумрудный город, а волшебник Гудвин исполнит все заветные желания!</p><p>Автор музыки – Е. Загот. Стихи и инсценировка – А. Слепченко и А. Мацко. Режиссер-постановщик спектакля – В. Звягина.</p><p> </p>", "shortDescription": "Музыкальная сказка по известному произведению детского писателя Александра Волкова.", "min_price": 210, "max_price": 210, "link": "https://smteatr.ru/kupit-bilet.html#/buy/428", "status": "accepted", "updateDate": 1639586897400, "start": 1640404800000, "end": 1641358800000, "createDate": 1638527226601, "inAccepted": true, "acceptDate": 1639586897523, "image": {"author": "Глеб Листвин", "name": "2daa4c453ae8f04d7bb4e20c8d7822b7.jpeg", "realName": "VD100345.JPG", "source": "https://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/2daa4c453ae8f04d7bb4e20c8d7822b7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 04:00:00", "end": "2022-01-05 05:00:00"}}, {"id": 1408832, "name": "Программа «Путешествие в музландию»", "age": 6, "description": "<p>Интерактивный театр – это зантие, которое поможет детям в игровой форме познакомиться со спецификой музыкального театра, узнать его законы и основные жанры. В нем звучит музыка, вокал, разыгрываются сцены из лучших спектаклей театра, показываются хореографические номера. Дети вовлекаются в диалоги с персонажами и в драматическую импровизацию, превращаясь то в вокалистов, то в танцоров, а то – и в режиссеров.</p><p>На встрече «Путешествие в музландию» маленькие зрители узнают о жанрах музыкального театра (оперетте, мюзикле, музыкальной драме и комедии), их особенностях.</p><p> Интерактивный театр был создан по просьбе родителей и педагогов общеобразовательных школ для того, чтобы приобщить детей к прекрасному и многогранному миру музыкального театра, воспитать грамотного, компетентного зрителя. <br /></p>", "shortDescription": "Мероприятие, на котором дети знакомятся со спецификой музыкального театра.", "min_price": 200, "max_price": 200, "link": "https://smteatr.ru/kupit-bilet.html#/buy/319", "status": "accepted", "updateDate": 1636614814893, "start": 1637467200000, "end": 1637470800000, "createDate": 1634894010058, "inAccepted": true, "acceptDate": 1636614814913, "image": {"author": "Евгений Седельников", "name": "4ecb3634d962ab095b36ea16249e299b.jpeg", "realName": "20200529-IMG_8904.jpg", "source": "https://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/4ecb3634d962ab095b36ea16249e299b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-21 04:00:00", "end": "2021-11-21 05:00:00"}}, {"id": 1360825, "name": "Спектакль «Любовь и море»", "age": 12, "description": "<p>Мюзикл в постановке режиссера Виктории Звягиной будет создан на основе материала, который имеет потенциал для того, чтобы быть понятым и принятым подростками. Классический сюжет романтической сказки Ганса Христиана Андерсена выдерживает нужную интонацию, чтобы завести разговор со стремительно повзрослевшими детьми на действительно важные для них темы: что переживает человек, который влюблен, как выразить свои чувства, как отстоять свое право голоса в мире взрослых чувств и как определить свою меру ответственности за них. Метафоричный язык сказки позволяет сделать это мягко и деликатно, задействовав воображение зрителей, еще восприимчивых к фантастическим сюжетам.</p><p>Главная особенность постановки – новый, вдумчивый пересказ знакомого текста, точное соблюдение авторского ритма, которое передает либретто Юлия Кима, вовлечение в процесс разворачивающегося на сцене театрального произведения зрителей.</p>", "shortDescription": "Мюзикл для подростков и их родителей на музыку Григория Ауэрбаха, либретто Юлия Кима.", "min_price": 450, "max_price": 450, "link": "https://smteatr.ru/kupit-bilet.html#/buy/266", "status": "accepted", "updateDate": 1635767502080, "start": 1634986800000, "end": 1636802100000, "createDate": 1632988995968, "inAccepted": true, "acceptDate": 1635767502086, "image": {"author": "Евгений Седельников", "name": "82169653b9b28be87a6be9f247d803af.jpeg", "realName": "SEP_9534.JPG", "source": "https://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/82169653b9b28be87a6be9f247d803af.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 11:00:00", "end": "2021-11-13 11:15:00"}}, {"id": 1288878, "name": "Спектакль «Русалочка, или Радуга над морем»", "age": 12, "description": "<p><span>Мюзикл для подростков и их родителей «Русалочка или радуга над морем»<span> </span>на музыку Григория Ауэрбаха, либретто Юлия Кима в постановке режиссера Виктории Звягиной будет создан на материале, который имеет потенциал для того, чтобы быть понятым и принятым подростками. Классический сюжет романтической сказки Ганса-Христиана Андерсена выдерживает нужную интонацию для того, чтобы завести разговор со стремительно повзрослевшими детьми на действительно важные для них темы: что переживает человек, который влюблен, как предъявить свои чувства, как отстоять свое право голоса в мире «взрослых» чувств и как определить свою меру ответственности за них. Метафоричный язык сказки позволяет сделать это мягко и деликатно, задействуя воображение зрителей, еще восприимчивых к фантастическим сюжетам.</span></p><p><span>Главная особенность постановки «Русалочка или радуга над морем» – новый, вдумчивый пересказ знакомого текста, точное соблюдение авторского ритма, которое передает либретто Юлия Кима, создание живого спектакля, вовлечение в процесс разворачивающегося на сцене театрального произведения зрителей. Оригинальное сценографическое пространство – еще одно действующее лицо спектакля, представляющее огромный непознанный мир, полный трудностей.</span></p>", "shortDescription": "Мюзикл для подростков и их родителей на музыку Григория Ауэрбаха, либретто Юлия Кима.", "min_price": 450, "max_price": 450, "link": "http://smteatr.ru/", "status": "accepted", "updateDate": 1630391245715, "start": 1634986800000, "end": 1635080400000, "createDate": 1629793027662, "inAccepted": true, "acceptDate": 1630407279557, "image": {"author": "Глеб Листвин", "name": "b7b5e188e1673591055a8bb454f91bdb.jpeg", "realName": "UiZixX_3dxg.jpg", "source": "https://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/b7b5e188e1673591055a8bb454f91bdb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 11:00:00", "end": "2021-10-24 13:00:00"}}, {"id": 1284086, "name": "Экскурсия «Знакомство с театром»", "age": 0, "description": "<p><span>Экскурсия по Северскому музыкальному театру рассчитана на учеников 7–8 классов. Ребята вместе с экскурсоводом, солисткой, артисткой-вокалисткой Северского музыкального театра Анастасией Любовской побывают практически во всех уголках театра. Узнают, что «театр начинается с вешалки», заглянут в буфет, прогуляются по верхнему и нижнему фойе, заглянут на сцену, за кулисы и в оркестровую яму, в гримерные артистов, обучатся театральному этикету, а также узнают еще много-много интересного.</span></p><p><span>Приглашаются все желающие.</span></p>", "shortDescription": "Экскурсия по театру и знакомство с театральным этикетом.", "min_price": 100, "max_price": 100, "link": "http://smteatr.ru/", "status": "accepted", "updateDate": 1632294409243, "start": 1632124800000, "end": 1634810400000, "createDate": 1629459407585, "inAccepted": true, "acceptDate": 1632294409257, "image": {"author": "Глеб Листвин", "name": "dbc5d6122e78b7aefbffb85f67b6d3f4.jpeg", "realName": "_IST7905.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/dbc5d6122e78b7aefbffb85f67b6d3f4.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-20 08:00:00", "end": "2021-10-21 10:00:00"}}, {"id": 1284022, "name": "Экскурсия «Я работаю в театре»", "age": 12, "description": "<p> Северский музыкальный театр готов пригласить к себе школьников и рассказать, что театру нужны не только артисты, режиссеры, художники, балетмейстеры, музыканты, но и люди самых-самых разных специальностей. Так что, если вы мечтаете о театре и не планируете после школы поступать в театральный вуз или консерваторию, то это вовсе не означает, что вы не сможете работать в нем. О том, какие специалисты работают в театре, в чем заключается их работа, с какими трудностями приходится сталкиваться, старшеклассники узнают во время экскурсии. </p>", "shortDescription": "Знакомство с театральными профессиями.", "min_price": 100, "max_price": 100, "link": "https://smteatr.ru/kupit-bilet.html#/buy/306", "status": "accepted", "updateDate": 1634630278826, "start": 1631520000000, "end": 1635415200000, "createDate": 1629458543408, "inAccepted": true, "acceptDate": 1634630278832, "image": {"author": "Глеб Листвин", "name": "7f371fa1fdaad690a5450b52e5260b7d.jpeg", "realName": "_IST4311.JPG", "source": "https://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/7f371fa1fdaad690a5450b52e5260b7d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-13 08:00:00", "end": "2021-10-28 10:00:00"}}, {"id": 1284009, "name": "Экскурсия «Создание спектакля»", "age": 12, "description": "<p> Для учащихся школы заведующая художественно-постановочной частью Северского музыкального театра Ирина Леонова проводит экскурсию в святая святых театра – в его творческих мастерских. Именно там, благодаря золотым рукам наших многочисленных мастеров, появляются на свет декорации, реквизит, костюмы, без которых спектакля просто бы не было. На встрече рассказываютсся технологии создания декораций, показывается реквзит и материалы, из которых он изготавливается, как из макетов и эскизов появляются готовый спектакль. </p>", "shortDescription": "Гости посетят мастерские театра, познакомятся с процессом создания спектакля.", "min_price": 100, "max_price": 100, "link": "http://smteatr.ru/", "status": "accepted", "updateDate": 1632294401522, "start": 1634112000000, "end": 1635415200000, "createDate": 1629458354851, "inAccepted": true, "acceptDate": 1632294401540, "image": {"author": "Глеб Листвин", "name": "d691f73e18bc629c93920b7d58de52e6.jpeg", "realName": "_IST2591.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/d691f73e18bc629c93920b7d58de52e6.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-13 08:00:00", "end": "2021-10-28 10:00:00"}}, {"id": 1075269, "name": "Спектакль «Узелок со сказками»", "age": 0, "description": "<p>Новый спектакль на малой сцене режиссера-постановщика Петра Зубарева. Ранее режиссер уже поставил в Северском музыкальном театре музыкальный спектакль для взрослых – «Эдит Пиаф. Исповедь».</p><p></p><p>Это добрая, ласковая сказка на ночь. О том, откуда берутся сны и какой нелегкий путь приходиться им проделывать, чтобы присниться малышам. Это спектакль-колыбельная, спектакль-игра. Это первый урок зрительской школы. Представление для самых маленьких, для тех, кто впервые пришел в театр.<br /></p><p>Музыку к спектаклю написала северский композитор Марина Воротова, известная зрителям по таким спектаклям, как «Огниво» и «Теремок».</p>", "shortDescription": "Музыкальная сказка для малышей.", "min_price": 160, "max_price": 160, "link": "https://smteatr.ru/kupit-bilet.html#/buy/504", "status": "accepted", "updateDate": 1639061215634, "start": 1622260800000, "end": 1641618000000, "createDate": 1619164121687, "inAccepted": true, "acceptDate": 1639061215730, "image": {"author": "Евгений Седельников", "name": "af668081733197047a1d92214915f397.jpeg", "realName": "SEP_3990.JPG", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/af668081733197047a1d92214915f397.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-29 04:00:00", "end": "2022-01-08 05:00:00"}}, {"id": 969127, "name": "Мюзикл «Ночь перед Рождеством»", "age": 16, "description": "<p>Сюжет произведения разворачивается в Диканьке, на территории современной Украины. Никем не замеченные, в небе кружатся двое: ведьма на метле, которая набирает в рукав звезды, и черт, который прячет месяц в карман, думая, что наступившая тьма удержит дома богатого казака Чуба, приглашенного к дьяку на кутью, и ненавистного черту кузнеца Вакулу. </p><p>Так волшебно начинается спектакль. Этот мюзикл оживляет гоголевский сюжет о женитьбе казака Вакулы и его возлюбленной красавицы Оксаны, историю неожиданных приключений, сказочных мистических превращений с участием колдовских сил и даже самого «нечистого».</p>", "shortDescription": "Яркая постановка по мотивам знаменитой повести Н. Гоголя.", "min_price": 450, "max_price": 450, "link": "https://smteatr.ru/kupit-bilet.html#/buy/500", "status": "accepted", "updateDate": 1639060933394, "start": 1616068800000, "end": 1641474900000, "createDate": 1614578239130, "inAccepted": true, "acceptDate": 1639060933449, "image": {"author": "Глеб Листвин", "name": "0e11a6dc93365c05a6dc2936ee68e3c9.jpeg", "realName": "_IST5684Черт - Антон Завьялов, Вакула - Закир Валиев, Оксана - Оксана Волкова.jpg", "source": "http://smteatr.ru/severchane.html"}, "photo": "https://pro.culture.ru/uploads/0e11a6dc93365c05a6dc2936ee68e3c9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-18 12:00:00", "end": "2022-01-06 13:15:00"}}, {"id": 969080, "name": "Спектакль «Эдит Пиаф. Исповедь»", "age": 12, "description": "<p>Эдит Пиаф – женщина с невероятной судьбой. Ее испытания и потери нельзя назвать заурядными, кажется, они были чрезмерными для нее: хрупкой, маленькой, очень ранимой. Однако каждый раз, касаясь самого дна бездны, она поднималась лишь благодаря огромному желанию любить и петь. Монодрама, которую поставил режиссер Петр Зубарев, расскажет историю Эдит Пиаф с того периода ее жизни, когда она уже стала легендарной певицей, но впервые познала настоящую любовь. Ее исповедь, обращенная к святой Терезе, откроет зрителям трогательные моменты истинных переживаний, о которых не знали ни шумные концертные залы, ни газетчики. В ней останется самое главное – воспоминания о двух мужчинах: о том, кого она неистово любила, и о том, кого она ждала, по ее признанию, всю жизнь. Главную роль в спектакле исполняет ведущая артистка-вокалистка СМТ Алла Зорина. Партнером по сцене стал сам режиссер постановки Петр Зубарев. Вместе они создают на сцене героев рассказа-исповеди и подлинных романтических и трагических событий жизни Эдит Пиаф. Важной частью повествования становятся песни, в которых заключена вся сила ее духа и таланта.</p>", "shortDescription": "Тонкая, пронзительная постановка расскажет историю легендарной французской певицы.", "min_price": 400, "max_price": 400, "link": "https://smteatr.ru/kupit-bilet.html", "needCheck": true, "status": "accepted", "updateDate": 1634641306541, "start": 1615633200000, "end": 1638025800000, "createDate": 1614577515848, "inAccepted": true, "acceptDate": 1634641306798, "image": {"author": "Александр Нерадовский", "name": "f3695abb0742ae4cb5610935a00b3e81.jpeg", "realName": "PA220051.JPG", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/f3695abb0742ae4cb5610935a00b3e81.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-13 11:00:00", "end": "2021-11-27 15:10:00"}}, {"id": 950252, "name": "Спектакль «Страсти в стиле танго»", "age": 16, "description": "<p>«Страсти в стиле танго» – авторская музыкальная мелодрама Александра Бабурина, балетмейстера-постановщика, на счету которого большое количество выразительных, чувственных постановок. Идею спектакля ему подарила всего одна мелодия, это была песня Грейс Джонс. Она была слишком объемной и сложной для хореографического номера, выходила за пределы классического балета, но не отпускала. Она открывала другой мир, где люди любят и страдают от любви, где любовь как жажда, которую нельзя утолить.Позже вокруг этой мелодии возникли и другие – оригинальные, порой неожиданные аранжировки произведений латиноамериканских композиторов, многие из которых не известны широкой публике. Музыка облачилась в движения и в историю, которая начинается с размеренного, предельно честного рассказа уже немолодой женщины...</p>", "shortDescription": "Музыкальная мелодрама о жизни тангейро на музыку латиноамериканских композиторов и Жоржа Бизе.", "min_price": 350, "max_price": 700, "link": "https://smteatr.ru/kupit-bilet.html#/events/2021/10", "status": "accepted", "updateDate": 1632403972352, "start": 1614423600000, "end": 1633178400000, "createDate": 1613562971063, "inAccepted": true, "acceptDate": 1632403972356, "image": {"author": "Евгений Седельников", "name": "db711c0c4c2ca345df923a4af19a83f8.jpeg", "realName": "SEP_5218.JPG", "source": "http://smteatr.ru/severchane.html"}, "photo": "https://pro.culture.ru/uploads/db711c0c4c2ca345df923a4af19a83f8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-27 11:00:00", "end": "2021-10-02 12:40:00"}}, {"id": 940056, "name": "Интерактивный театр «Мы играем и поем»", "age": 6, "description": "<p>На встрече «Мы играем и поем» ребята погрузятся в мир вокального искусства, узнают, как называется тот или иной голос и чем отличается, к примеру, тенор от баритона или сопрано от меццо-сопрано.</p><p>Интерактивный театр – это цикл занятий, который помогает детям в игровой форме познакомиться со спецификой музыкального театра, узнать его законы и основные жанры. В них звучит музыка, вокал, будут разыграны сцены из лучших спектаклей театра, показаны хореографические номера. А ребята будут постоянно вовлекаться в диалоги с персонажами и в драматическую импровизацию, превращаясь то в вокалистов, то в танцоров, а то – и в режиссеров.</p><p>Интерактивный театр был создан по просьбе родителей и педагогов общеобразовательных школ для того, чтобы приобщить детей к прекрасному и многогранному миру музыкального театра и воспитать грамотного, компетентного зрителя.</p>", "shortDescription": "Театрализованно-игровая программа помогает детям познакомиться со спецификой музыкального театра.", "min_price": 170, "max_price": 170, "link": "https://smteatr.ru/kupit-bilet.html#/buy/311", "needCheck": true, "status": "accepted", "updateDate": 1635329709883, "start": 1613880000000, "end": 1636261200000, "createDate": 1613036034329, "inAccepted": true, "acceptDate": 1635329710021, "image": {"author": "Глеб Листвин", "name": "b277b7ab79382c4aa55410e07eac82f4.jpeg", "realName": "LIST1806.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/b277b7ab79382c4aa55410e07eac82f4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-21 04:00:00", "end": "2021-11-07 05:00:00"}}, {"id": 896728, "name": "Сирано де Бержерак", "age": 16, "description": "<p>Он герой и храбрец, способный на безрассудство и самопожертвование. Он поэт и хитрец, насмехавшийся над вельможами. Он влюбленный мужчина, потерявший голову от женщины, которая не может ему принадлежать. Сирано де Бержерак. Его история, захватывающая и драматичная, стала легендой и настоящим театральным \"бестселлером\". В СМТ она превратилась в динамичный, стремительный мюзикл на музыку современного композитора Владимира Баскина в постановке молодого режиссёра Михаила Сопова и талантливого балетмейстера Дмитрия Устюжанина.</p><p>Главный герой, Сирано де Бержерак, парадоксально близок современному зрителю, несмотря на то, что жил он в 17-м веке. Доподлинно известно, что это реальный персонаж, о котором Эдмон Ростан написал свою \"героическую комедию\". Он был знаменит своим острым словом, бьющим сильнее клинка, несмотря на то, что и им он владел в совершенстве. Словно путешественник во времени, Сирано умеет смеяться над тем, что смешно нам, людям 21-го века, растрогать нас чувствами, которые понятны и неизменны спустя четыре века. И мы смеёмся и плачем вместе с ним, разделяя его победы и поражения.</p><p>Проект реализован&nbsp;с использованием&nbsp;гранта, предоставленного ООГО «Российский фонд культуры», а также благодаря участию театра в Федеральном проекте \"Культура малой родины\" Всероссийской политической партии \"Единая Россия\".</p>", "shortDescription": "История любви французского воина и поэта эпохи возрождения сирано де Бержерака", "min_price": 500, "max_price": 500, "link": "https://tomsk.kassy.ru/events/teatr/2-8140/", "needCheck": true, "status": "accepted", "updateDate": 1633587028929, "start": 1612526400000, "end": 1637936100000, "createDate": 1611033757988, "inAccepted": true, "acceptDate": 1633587028942, "image": {"author": "Александр Нерадовский", "name": "f455f3e47c58796d4e3ce61beb2ec209.jpeg", "realName": "P9260289.JPG", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/f455f3e47c58796d4e3ce61beb2ec209.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-05 12:00:00", "end": "2021-11-26 14:15:00"}}, {"id": 839424, "name": "Спектакль «Синьор Фаготто»", "age": 12, "description": "<p>Эта одноактная оперетта французского композитора Жака Оффенбаха стала российской премьерой. В музыке и сюжете этого произведения ощутима легкая пародия на мир музыки и театра. Так, ода, декламируемая Карамелло, – это консерватизм и театральные штампы, а ария Синьора Фаготто, включающая показ голосов разных животных – это псевдоноваторство. При этом молодой и действительно талантливый композитор – Фабриччо – остается в тени. И все же истинное искусство рано или поздно будет оценено по достоинству. Все объединится блестящей музыкой мэтра французской оперетты.</p>", "shortDescription": "Камерная оперетта на музыку Ж. Оффенбаха, пародия на мир музыки и театра.", "min_price": 400, "max_price": 400, "link": "https://smteatr.ru/kupit-bilet.html#/events/2021/10", "status": "accepted", "updateDate": 1632404170924, "start": 1609156800000, "end": 1635599400000, "createDate": 1606889822818, "inAccepted": true, "acceptDate": 1632404170928, "image": {"author": "Глеб Листвин", "name": "d4ada2210122070eafe6015452339798.jpeg", "realName": "_IST8504.jpg", "source": "http://smteatr.ru"}, "photo": "https://pro.culture.ru/uploads/d4ada2210122070eafe6015452339798.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-28 12:00:00", "end": "2021-10-30 13:10:00"}}, {"id": 561191, "name": "Музыкальная сказка «Про волка и козлят на новый лад»", "age": 6, "description": "<p>Герои сказки «Про волка и козлят» всем давно знакомы: Мама-коза, воспитывающая козлят (правда, не семерых, а только двоих – сыночка и лапочку-дочку), и Волк... Вот только этот Волк не совсем обычный – не злой, не хитрый, не страшный. Волк, которого сыграет Антон Завьялов, – довольно романтичный парень, мечтающий о тихом семейном счастье, любящей жене и детях. Ну а как известно – если ищешь, то обязательно найдешь. Так и случилось с Волком. Получилась весьма необычная семья – волк, коза и козлята. Сказка очень зрелищная, музыкальная. Здесь много танцев, музыки, звучат лучшие мировые хиты.</p>", "shortDescription": "Зрелищная, музыкальная сказка, в которой много танцев и музыки.", "min_price": 210, "max_price": 210, "link": "https://smteatr.ru/kupit-bilet.html#/buy/162", "needCheck": true, "status": "accepted", "updateDate": 1633063916562, "start": 1581220800000, "end": 1633842000000, "createDate": 1579758121169, "inAccepted": true, "acceptDate": 1633063916813, "image": {"author": "Глеб Листвин", "name": "0289786cea0e930f24401ef01f1fbe47.jpeg", "realName": "_IST2399.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/0289786cea0e930f24401ef01f1fbe47.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-02-09 04:00:00", "end": "2021-10-10 05:00:00"}}, {"id": 468591, "name": "Спектакль «Умница»", "age": 18, "description": "<p>Это история взаимоотношений бедной девушки и богатого короля, в основе которой лежат немецкие народные сказки и предания. Большой знаток фольклора, Орф широко использовал народные пословицы. Он писал: «Уже при первом просмотре эти пословицы подействовали на меня так, что из них возникли целые сцены. Я нашел речевой стиль, который точно соответствовал стилю музыкальному». Из фольклора заимствованы и многочисленные загадки, а смысл последней сентенции героини «Если бы умной была, то разве полюбила бы тебя!» созвучен трагедии Шекспира «Троил и Крессида».</p><p>Параллельно развивается линия трех бродяг, которые иронически комментируют все происходящее в королевстве. </p><p>В плане музыки это абсолютный зингшпиль, выраженный жанром народно-сказочной одноактной пьесы. Сказка трактована в опере свободно – традиционная заключительная формула рассказчика «И живут они, пожалуй, до наших дней» заменена репликой крестьянина, прозаичной и ироничной одновременно: «В конце концов, они все же нашли пестик».</p>", "shortDescription": "Это Märchenoper (сказочная опера) в 12 сценах о короле и умной деревенской девушке.", "min_price": 400, "max_price": 400, "link": "https://smteatr.ru/kupit-bilet.html#/buy/520", "needCheck": true, "status": "accepted", "updateDate": 1640081609585, "start": 1569600000000, "end": 1642869600000, "createDate": 1567663577564, "inAccepted": true, "acceptDate": 1639370314170, "image": {"author": "Глеб Листвин", "name": "4fcd54230b5aa7c79a50456d2c6db2cc.jpeg", "realName": "LIST1253.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/4fcd54230b5aa7c79a50456d2c6db2cc.jpeg", "gallery": ["https://pro.culture.ru/uploads/f7faaec7842bd92a3d88eb2dbd291db8.jpeg", "https://pro.culture.ru/uploads/a52e0897f5f3cda26fa4e9820e84587f.jpeg", "https://pro.culture.ru/uploads/77c17ba1431e6252fa08f568c2f9210e.jpeg", "https://pro.culture.ru/uploads/534db67ebc12a95fe6f956b95009ac4e.jpeg", "https://pro.culture.ru/uploads/82511919440671a94684117929b58aee.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-09-27 16:00:00", "end": "2022-01-22 16:40:00"}}, {"id": 373121, "name": "Мюзикл «Винил»", "age": 16, "description": "<p>«Винил» – это история о молодых музыкантах, играющих джаз и мечтающих выступить на фестивале молодежи и студентов, который проходил в Москве в 1957 году. «Мы вам покажем другую Москву!», – обещает новая песня стиляг. Однако, люди, ответственные за «культурную программу», предпочли бы видеть на фестивале номера, отражающие именно советский стиль жизни, а не подражание «Западу». И тем не менее, динамичный рок-н-ролл и чувственный блюз вырываются на московские улицы, и даже Тень самого главного «особиста», пританцовывая, соглашается, что это просто песни... </p> <p>Жанр «Винила» – <span> </span>мюзикл. <span> </span>С очень современной музыкой, которая интересна всем – постановщикам, артистам, зрителям. Основная тема – шлягеры 1950–1960-х годов, «…стилизованные с выходом в сегодняшний день», – как говорит сам Евгений Загот в интервью изданию «Новый компаньон».</p> <p></p> <p>Качественный музыкальный материал, динамичная сюжетная линия, отличная игра артистов – все это в комплексе стало незабываемым зрелищем. Зрители и театральная общественность Томской области признала, что в нашем регионе наконец появился мюзикл, соответствующий бродвейским стандартам.</p> <p> </p><p></p><p>Автор музыки – Евгений Загот.</p><p>Автор идеи – Ольга Исупова-Долинская (г. Москва).</p><p>Автор пьесы – Карина Шебелян (г. Москва).</p><p>Автор стихов – Валерия Захарова (г. Москва).</p>", "shortDescription": "О стилягах и фестивале молодежи и студентов, Москва, 50-е годы.", "min_price": 450, "max_price": 450, "link": "https://smteatr.ru/kupit-bilet.html#/events/2021/09", "needCheck": true, "status": "accepted", "updateDate": 1633586951291, "start": 1553256000000, "end": 1637331300000, "createDate": 1551332237291, "inAccepted": true, "acceptDate": 1633586951438, "image": {"author": "Глеб Листвин", "name": "9a0471e00ff939da93264557b64c7ad0.jpg", "realName": "20190301-LIST4586.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/9a0471e00ff939da93264557b64c7ad0.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-03-22 12:00:00", "end": "2021-11-19 14:15:00"}}, {"id": 270296, "name": "Спектакль «Котенок по имени Гав»", "age": 0, "description": "<p><span><span style=\"vertical-align:inherit\">Возможна ли дружба между кошкой и собакой? Всегда ли правы взрослые? Что такое настоящий друг? На эти и другие вопросы вы найдете ответы, посмотрев спектакль Северского музыкального театра «Котенок по имени Гав», созданного по произведению известного российского писателя Григория Остера.</span></span></p><p><span><span>Котенку со странным именем Гав и маленькому Щенку, подружившимся на обычном городском дворе, придется пройти немало испытаний. Это и козни Черной Кошки, пытавшейся внушить им, что кошкам и собакам испокон веку положено жить во вражде; и недоверие Старого Пса, не привыкшего к доброте и искренности окружающих; и чувство голода. <span>Новые друзья с помощью зрителей с доблестью преодолевают препятствия на своем пути и заставляют взрослых по-иному взглянуть на мир.</span></span></span></p>", "shortDescription": "Музыкальная сказка, созданная по произведению известного российского писателя Григория Остера.", "min_price": 160, "max_price": 160, "link": "https://smteatr.ru/kupit-bilet.html#/buy/516", "status": "accepted", "updateDate": 1639127840291, "start": 1530936000000, "end": 1642914000000, "createDate": 1530086715517, "inAccepted": true, "acceptDate": 1639127840311, "image": {"author": "Евгений Седельников", "name": "e94c24a248df57f76e49b802aee35d05.jpeg", "realName": "SEP_8182.JPG", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/e94c24a248df57f76e49b802aee35d05.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-07-07 04:00:00", "end": "2022-01-23 05:00:00"}}, {"id": 263011, "name": "Спектакль «Теремок»", "age": 0, "description": "<p><span style=\"vertical-align:inherit\">Это спектакль по одноименной сказке «Теремок», в которой мама на случай истории обитателей теремка учит своих детей жить дружная команда, в которой каждый выполняет свою роль.</span></p><p><span>Теремок как декорация предстанет перед зрителями настоящей крепостью, он будет необычным, состоящим из больших мягких кубиков. И это настоящая находка создателей спектакля, ведь все маленькие зрители смогут поиграть в нем после спектакля!</span></p><p><span>Музыку к спектаклю написала автор Марина Воротова, знакомая по сказке «Огниво», а это значит, песни в «Теремке» будут легкие для детского восприятия и современные.</span></p><p><span>Режиссер-постановщик – Марина Филоненко.</span></p><p><span>Художник-постановщик – з. х. РФ Виктор Акимов.</span></p><p><span>Балетмейстер-постановщик – Надежда Бобрикова.</span></p><p><span>Музыкальный руководитель – Лилия Баринова.</span></p>", "shortDescription": "Музыкальная постановка с элементами игры по одноименной сказке.", "min_price": 160, "max_price": 160, "link": "https://smteatr.ru/kupit-bilet.html#/buy/512", "status": "accepted", "updateDate": 1639136104501, "start": 1528516800000, "end": 1642309200000, "createDate": 1528103392357, "inAccepted": true, "acceptDate": 1639136107355, "image": {"author": "Глеб Листвин", "name": "0c4b3babae056cb6b29c893feaa4bdcf.jpg", "realName": "LIST9502.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/0c4b3babae056cb6b29c893feaa4bdcf.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-06-09 04:00:00", "end": "2022-01-16 05:00:00"}}, {"id": 262975, "name": "Хореографическая фантазия «Траектория сна»", "age": 16, "description": "<p>Этот камерный философский по своей сути спектакль создан молодыми для молодых. Он погружает зрителей в загадочный мир сновидений, где реальность переплетается с фантазией, где беспрерывным потоком обрушивается информация о политике, мировых катаклизмах. Герои проживают целую жизнь, наполненную разными переживаниями, испытывая то одиночество и отчаяние, то любовь и нежность. И все это передается удивительно емким языком искусства хореографии в талантливом исполнении артистов балета Северского музыкального театра. </p><p>Спектакль задуман постановщиками в малом, ограниченном пространстве, где отсутствует как таковая граница между исполнителями и зрителями (и те, и другие располагаются прямо на сцене). Это позволяет тем, кто пришел на спектакль, почувствовать свою сопричастность с происходящим обостренно. </p>", "shortDescription": "Философский пластический спектакль в исполнении артистов балета Северского музыкального театра.", "min_price": 350, "max_price": 350, "link": "https://smteatr.ru/kupit-bilet.html#/buy/528", "status": "accepted", "updateDate": 1640262795626, "start": 1528718400000, "end": 1640682000000, "createDate": 1528101464489, "inAccepted": true, "acceptDate": 1640262795689, "image": {"author": "Глеб Листвин", "name": "361a1703c34f03ea84c2914062c3743c.jpeg", "realName": "LIST9111.jpg", "source": "https://smteatr.ru"}, "photo": "https://pro.culture.ru/uploads/361a1703c34f03ea84c2914062c3743c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-06-11 12:00:00", "end": "2021-12-28 09:00:00"}}, {"id": 244932, "name": "Водевиль «Так не бывает!»", "age": 12, "description": "<p><span>Спектакль «Так не </span><span><span>бывает</span></span><span>!» создан по образцам лучших водевилей популярными столичными авторами – заслуженным деятелем искусств России композитором Кимом Брейтбургом и поэтом и драматургом Евгением Муравьевым. </span></p><p><span>Лихие гусары, знойные красотки, плутоватые слуги – все смешалось в искрометном сюжете водевиля, где вдоволь можно повеселиться и где каждый найдет себе героя по душе. А музыка и песни, звучащие со сцены, наверняка заставят вас аплодировать в такт и подпевать актерам и еще надолго останутся с вами после того, как закроется театральный занавес.</span></p>", "shortDescription": "О жизненном укладе помещиков России XIX века.", "min_price": 400, "max_price": 600, "link": "https://smteatr.ru/kupit-bilet.html#/buy/222", "status": "accepted", "updateDate": 1633617419970, "start": 1524916800000, "end": 1635948900000, "createDate": 1524456145519, "inAccepted": true, "acceptDate": 1633341173045, "image": {"author": "Глеб Листвин", "name": "cc7d14334a83605e8d874cec24aa7cc3.jpg", "realName": "_IST3092.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/cc7d14334a83605e8d874cec24aa7cc3.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-04-28 12:00:00", "end": "2021-11-03 14:15:00"}}, {"id": 208501, "name": "Спектакль «Огниво»", "age": 6, "description": "<p>Музыкальная сказка молодого композитора, северчанки Марины Воротовой по мотивам сказок Ганса Христиана Андерсена (либретто Марины Филоненко, художественное оформление заслуженного художника Российской Федерации Виктора Акимова).</p><p>Может ли прекрасная принцесса влюбиться в обыкновенного солдата? Могут ли огромные свирепые собаки стать добрыми и преданными друзьями? Может ли обыкновенное огниво стать волшебным и совершать чудеса? Ответы на эти и другие вопросы вы обязательно получите, посмотрев сказку.</p>", "shortDescription": "Музыкальная сказка по мотивам сказок Г.-Х. Андерсена.", "min_price": 210, "max_price": 210, "link": "https://smteatr.ru/kupit-bilet.html#/buy/315", "needCheck": true, "status": "accepted", "updateDate": 1635329744090, "start": 1518321600000, "end": 1636866000000, "createDate": 1517393650150, "inAccepted": true, "acceptDate": 1635243095806, "image": {"author": "Глеб Листвин", "name": "576635af159943cbb348245cdf9f3438.jpg", "realName": "_IST0698.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/576635af159943cbb348245cdf9f3438.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-02-11 04:00:00", "end": "2021-11-14 05:00:00"}}, {"id": 207258, "name": "Спектакль «Колобок»", "age": 0, "description": "<p><span><span style=\"vertical-align:inherit\">Все помнят строчки из известной сказки: «Колобок, колобок, я тебя съем». А кто же он такой, этот колобок, на самом деле и все персонажи, которые хотели его «слопать»? В музыкальной сказке увлекательно рассказывается об этом.</span></span></p><p><span><span>Ребята узнают рецепт этого загадочного Колобка. Новоиспеченный персонаж окажется очень веселым малым и хорошим другом, доказывающим своими поступками, что есть его ни в коем случае не надо. <span>Волка он спасет от гастрономических экспериментов, а Лису – от одиночества, танцуя с ней зажигательную кадриль, и, конечно же, будет петь вместе со всеми обитателями леса!</span></span></span></p>", "shortDescription": "Музыкальная постановка по мотивам русской народной сказки.", "min_price": 160, "max_price": 160, "link": "https://smteatr.ru/kupit-bilet.html#/buy/182", "status": "accepted", "updateDate": 1634894303338, "start": 1517716800000, "end": 1635656400000, "createDate": 1517220574842, "inAccepted": true, "acceptDate": 1634894303346, "image": {"author": "Глеб Листвин", "name": "a1f3a296ce0d465ab04336e2fde173d8.jpg", "realName": "_IST1374.jpg", "source": "http://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/a1f3a296ce0d465ab04336e2fde173d8.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-02-04 04:00:00", "end": "2021-10-31 05:00:00"}}, {"id": 201830, "name": "Спектакль «Летучий корабль»", "age": 6, "description": "<p><span>В основе спектакля забавная и поучительная история о неунывающем трубочисте Иване, красавице-царевне Забаве, властолюбивом богаче Полкане, добром Водяном, весёлых Бабках-Ёжках и еще о многих других сказочных персонажах. На глазах зрителей поднимется ввысь сказочный летучий корабль, унося героев навстречу счастью! У<span>влекательный сюжет дополняют необычные спецэффекты, которые вызывают настоящий восторг у маленьких зрителей.</span></span></p><p><span>Помимо ведущих артистов театра в спектакле приняли участие и воспитанники детской хореографической студии.</span><span> </span><br /></p>", "shortDescription": "История о неунывающем трубочисте Иване и красавице-царевне Забаве.", "min_price": 210, "max_price": 210, "link": "https://smteatr.ru/kupit-bilet.html#/buy/536", "status": "accepted", "updateDate": 1639127746076, "start": 1516593600000, "end": 1643518800000, "createDate": 1516099030437, "inAccepted": true, "acceptDate": 1639127749144, "image": {"author": "Глеб Листвин", "name": "288576aac38ae7a8e56451efeba51b6d.jpg", "realName": "1463640694__ist8213.jpg", "source": "https://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/288576aac38ae7a8e56451efeba51b6d.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-01-22 04:00:00", "end": "2022-01-30 05:00:00"}}, {"id": 126383, "name": "Спектакль «Пойди туда – не знаю куда»", "age": 6, "description": "<p><span>Спектакль создан по мотивам русской народной сказки, в которой повествуется о том, как Андрей-стрелец отправился в лес дичи настрелять для царского стола. Но вместо перепелов да глухарей встретилась ему в лесной чащобе чудо-горлица. Только хотел герой в нее выстрелить, как обернулась лесная птаха Марьей-красой. Стала она женой Андрея, да позавидовали их счастью жадный царь и хитрый воевода. </span></p><p><span></span><span>Удастся ли коварным врагам разлучить Андрея и Марьюшку? Где живет «то, чего не может быть»? Все это предстоит узнать маленьким зрителям, посмотрев сказку.</span></p>", "shortDescription": "История об Андрее-стрельце, удалом молодце и его волшебных приключениях.", "min_price": 210, "max_price": 210, "link": "https://smteatr.ru/kupit-bilet.html#/buy/344", "status": "accepted", "updateDate": 1636720697032, "start": 1494043200000, "end": 1638680400000, "createDate": 1493716548894, "inAccepted": true, "acceptDate": 1636720697129, "image": {"author": "Глеб Листвин", "name": "0e6e9fe1a709fa5406f4e24d5aa5ab90.jpg", "realName": "_IST3278.jpg", "source": "https://smteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/0e6e9fe1a709fa5406f4e24d5aa5ab90.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-05-06 04:00:00", "end": "2021-12-05 05:00:00"}}]}