{"1663": [{"id": 1245871, "name": "Выставка «Великий Болгар. Цивилизация на Волге»", "age": 0, "description": "<p>В выставочном зале комплекса представлен новый интерактивный проект «Великий Болгар. Цивилизация на Волге».</p><p> В 2020 году Республика Татарстан отмечала 100-летие со дня образования. К этой дате Болгарский государственный историко-архитектурный музей-заповедник представил масштабный выставочный проект по истории Болгарского городища.</p><p> На выставке демонстрируются предметы археологии, наглядно иллюстрирующие жизнь древнего Болгара, торговые связи и историю города-крепости, а также живописные полотна, открывающие посетителю виды города. Всего представлено 692 экспоната. </p>", "shortDescription": "История древней цивилизации на территории современного Татарстана.", "min_price": 100, "max_price": 150, "link": "https://api-museum.kassy.ru/43", "status": "accepted", "updateDate": 1631609699324, "start": 1631516400000, "end": 1662044400000, "createDate": 1627652417142, "inAccepted": true, "acceptDate": 1631612133087, "image": {"author": "Куликово поле", "name": "7aa6b25100ae0edfb74525d06497bfc3.jpeg", "realName": "JAempgRytIg.jpg", "source": "https://vk.com/kulpole"}, "photo": "https://pro.culture.ru/uploads/7aa6b25100ae0edfb74525d06497bfc3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-13 07:00:00", "end": "2022-09-01 15:00:00"}}, {"id": 1245839, "name": "Экспозиция «Сказание о Мамаевом побоище. Новое прочтение»", "age": 0, "description": "<p>По задумке авторов, посетитель начинает погружение в историю сражения в вводном зале «Битва и битвы». Вписывая Куликовскую битву в контекст мировой истории, вводный зал рассказывает о схожих с Куликовской битвой событиях, которые вершили судьбу целых наций. Для нашей страны такими важными сражениями наряду с Куликовской битвой стали Бородинское сражение и битва у Прохоровки.</p><p> Историю Куликовской битвы музей преподносит в двух плоскостях. Сначала рассказ о сражении 1380 года идет на основе «Сказания о Мамаевом побоище». Летописную историю подкрепляют подлинные свидетельства Куликовской битвы – находки археологов, обнаруженные исследователями на поле сражения.</p><p> Затем летописная история подвергается всестороннему научному анализу, и Куликовская битва предстает перед посетителем в свете современного научного знания. Разделы этой части экспозиции представляют многоплановую научную деятельность, которую музей ведет на протяжении десятилетий по изучению истории Куликовской битвы и Куликова поля: реконструкция исторического ландшафта XIV века, который помог определить лесные и степные территории и место сражения, археология Куликова поля и поиск реликвий Куликовской битвы, захоронений павших воинов, воссозданные картины жизни древних поселений Куликова поля.</p>", "shortDescription": "Осмотр основного раздела музейного комплекса.", "min_price": 200, "max_price": 400, "link": "https://api-museum.kassy.ru/43", "status": "accepted", "updateDate": 1631610060303, "start": 1631516400000, "end": 1662044400000, "createDate": 1627651998782, "inAccepted": true, "acceptDate": 1631612145678, "image": {"author": "Куликово поле", "name": "371474bdd1fd569e488f9d7ff9614748.jpeg", "realName": "eDme4exTilE.jpg", "source": "https://vk.com/kulpole"}, "photo": "https://pro.culture.ru/uploads/371474bdd1fd569e488f9d7ff9614748.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-13 07:00:00", "end": "2022-09-01 15:00:00"}}]}