{"55203": [{"id": 1348428, "name": "Экспозиции детского музейного центра «Дача Мощевитина»", "age": 0, "description": "<p>В музейном центре обустроена горница сказочно-мифологического персонажа, волшебной хозяйки города на Каме – Золотой Сарапули, где посетителям представлены мебель и изделия декоративно-прикладного творчества конца XIX – начала XX веков: резьба по дереву, плетение на коклюшках, вышивка, ткачество, бисероплетение и другое.</p><p>В творческих музейных мастерских под руководством мастеров дети и взрослые смогут приобрести навыки в разнообразных художественных техниках: традиционная тряпичная кукла, роспись елочной игрушки круглый год к знаменательным событиям и датам, роспись сувениров по мотивам народных промыслов.</p><p>Здесь же гости узнают о жизни и деятельности знаменитого купеческого рода Мощевитиных. Особое внимание предлагается обратить на страницы жизни Дмитрия Павловича Мощевитина, художника-графика, мастера книжной и журнальной иллюстрации, сотрудничавего с ведущими московскими издательствами и журналами. Его иллюстрации можно встретить в сказках Александра Сергеевича Пушкина.</p>", "shortDescription": "История семьи Мощевитиных, легенда о Каме, знакомство со сказочной резиденцией Золотой Сарапули.", "min_price": 100, "max_price": 100, "link": "https://museumsarapul.tncloud.ru/event/AB00F1955E39CDA41E3F9DE026B0A5B25358FB61/2021-09-24", "status": "accepted", "updateDate": 1636482802436, "start": 1632808800000, "end": 1704031200000, "createDate": 1632415419862, "inAccepted": true, "acceptDate": 1636482802452, "image": {"author": "Сарапульский музей-заповедник", "name": "effade67511aa3fbde19ae12897fb9e8.jpeg", "realName": "Дача Мощевитина (2).jpg", "source": "www.museumsarapul.ru"}, "photo": "https://pro.culture.ru/uploads/effade67511aa3fbde19ae12897fb9e8.jpeg", "gallery": ["https://pro.culture.ru/uploads/15c3e14249833801fc56fc193aacdbf2.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 06:00:00", "end": "2023-12-31 14:00:00"}}]}