{"16570": [{"id": 1516696, "name": "Выставка «У истоков художественной жизни Дона»", "age": 0, "description": "<p>Выставка обращается к истокам художественной культуры и раскрывает большой потенциал художников, педагогов, талантливых мастеров искусства Дона XX века.</p><p>Посетили выставки смогут увидеть ранние картины Ростовско-Нахичеванского на Дону Общества Изящных искусств и архивные материалы о том, как начинающий экономически развиваться город учился и создавал свою среду и культуру. Во второй половине XIX века Впервые на Дон привозят столичные передвижные выставки. Некоторые из этих картин будут учавствовать в эспозиции музея. </p><p>Знакомившишь с выставкой зрители также узнают, что в 1907 году по инициативе художников А. Чиненова, И. Богатырева, Г. Арцатбаняна, А. Черчопова, А. Ованесова было создано первое на Дону Общество Изящных искусств. А среди его членов были известнейшие деятели культуры и искусства, меценаты, крупные промышленники, купцы, адвокаты, картины из собрания которых теперь хранятся в РОМИИ. </p>", "shortDescription": "Экспозиция посвящена истокам художественной жизни Дона.", "min_price": 20, "max_price": 220, "link": "https://vmuzey.com/event/vystavka-u-istokov-hudozhestvennoy-zhizni-dona", "status": "accepted", "updateDate": 1639585219386, "start": 1639119600000, "end": 1641826800000, "createDate": 1638951771570, "inAccepted": true, "acceptDate": 1639585219473, "image": {"author": "Молчанова Анна", "name": "7445aab61c60c6caec9dbdf9017f39ed.jpeg", "realName": "Артемов Г.К.         У фонтана. 1910-е.jpg", "source": "Архив РОМИИ "}, "photo": "https://pro.culture.ru/uploads/7445aab61c60c6caec9dbdf9017f39ed.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-10 07:00:00", "end": "2022-01-10 15:00:00"}}, {"id": 1422578, "name": "Выставка «К. А. Коровин. К 160- летию со дня рождения»", "age": 0, "description": "<p>Выставка поможет по-новому взглянуть и оценить творчество К. А. Коровина и подарит незабываемые минуты общения с его радостным и жизнеутверждающим, понизанным любовью к людям искусством.<br /></p><p>Живописец и график, он блистательно проявил себя как театральный художник, обновив многие приемы театрально-декорационной живописи, ему удалось добиться синтеза всех составляющих: музыки, живописи, актерской игры и костюмов. Он умел создать декорацию, соответствующую духу и стилю спектакля. Его блестящая одаренность проявилась и в литературных сочинениях.</p><p>Именно К. А. Коровин определил тенденции московской живописи конца XIX –начала XX века с ее спонтанностью, стихийностью, реализмом, народностью, любовью к цвету. Коровин более всего дорожил «правдой зрительского впечатления». Он стремился очаровать зрителя красками, формой, подарить удовольствие. </p><p>«Живопись, как музыка, как стих поэта, всегда должна вызывать у зрителя наслаждение. Художник дарит зрителя только прекрасным…» – утверждал К. А. Коровин.</p>", "shortDescription": "Долгожданная экспозиция легендарного художника.", "min_price": 20, "max_price": 200, "link": "https://vmuzey.com/event/vystavka-konstantin-korovin", "needCheck": true, "status": "accepted", "updateDate": 1638351917469, "start": 1636009200000, "end": 1638802800000, "createDate": 1635421522857, "inAccepted": true, "acceptDate": 1636460125781, "image": {"author": "Константин Коровин ", "name": "a9156ff82ccabec0540be54370ab1dd4.jpeg", "realName": "высокий берег коровин.jpeg", "source": "Архив РОМИИ"}, "photo": "https://pro.culture.ru/uploads/a9156ff82ccabec0540be54370ab1dd4.jpeg", "gallery": ["https://pro.culture.ru/uploads/b76172537b158a8dd5fcd962b04122d8.jpeg", "https://pro.culture.ru/uploads/2d03642d07499b24d20c317d2bc9f3ee.jpeg", "https://pro.culture.ru/uploads/0de0c3125f07ea3c85d6c91e94181d5d.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-04 07:00:00", "end": "2021-12-06 15:00:00"}}, {"id": 1383314, "name": "Выставка «Грани южнорусского импрессионизма»", "age": 0, "description": "<p>Выставка «Грани южнорусского импрессионизма» в залах <a href=\"https://www.instagram.com/muzeiizo_rnd/\" target=\"_blank\">Ростовского областного музея изобразительных искусств</a> представляет экспозицию около 80 живописных полотен Ларисы Ушаковой. Ее донские пейзажи, натюрморты и портреты – это поэзия бытия, культуры, духовной тонкости и живописного богатства. Все они привлекают внимание простотой, повседневностью мотивов и нестандартностью видения.</p><p>Эта выставка-памяти Ларисы Георгиевны Ушаковой, которая в октябре 2020 года ушла в мир иной. Экспозиция напоминает о ней, как о прекрасном разностороннем мастере изобразительного искусства, знатоке и продолжателе русской художественной школы, причем такого малоизученного направления отечественного искусства как южнорусский импрессионизм, традиции которого заложены в начале прошлого века участниками Товарищества южнорусских Художников (ТЮРХ). Присущие отечественной школе реалистическая основа, крепкий рисунок, классическая композиция являются характерными для ярких импрессионистических произведений Л.Г. Ушаковой.</p><p>Ушакова – заслуженный работник культуры РФ, член-корреспондент Российской академии художеств, ученый секретарь Южного регионального отделения Российской академии художеств, член ВТОО «Союз художников России», замечательный художник-педагог.</p>", "shortDescription": "Выставка живописи Ларисы Георгиевны Ушаковой.", "min_price": 20, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-grani-yuzhnorusskogo-impressionizma", "status": "accepted", "updateDate": 1634287042757, "start": 1634367600000, "end": 1635692400000, "createDate": 1633961767474, "inAccepted": true, "acceptDate": 1634287043092, "image": {"author": "Молчанова Анна", "name": "87398b6ff2ee97d902f09342bc15dc21.jpeg", "realName": "Russkij-impressionizm.jpg", "source": "Архив РОМИИ "}, "photo": "https://pro.culture.ru/uploads/87398b6ff2ee97d902f09342bc15dc21.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-16 07:00:00", "end": "2021-10-31 15:00:00"}}, {"id": 1338751, "name": "Выставка «Начало пути»", "age": 0, "description": "<p>В рамках проекта «Дары и поступления» Ростовский областной музей изобразительных искусств открывает уникальную выставку «Начало пути», которая представлена дипломными работами выпускников первых послевоенных лет XX века ведущего вуза страны: института живописи, скульптуры и архитектуры имени И. Е. Репина АХ СССР.</p><p>Выставочный проект «Дары и поступления», посвященный истории формирования коллекции музея на основе безвозмездных поступлений, даров и передач от частных лиц и государственных учреждений, позволит, впервые в музее, в рамках нескольких экспозиций, продемонстрировать коллекцию живописи XX века во всей полноте и разнообразии. Экспонируемые на выставке «Начало пути» произведения – это часть живописного собрания музея, представленная дипломными работами выпускников института. Знакомство с ними позволяет зрителю проследить путь становления и обретения собственного стиля и манеры известных мастеров в начале их творческого пути, почувствовать своеобразие и неповторимость каждой творческой личности.</p><p>Живописные дипломные работы были переданы музею в 1955, 1957 и 1959 годах. Сегодня в музейном собрании находятся восемь произведений живописи и три графики: А. Давыдов «Сатирические работы», В. Звонцов «По дорогам войны», И.Чарская Иллюстрации к роману М. Шолохова «Тихий Дон» и два диплома театрально-декорационной живописи: Л. Некрасов-Бреер «Эскизы декораций к опере И. И. Дзержинского «Тихий Дон» и И. Яровой-Равский «Эскизы декораций к опере Ю. Шапорина «Декабристы». </p>", "shortDescription": "Экспозиция знакомит с историей формирования коллекции главного музея.", "min_price": 20, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-nachalo-puti", "status": "accepted", "updateDate": 1632403255860, "start": 1632294000000, "end": 1633964400000, "createDate": 1632123946893, "inAccepted": true, "acceptDate": 1632403255870, "image": {"author": "Молчанова Анна", "name": "ed28e656eb8adf5a6ababc05ba0244fe.jpeg", "realName": "Ж-614 КП-1282.JPG", "source": "Архив РОМИИ "}, "photo": "https://pro.culture.ru/uploads/ed28e656eb8adf5a6ababc05ba0244fe.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-22 07:00:00", "end": "2021-10-11 15:00:00"}}, {"id": 1256553, "name": "Выставка «Русское искусство XVII–XIX вв.»", "age": 0, "description": "<p><a href=\"http://romii.ru/\" target=\"_blank\">В Ростовском областном музее изобразительных искусств </a>работает постоянная экспозиция, посвященная русскому искусству XVI – XX веков.</p><p> </p><p></p><p>Русское искусство, представленное в музее, дает четкое представление об отечественной культуре XVI – XX вв. В нем прослеживаются все основные этапы развития светской реалистической живописи, начиная с парсуны конца XVII в. «Портрет гетмана М.С.Самойловича» и «Портрета атамана Ермака» нач. XVIII в.</p><p>Живопись второй половины XVIII в. представлена портретами художников того времени: А.П.Антропова, К.Л.Христинека.</p><p>Среди пейзажных работ выделяются полотна: «Вид Константинополя, Пери и Скутари» М.Н.Воробьева, «Пейзаж с ущельем» Н.Г.Чернецова, марины А.П.Боголюбова. Романтические картины посвятили «стихии вечной и свободной» И.К.Айвазовский [«Лунная ночь», «Море»] и его ученик Л.Ф.Лагорио [«Шторм»]. В экспозиции находится редкое и оригинальное полотно знаменитого маэстро «Гибель Помпеи».</p><p>Гордостью музея являются живописные произведения русского искусства II половины XIX и рубежа XIX – XX веков, это картины «Крестьянин» В.Е.Маковского, «Сироты» М.П.Клодта, «Бесприютные» Н.Л.Скадовского, пейзажи А.И.Куинджи, И.И.Шишкина, И.И.Левитана, А.М.Васнецова, В.Д.Орловского, И.И.Крылова. </p><p></p>", "shortDescription": "Живопись и древнерусская иконопись, которая отражает тенденции развития иконописи позднего период.", "min_price": 40, "max_price": 120, "link": "https://vmuzey.com/museum/rostovskiy-oblastnoy-muzey-izobrazitelnyh-iskusstv", "needCheck": true, "status": "accepted", "updateDate": 1638966300053, "start": 1630479600000, "end": 1672498800000, "createDate": 1628167011328, "inAccepted": true, "acceptDate": 1638352022900, "image": {"author": "Молчанова Анна", "name": "62cbeb7dd232ec7cd5828b4d3718f02a.jpeg", "realName": "IMG_6392.JPG", "source": "Архив ГБУК РОМИИ"}, "photo": "https://pro.culture.ru/uploads/62cbeb7dd232ec7cd5828b4d3718f02a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-12-31 15:00:00"}}]}