{"12209": [{"id": 1519938, "name": "Концерт «Пора в путь-дорогу!»", "age": 6, "description": "<p>Состоится концерт сводного военного оркестра Военной академии радиационной, химической и биологической защиты имени Маршала Советского Союза С. К. Тимошенко и Ярославского высшего военного училища противовоздушной обороны.<br /></p><p>В программу вошли популярные песни и оркестровые произведения Василия Павловича Соловьева-Седого. В 2022 году исполняется 115 лет со дня рождения композитора. Любители духовой музыки услышат такие произведения мастера, как «Матросские ночи», «Мы, друзья, перелетные птицы», «Пора в путь-дорогу», «Марш нахимовцев», «Подмосковные вечера». Прозвучит музыка из кинофильмов «Первая перчатка» и «Небесный тихоход».</p><p>Вместе с военными музыкантами на сцену филармонии выйдут солисты Елена Санжаревская, Татьяна Сагина, Ольга Белкина, Владимир Волков. Слушатели познакомятся и с юными костромскими дарованиями – Арсением Волковым, Юлией Родионовой и Марией Тигилаури. Украшением концертной программы станут выступления вокальных ансамблей «Поколение МВД» под управлением Екатерины Серебряковой и Four men под управлением Ларисы Корьевой.</p><p>В этот вечер за пультом будут стоять военные дирижеры – заслуженный работник культуры РФ Александр Клименко, Тимур Рахметуллин, Сергей Болдырев, Анатолий Зубарев. Руководитель и главный дирижер проекта – заслуженный работник культуры РФ подполковник Эдуард Клейн.</p><p>Ведущий концертной программы – профессор Алексей Зябликов.</p>", "shortDescription": "Программа к 115-летию со дня рождения Василия Павловича Соловьева-Седого.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1880", "status": "accepted", "updateDate": 1639815236437, "start": 1643729400000, "end": 1643734800000, "createDate": 1639035646057, "inAccepted": true, "acceptDate": 1639815236504, "image": {"author": "Архив филармонии", "name": "7876f5100e47916a41ab1af8641f5abc.jpeg", "realName": "xsA2hdHF0nM.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/7876f5100e47916a41ab1af8641f5abc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-01 15:30:00", "end": "2022-02-01 17:00:00"}}, {"id": 1519930, "name": "Концерт «Хрустальный карнавал в Костроме»", "age": 6, "description": "<p>Московской государственной академической филармонии – 100. В концертных залах России эта важная дата будет отмечена заметными музыкальными событиями.</p><p> Костромская филармония приглашает накануне знаменитого венецианского карнавала присоединиться к этой старинной красочной феерии! Один из главных участников карнавальных торжеств – волшебная чарующая музыка. В программе примут участие Камерный оркестр и лауреат международных конкурсов Академический камерный хор филармонии под управлением дирижера московского театра «Новая опера» лауреата национальной театральной премии «Золотая маска» Дмитрия Волосникова. Несомненным украшением вечера станут постоянные участники венецианского карнавала – ансамбль «Хрустальное трио».</p><p>«Хрустальное трио» – ансамбль, исполняющий музыку на особых инструментах из стекла, которые отличает певучее и ни на что не похожее звучание. Это арфа (Glass Harp), веррофон (Verrophone) и пан-флейта, звучащая как бас (Glass Flute). В ансамбле три профессиональных музыканта: Игорь Скляров, Владимир Попрас и Владимир Перминов. «Хрустальное трио» известно в России и за рубежом, выступает как с сольными программами, так и совместно ведущими с музыкальными коллективами. </p><p></p><p>Ведущая – заслуженный работник культуры РФ музыковед Надежда Смирнова.</p>", "shortDescription": "Программа к 100-летию Московской государственной академической филармонии.", "min_price": 1000, "max_price": 1400, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1881", "status": "accepted", "updateDate": 1639814929822, "start": 1643470200000, "end": 1643475600000, "createDate": 1639035555291, "inAccepted": true, "acceptDate": 1639814929940, "image": {"author": "Архив артистов", "name": "74aee94dc92045189db1219f8f91f5a4.jpeg", "realName": "D7XrC2eOOs8.jpg", "source": "Архив артистов"}, "photo": "https://pro.culture.ru/uploads/74aee94dc92045189db1219f8f91f5a4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-29 15:30:00", "end": "2022-01-29 17:00:00"}}, {"id": 1478259, "name": "Концерт White Christmas", "age": 6, "description": "<p>Длинные зимние каникулы непременно украсит музыкальный вечер в филармонии – для гостей приготовлены сюрпризы, танцевальный мастер-класс, ароматный комплимент и концертная программа White Christmas. </p><p>Программу представит Джазовый ансамбль под управлением заслуженного артиста Костромской области Михаила Журакова (саксофон): Павел Чича (клавишные), Юрий Гурьянов (гитара), Александр Гончаров (бас-гитара), Рустам Алиджабаров (ударные), а также солисты – лауреат международных конкурсов Татьяна Сагина и Герман Жураков (вокал).</p><p>Добрые, немного сентиментальные, невероятно романтичные, наполненные верой в волшебство праздника композиции знакомы по многочисленным фильмам и альбомам джазовых исполнителей. Каждая из них – маленькая история с рождественским настроением. Откроет программу Christmas song – ее наверняка слышал каждый хотя бы раз в жизни. Если в американском фильме наряжают елку, то, скорее всего, будет звучать именно эта песня в исполнении Nat King Cole. </p><p>Сильная метель – не повод для расстройства, а повод провести друг с другом еще больше времени – об этом поется в легендарной песне Фрэнка Синатры Let it Snow. White Christmas – история о том, как было бы здорово, если бы в этом году на Рождество пошел снег, совсем как в детских воспоминаниях. This Time of Year, Boogie-woogie Santa Claus, Jingle Bells, Sleigh Ride – зрители послушают популярные рождественские истории, помечтают, улыбнутся и потанцуют.</p><p>Ведущая и фея праздничного настроения – Ирина Леонова.</p>", "shortDescription": "Рождественские песни и мелодии в джазовых аранжировках.", "min_price": 1000, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1858", "needCheck": true, "status": "accepted", "updateDate": 1639497287784, "start": 1641391200000, "end": 1641657600000, "createDate": 1637706084302, "inAccepted": true, "acceptDate": 1638349531935, "image": {"author": "Филармония", "name": "58dd06a36fd717c6a438fe6f607b1c68.jpeg", "realName": "DSC_0065.JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/58dd06a36fd717c6a438fe6f607b1c68.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-05 14:00:00", "end": "2022-01-08 16:00:00"}}, {"id": 1458298, "name": "Концерт «Приходи на меня посмотреть...»", "age": 6, "description": "<p>Камерный оркестр филармонии (художественный руководитель и дирижер – лауреат международного конкурса Мирас Нуржанов) представит новую программу. Гостья вечера – лауреат международных конкурсов, солистка Мариинского театра Маргарита Иванова (сопрано, г. Санкт-Петербург).<br /></p><p>«Приходи на меня посмотреть…» – вокальный цикл современного композитора Сергея Евтушенко на стихи Анны Ахматовой. Маргарита Иванова в сопровождении оркестра впервые исполнит его в Костроме. Концерт продолжат сочинения В. А. Моцарта, К. В. Глюка, Г. Ф. Генделя, П. Масканьи. Безусловным украшением вечера станут блестящие арии – Снегурочки из одноименной оперы Н. А. Римского-Корсакова и Теодоры из оперетты «Принцесса цирка». Завершит программу знаменитая Застольная песня из оперы Дж. Верди «Травиата», к исполнению которой присоединится лауреат международных конкурсов – Академический камерный хор филармонии (художественный руководитель и дирижер – заслуженный деятель искусств РФ Марина Жулябина).</p><p>Маргарита Иванова – выпускница Санкт-Петербургской государственной консерватории им. Н. А. Римского-Корсакова. Певица также обучалась в Академии Santa Cecilia в Риме у маэстро Дж. Саббатини и Р. Скотто. Певица сотрудничала с Лондонским филармоническим оркестром и Российским национальным оркестром. Маргарита Иванова регулярно участвует в постановках, фестивалях и гастролях Мариинского театра под руководством Валерия Гергиева.</p><p>Ведущая – заслуженный работник культуры РФ, музыковед Надежда Смирнова.</p>", "shortDescription": "Музыкальная программа камерного оркестра и Маргариты Ивановой (Санкт-Петербург).", "min_price": 550, "max_price": 700, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1871", "status": "accepted", "updateDate": 1637582150645, "start": 1639922400000, "end": 1639929600000, "createDate": 1637051872761, "inAccepted": true, "acceptDate": 1637582150741, "image": {"author": "Маргарита Иванова", "name": "e8a4a46fded9e2e40a3ceed741505da4.jpeg", "realName": "image-12-11-21-02-56 - копия.jpeg", "source": "Личный архив артистки"}, "photo": "https://pro.culture.ru/uploads/e8a4a46fded9e2e40a3ceed741505da4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 14:00:00", "end": "2021-12-19 16:00:00"}}, {"id": 1458177, "name": "Презентация книги «Сергей Жаров»", "age": 6, "description": "<p>Государственная филармония Костромской области приглашает на презентацию книги «Сергей Жаров» из серии «Жизнь замечательных людей». </p><p>Почетные гости – настоятель храма Благовещения Пресвятой Богородицы на Васильевском острове г. Санкт-Петербург протоиерей Андрей Дьяконов и профессор, доктор философских наук Дмитрий Кузнецов, авторы книги, – представят издание об уроженце Костромской земли, выдающемся хормейстере всемирно известного казачьего хора Сергее Алексеевиче Жарове (1896–1985), уроженце города Макарьева Костромской области. Авторы познакомят гостей с фактами о его детстве и юности, об участии в Гражданской войне, о драматической истории эвакуации из Крыма и пребывания в турецком лагере смерти «Чилингир», о создании С. Жаровым в 1920 году Донского казачьего хора, о славном пути коллектива по странам и континентам.</p><p>В рамках презентации прозвучат выступления хора мальчиков музыкальной школы № 8 г. Кострома (руководитель – Денис Дурандин) и лауреата международных конкурсов Академического камерного хора филармонии (художественный руководитель и дирижер – заслуженный деятель искусств РФ Марина Жулябина). В их исполнении прозвучат произведения из репертуара Донского казачьего хора под управлением С. Жарова, духовные сочинения, народные песни и романсы, сочинения русских композиторов.</p><p>Ведущая – заслуженный работник культуры РФ, музыковед Надежда Смирнова.</p>", "shortDescription": "В программе принимают участие авторы издания Д. Кузнецов и А. Дьяконов.", "min_price": 200, "max_price": 300, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1874", "status": "accepted", "updateDate": 1637572113162, "start": 1639564200000, "end": 1639587600000, "createDate": 1637050639349, "inAccepted": true, "acceptDate": 1637572113240, "image": {"author": "Филармония", "name": "366a78a49e4dd24379824e3b9a049f3d.jpeg", "realName": "IMG_7705.jpg", "source": "Собственный архив"}, "photo": "https://pro.culture.ru/uploads/366a78a49e4dd24379824e3b9a049f3d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 10:30:00", "end": "2021-12-15 17:00:00"}}, {"id": 1451485, "name": "Программа «Онегин – добрый мой приятель»", "age": 6, "description": "<p>Артисты программы попытаются погрузиться в атмосферу пушкинской эпохи и приблизить слушателей к разгадке образа Онегина, перелистав страницы бессмертного романа и проиллюстрировав его волшебной музыкой Петра Чайковского, Григория Свиридова, Сергея Калинникова. Возможно, это литературно-музыкальное странствие поможет глубже понять человека, именем которого Александр Пушкин назвал свой роман…</p><p>В программе принимают участие творческие коллективы филармонии:</p><ol><li> Камерный оркестр (дирижер – лауреат международного конкурса Мирас Нуржанов).</li><li> Академический камерный хор (художественный руководитель и дирижер – заслуженный деятель искусств РФ Марина Жулябина). </li></ol><p>Текст читают артисты филармонии Мария Косованова, Анастасия Бахтина, Михаил Трескин, Сергей Соловьев, Владимир Морозов, Ольга Платонова. </p><p> Режиссер – Ольга Платонова.<br /></p>", "shortDescription": "Литературно-музыкальная программа по мотивам романа в стихах Александра Пушкина.", "min_price": 300, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1873", "status": "accepted", "updateDate": 1637149711030, "start": 1639650600000, "end": 1639654200000, "createDate": 1636735975150, "inAccepted": true, "acceptDate": 1637149711090, "image": {"author": "Филармония", "name": "2bb8693b3d9513313569a12a86977c59.jpeg", "realName": "Онегин_.jpg", "source": "Собственный архив"}, "photo": "https://pro.culture.ru/uploads/2bb8693b3d9513313569a12a86977c59.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-16 10:30:00", "end": "2021-12-16 11:30:00"}}, {"id": 1448259, "name": "Концерт «В кругу друзей»", "age": 6, "description": "<p>Лауреат международных конкурсов ансамбль народных инструментов «Русский стиль» под управлением дипломанта международного конкурса Аркадия Тимофеева отметит свое 15-летие. Коллектив представит свои лучшие номера – народные, авторские, казачьи песни, частушки, фольклорные, джазовые и классические инструментальные композиции, которые покажут широту музыкальных возможностей народных инструментов.<br /></p><p>В мероприятии примут участие артисты филармонии:</p><ul><li> лауреаты международных конкурсов Татьяна Сагина (эстрадный вокал) и Ксения Александрова(меццо-сопрано);</li><li> лауреат всероссийских конкурсов Елена Санжаревская (народное пение); </li><li>заслуженный артист Костромской области Михаил Жураков (саксофон);</li><li> Владимир Морозов (вокал). </li></ul><p>Гостями вечера станут фольклорный ансамбль Костромы «Венец» под управлением заслуженного работника культуры РФ Александра Дружинина, лауреат международных конкурсов Светлана Шевалдина (вокал, Иваново), Денис Казнин (гармонь, Кострома), студенты Костромского областного музыкального колледжа.</p><p>Ансамбль «Русский стиль» приглашает разделить теплую душевную атмосферу дружеского общения и готовит музыкальные подарки своим гостям.</p><p>Ведущая – Ирина Леонова.</p>", "shortDescription": "Программа ансамбля «Русский стиль» с участием солистов филармонии и многочисленных гостей.", "min_price": 350, "max_price": 500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1784", "status": "accepted", "updateDate": 1637052583484, "start": 1638977400000, "end": 1638982800000, "createDate": 1636661945364, "inAccepted": true, "acceptDate": 1637052583568, "image": {"author": "Филармония", "name": "d16ac07bccc5897d4faaa4674d2baac5.jpeg", "realName": "TcSggTuc-CY.jpg", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/d16ac07bccc5897d4faaa4674d2baac5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 15:30:00", "end": "2021-12-08 17:00:00"}}, {"id": 1430645, "name": "Концерт Latina Fiesta", "age": 6, "description": "<p>Зимним вечером духовой оркестр филармонии (художественный руководитель – Анатолий Перов) приглашает перенестись в самые горячие, солнечные и темпераментные страны – Кубу, Аргентину, Бразилию, Венесуэлу, Мексику, Чили, Ямайку. Концертная программа непременно зарядит яркими эмоциями – за дирижерский пульт встанет маэстро Владимир Леер.<br /></p><p>Латиноамериканская музыка давно стерла границы мира. Танго, румбу, самбу, сальсу, мамбу, бачату танцуют все! Эта музыка близка каждому, возможно, потому что в Южной Америке живет весь мир – выходцы из самых разных стран. Как узнать латиноамериканца? Каждый пританцовывает и улыбается. И в этот раз будет такая возможность!</p><p>«Куба зовет тебя!» – так начнется концерт и наполнят его одна за другой прекрасные песни и мелодии – страстные, романтичные, искренние, живые, чувственные. Будет место и музыке перуанских индейцев, и босса-нове, и бразильскому джазу. Не обойтись без музыкальных приношений музыкантам, прославившим стиль латина – Карлосу Сантане, Чику Кореа и группе Gipsy Kings.</p><p>Вечер наполнят известные и редкоисполняемые песни и мелодии в аранжировке Владимира Леера. Вряд ли кто-то усидит на месте! Не упустите возможность провести декабрьский вечер, наслаждаясь хорошей музыкой, наполняясь витаминами позитивных эмоций!</p><p>В концерте примут участие солисты филармонии: лауреат международных конкурсов Татьяна Сагина, лауреаты всероссийских конкурсов Елена Санжаревская и Владимир Волков. Ведущая – Ирина Леонова.<strong></strong></p>", "shortDescription": "Праздник в стиле латина с участием духового оркестра и маэстро Владимира Леера.", "min_price": 550, "max_price": 700, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1768", "status": "accepted", "updateDate": 1636631159237, "start": 1639755000000, "end": 1639760400000, "createDate": 1635852224479, "inAccepted": true, "acceptDate": 1636631159247, "image": {"author": "Филармония", "name": "8ad75d60c765cdb930da9c9d2d0f534d.jpeg", "realName": "5a84a68c8ac987f0e001da8ed3de0c00.jpeg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/8ad75d60c765cdb930da9c9d2d0f534d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 15:30:00", "end": "2021-12-17 17:00:00"}}, {"id": 1424874, "name": "Концерт «Новый год на шести континентах»", "age": 12, "description": "<p>Дирижер московского театра «Новая опера», обладатель российской национальной театральной премии «Золотая маска» Дмитрий Волосников предлагает прогуляться по новогодней планете! По приглашению маэстро в концертной программе примут участие фолк-джаз трио Kle2Go (г. Москва), лауреат международных конкурсов, академический камерный хор и камерный оркестр Костромской филармонии. </p><p>Гостей вечера ожидает концерт-событие! Программа охватит музыкальные традиции от русских колядок до африканских и латиноамериканских новогодних ритмов. Завершится празднование вкусным новогодним комплиментом, конкурсами и многообещающими новогодними развлечениями с этническим колоритом.</p><p>Специальный гость программы – трио Kle2Go, удивительно смелое и необычное содружество московских музыкантов, обладающих яркой индивидуальностью и высочайшим профессионализмом. В составе коллектива – Сергей Клевенский (фольклорные и академические духовые инструменты), Антон Горбунов (контрабас, бас-гитара, кларнет), Владимир Голоухов (вибрафон и перкуссия). </p><p> Ведущая – Ирина Леонова.<br /></p>", "shortDescription": "Программа для тех, кто хочет встретить 2022 год в филармонии.", "min_price": 1500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1836", "status": "accepted", "updateDate": 1635941552733, "start": 1640959200000, "end": 1640966400000, "createDate": 1635499141209, "inAccepted": true, "acceptDate": 1635941552744, "image": {"author": "Филармония", "name": "905725a925fe5e76991d9f2dd372535e.jpeg", "realName": "IMG_5092.JPG", "source": "Собственный архив"}, "photo": "https://pro.culture.ru/uploads/905725a925fe5e76991d9f2dd372535e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-31 14:00:00", "end": "2021-12-31 16:00:00"}}, {"id": 1407255, "name": "Мюзикл «Красавица и чудовище»", "age": 6, "description": "<p>В новогодние праздники в филармонии юных слушателей ждет музыкальная постановка по мотивам сказки мадам Лепренс де Бомон.<br /></p><p>Рассерженная волшебница превратила самовлюбленного, эгоистичного Принца в отвратительное Чудовище. Чтобы снять чары с себя и своих слуг, он должен научиться любить и стать любимым в ответ. Но разве кто-нибудь сможет полюбить…Чудовище? И что будет, если этого не произойдет до того, как последний лепесток опадет с розы, подаренной волшебницей? Где же найти ту, которая рассеет чары? Может быть, это... Белль? Красавица живет в далекой деревушке. Однажды ее отец отправляется на ярмарку, но по дороге сбивается с пути. Он оказывается в заколдованном замке и становится пленником Чудовища. Белль отправляется на помощь. Дорога приводит ее в замок заколдованного Принца.</p><p>Живой вокал, яркие костюмы и декорации, завораживающий свет с первых минут погружают зрителя в волшебную атмосферу сказки. В ролях: Татьяна Сагина, Владимир Волков, Василий Павлов, Андрей Селянкин, Алексей Таранов, Мария Косованова, Мария Станкявичете. В постановке принимают участие ученики школы-студии танца «Высота».</p><p>В спектакле использована музыка Алана Менкена. Художник по костюмам – Денис Журавлев. Хореограф – Дарья Никанорова. Режиссер-постановщик – Ирина Леонова.</p>", "shortDescription": "Новогодний музыкальный спектакль.", "min_price": 400, "max_price": 400, "link": "https://quicktickets.ru/kostroma-filarmoniya/e1200", "needCheck": true, "status": "accepted", "updateDate": 1640099716731, "start": 1640419200000, "end": 1641731400000, "createDate": 1634823898899, "inAccepted": true, "acceptDate": 1638892612427, "image": {"author": "Филармония", "name": "54b175861a9c063e66aec2bc8bf3bc62.jpeg", "realName": "IMG_5352.JPG", "source": "Сосбтвенный архив"}, "photo": "https://pro.culture.ru/uploads/54b175861a9c063e66aec2bc8bf3bc62.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 08:00:00", "end": "2022-01-09 12:30:00"}}, {"id": 1404616, "name": "Концерт Bon voyage!", "age": 6, "description": "<p>Филармония приглашает совершить музыкальное путешествие по странам и эпохам с композиторами Италии, Дании, Венгрии, Германии и России.</p><p>Камерный оркестр отправляется навстречу творческим открытиям вместе с новым дирижером – лауреатом международного конкурса Мирасом Нуржановым.</p><p>Мирас Нуржанов – виолончелист и дирижер. В 2021 году завершил обучение в Санкт-Петербургской консерватории на кафедре оперно-симфонического дирижирования. В 2019 году он стал лауреатом V Международного конкурса молодых дирижеров имени И. А. Мусина, проходившего в Костромской филармонии. Он стал также обладателем специального приза этого конкурса – сиимпатии артистов оркестра. Симпатии переросли в сотрудничество в новом сезоне – молодой дирижер воглавил Камерный оркестр.</p><p>В первом совместном концерте прозвучат сочинения европейских композиторов XVIII–XX веков.</p><p>Ведущая – заслуженный работник культуры РФ, музыковед Надежда Смирнова.</p>", "shortDescription": "Вечер классической музыки.", "min_price": 450, "max_price": 600, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1839", "status": "accepted", "updateDate": 1635322652288, "start": 1637854200000, "end": 1637859600000, "createDate": 1634739763386, "inAccepted": true, "acceptDate": 1635322652294, "image": {"author": "Филармония", "name": "1ae7983edc227d939810efad1d1da66f.jpeg", "realName": "IMG_7659_d01.jpg", "source": "Собственный архив"}, "photo": "https://pro.culture.ru/uploads/1ae7983edc227d939810efad1d1da66f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-25 15:30:00", "end": "2021-11-25 17:00:00"}}, {"id": 1400523, "name": "Экскурсия «Дом, где живет музыка»", "age": 6, "description": "<p> Здание филармонии ежедневно приковывает к себе взгляды костромичей и гостей города. Величественное, облицованное мрамором, вечером обрамленное мягким светом, оно выглядит торжественно в любое время суток. </p><p>Из экскурсии вместе с ведущими Ириной Леоновой и Ольгой Платоновой ребята узнают много интересного об истории филармонии и о музыкантах, прославивших Костромскую землю, посетят залы и закулисье. </p><p>Прогулка закончится знакомством с единственным в Костроме «королем инструментов». Органный концерт представят заслуженный работник культуры РФ, музыковед Надежда Смирнова и органист Александр Панаскин.</p>", "shortDescription": "Прогулка по филармонии для школьников.", "min_price": 300, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1840", "status": "accepted", "updateDate": 1635322659275, "start": 1636099200000, "end": 1636103400000, "createDate": 1634638750139, "inAccepted": true, "acceptDate": 1635322659281, "image": {"author": "Филармония", "name": "927a05250b663d0eb5d1b50c3ec4bf63.jpeg", "realName": "Экскурсии.jpg", "source": "Собственный архив"}, "photo": "https://pro.culture.ru/uploads/927a05250b663d0eb5d1b50c3ec4bf63.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-05 08:00:00", "end": "2021-11-05 09:10:00"}}, {"id": 1395099, "name": "Концерт «С любимыми не расставайтесь!»", "age": 6, "description": "<p> Абонемент «На эстрадной волне» продолжит концерт, посвященный 90-летию композитора Микаэла Таривердиева. Программу представят эстрадный оркестр и солисты филармонии: лауреат международных конкурсов Татьяна Сагина, лауреаты всероссийских конкурсов Елена Санжаревская и Владимир Волков, солист филармонии Владимир Морозов.<br /></p><p>Микаэл Таривердиев – знаковый композитор советского времени, лауреат 18 международных премий. За все годы он создал балеты, оперы, симфонии, фортепианные пьесы, концерты для органа и многие другие произведения. Но все же его больше знают по музыке к популярным фильмам – таких более 130! Среди них символы эпохи «Семнадцать мгновений весны» и «Ирония судьбы, или С легким паром», «Мгновения», «Я спросил у ясеня», «По улице моей который год», «Не возвращайтесь к былым возлюбленным», «На Тихорецкую состав отправится», «Со мною вот что происходит», «Мне нравится», «Никого не будет в доме», «Маленький принц» – эти песни и романсы известны каждому.</p><p>Музыку Микаэла Таривердиева можно узнать с первых нот. Она наполнена особым мелодизмом и свежестью чувства. Романтизм, неповторимая лирическая интонация, устремленность к идеалу, самоуглубленность характеризуют природу личности и любой из периодов творчества композитора. В его вокальной музыке, монологах, балладах, романсах эти качества прорисовываются с пронзительной остротой.</p><p>Ведущая – Ирина Леонова.</p>", "shortDescription": "Прозвучат композиции Микаэла Таривердиева.", "min_price": 450, "max_price": 600, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1770", "status": "accepted", "updateDate": 1634717728388, "start": 1639150200000, "end": 1639155600000, "createDate": 1634374502155, "inAccepted": true, "acceptDate": 1634717728403, "image": {"author": "Филармония", "name": "edb4cb29181f58324f46c6dc3a947642.jpeg", "realName": "IMG_9653.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/edb4cb29181f58324f46c6dc3a947642.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 15:30:00", "end": "2021-12-10 17:00:00"}}, {"id": 1395091, "name": "Концерт «Франция сквозь века»", "age": 6, "description": "<p>В диалоге двух музыкантов – заслуженного работника культуры Российской Федерации, музыковеда Надежды Смирновой и органиста Александра Панаскина раскроются особенности французской музыки с XVII по XX век. Поистине королевская музыка эпохи барокко откроет программу – пьеса «Да здравствует король!» Андре Резона сопровождала мессы, на которых присутствовал монарх. </p><p>Продолжит программу ноэль XVIII века Пьера Дандрие «Иосиф в добром браке». Рождественская песнь возвращает в детство, где наивность, простота и вера в чудо соединяется с особой торжественностью праздника. На смену музыке барокко, предлагающей человеку возвышенные каноничные образцы мыслей и переживаний, придет музыка эпохи романтизма. Она обращена к субъективным чувствам человека, земное превознося к небесному. Прекраснейшая музыка романтика Сезара Франка представит XIX век. Прозвучат семь пьес из цикла «Органист». </p><p>XX век развивал светскую музыку, привнеся свои каноны и гармонии. В сочинении Жана Ариста Алена «Висячие сады» можно увидеть следы символизма и импрессионизма – призрачный образ-видение одного из древних семи чудес света воссоздан современным музыкальным языком. Завершит программу возвращение в XVII век – «Большой диалог» в до мажоре Луи Маршана.</p>", "shortDescription": "Прозвучит французская органная музыка XVII–XX столетий.", "min_price": 500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1894", "needCheck": true, "status": "accepted", "updateDate": 1639495580723, "start": 1639224000000, "end": 1642858200000, "createDate": 1634374048839, "inAccepted": true, "acceptDate": 1634717732857, "image": {"author": "https://www.pexels.com/ru-ru/photo/6266089/", "name": "b439c682b838063be581bedfa05862ab.jpeg", "realName": "6DoJzM62rxM.jpg", "source": "https://www.pexels.com/ru-ru/photo/6266089/"}, "photo": "https://pro.culture.ru/uploads/b439c682b838063be581bedfa05862ab.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 12:00:00", "end": "2022-01-22 13:30:00"}}, {"id": 1395080, "name": "Концерт «Великие мастера квартета»", "age": 6, "description": "<p>Программу представит квартет солистов Камерного оркестра филармонии: лауреат международных конкурсов Т. Бреславская (скрипка, г. Москва), Е. Мальцева (скрипка), А. Шабанов (альт), И. Чистяков (виолончель).<br /></p><p>Струнный квартет – один из самых сложных и тонких видов исполнительского искусства. Первые профессиональные квартеты появились с развитием творчества венских классиков, которые утвердили состав две скрипки, альт и виолончель как ведущий вид камерно-инструментального ансамбля. </p><p>На концерте прозвучат сочинения квартетного жанра: Квартет № 15 ля минор В. А. Моцарта, Квартет № 12 до минор Ф. Шуберта, Струнный квартет № 1 для двух скрипок, альта и виолончели С. Рахманинова.</p><p>Откроет программу один из квартетов В. А. Моцарта, который раскроет композитора как музыкально зрелого, технически сложного мастера. </p><p>В продолжении прозвучит струнный квартет № 12 до минор Ф. Шуберта. Его квартеты подкупают своей лиричной одухотворенностью, которая характерна для мироощущения эпохи романтизма. Драматичная борьба разворачивается в душе человека – внимание композитора обращено к ее каждому эмоциональному оттенку.</p><p>Завершит программу Струнный квартет № 1 С. Рахманинова. Он был написан во времена ученичества композитора в Московской консерватории. Легко заметить в этом изящном и красочном сочинении влияние музыки П. Чайковского и композиторов «Могучей кучки» А. Бородина и М. Балакирева.</p><p>Автор и ведущая – заслуженный работник культуры Росийской Федерации, музыковед Н. Смирнова.</p>", "shortDescription": "Сочинения В. А. Моцарта, Ф. Шуберта, С. Рахманинова в исполнении струнного квартета.", "min_price": 400, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1775", "status": "accepted", "updateDate": 1634717736926, "start": 1638459000000, "end": 1638464400000, "createDate": 1634373381087, "inAccepted": true, "acceptDate": 1634717736935, "image": {"author": "https://www.pexels.com/ru-ru/photo/7095505/", "name": "372cd22a71e84774866b3284777bfddf.jpeg", "realName": "pexels-cottonbro-7095505.jpg", "source": "https://www.pexels.com/ru-ru/photo/7095505/"}, "photo": "https://pro.culture.ru/uploads/372cd22a71e84774866b3284777bfddf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-02 15:30:00", "end": "2021-12-02 17:00:00"}}, {"id": 1395052, "name": "Встреча «Нотные люди. Ансамбль народных инструментов «Русский стиль»", "age": 6, "description": "<p>Музыковед Надежда Смирнова, заслуженный работник культуры РФ, приглашает слушателей на встречу в рамках нового проекта филармонии «Нотные люди». Гостями ведущей станут артисты ансамбля народных инструментов «Русский стиль» (художественный руководитель – дипломант международного конкурса Аркадий Тимофеев).</p><p>Главная идея проекта «Нотные люди» – знакомство не только с исполнительским мастерством, но и с личностями музыкального мира. Герой каждой встречи по приглашению автора и ведущей Надежды Смирновой – музыкант. Зрители станут свидетелями и участниками беседы о жизни, творчестве, музыкальных предпочтениях, секретах профессии и творческого пути героя программы и смогут задать свои вопросы. Доверительное общение будет дополнено музыкальными подарками в исполнении гостей. </p><p>В 2021 году ансамбль народных инструментов «Русский стиль» отмечает 15-летие со дня основания. За это время благодаря исполнительскому мастерству, интересным программам, артистизму и обаянию участников у коллектива сложился верный круг поклонников. Сегодня в состав ансамбля входят Галина Саркисян (домра малая), Галина Орлова (домра альтовая), Станислав Саркисян (балалайка-прима), Аркадий Тимофеев (баян), Алексей Таранов (контрабас), Галина Тимофеева (ударные). В репертуаре ансамбля оригинальные сочинения современных отечественных композиторов, концертные обработки народной музыки, переложения классической музыки для ансамбля русских народных инструментов, музыкальные программы на основе литературных произведений.</p>", "shortDescription": "Артисты ансамбля расскажут о своем творчестве и планах на будущее.", "min_price": 300, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1838", "status": "accepted", "updateDate": 1634717741370, "start": 1637163000000, "end": 1637168400000, "createDate": 1634371573969, "inAccepted": true, "acceptDate": 1634717741377, "image": {"author": "Филармония", "name": "ae2742e71c1a4db1d97e17d8a3b61308.jpeg", "realName": "mHS1UkHxQUM.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/ae2742e71c1a4db1d97e17d8a3b61308.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-17 15:30:00", "end": "2021-11-17 17:00:00"}}, {"id": 1389438, "name": "Концерт «Песню поем Рождеству»", "age": 6, "description": "<p>В сочельник Рождества, которое отмечается в мире многими конфессиями 25 декабря, в филармонии прозвучат сочинения русских и зарубежных композиторов, попурри на темы рождественских песен Европы. Программу представят вокальный дуэт AveMaria – лауреаты международных конкурсов М. Ария и Н. Дубровская (сопрано, г. Москва) и лауреат всероссийского и международного конкурсов, обладатель премии Андреса Сеговии-Хосе Мигеля Руиса М. Моисеева (орган, г. Москва).</p><p>Органистка М. Моисеева с отличием закончила Московскую государственную консерваторию им. П. И. Чайковского по специальностям «орган» и «музыковедение», а затем аспирантуру. Стажировалась в Университете Севильи и Севильской консерватории им. Мануэля Кастильо (Испания). Принимает активное участие в мастер-классах ведущих испанских, португальских и немецких органистов.</p><p>Вокальный ансамбль солистов Ave Maria образован в г. Москве известной певицей и вокальным педагогом М. Арией. Единая школа итальянского bel canto, удивительные по красоте и тембральной окраске голоса, а также высокая профессиональная подготовка и артистизм позволяют коллективу исполнять репертуар от раннего барокко до музыки современных композиторов. </p><p>В программе – сочинения В. А. Моцарта, И. С. Баха, А. Вивальди, Ф. Шуберта, Х. Гуриди, К. Бальбатра, А. Гречанинова, И. Юсуповой, попурри на темы французских, немецких, английских, испанских рождественских песен. </p><p>Ведущая – заслуженный работник культуры РФ музыковед Н. Смирнова.</p>", "shortDescription": "Рождественская программа абонементного цикла «Мир органа».", "min_price": 1000, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1790", "needCheck": true, "status": "accepted", "updateDate": 1634823645141, "start": 1640359800000, "end": 1640365200000, "createDate": 1634148301657, "inAccepted": true, "acceptDate": 1634823645470, "image": {"author": "Архив исполнителей", "name": "d1e6787dcd9260d28ab9379078e35895.png", "realName": "3c2969c7f9f71d41fdefc4f31f9bd2eb.png", "source": "Архив исполнителей"}, "photo": "https://pro.culture.ru/uploads/d1e6787dcd9260d28ab9379078e35895.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 15:30:00", "end": "2021-12-24 17:00:00"}}, {"id": 1350437, "name": "Литературно-музыкальная композиция «Метель»", "age": 6, "description": "<p>Литературно-музыкальная композиция по повести А. С. Пушкина «Метель» с музыкальными иллюстрациями Г. В. Свиридова для школьников средних и старших классов, студентов. Зрители погрузятся в чарующий мир выразительной, говорящей о сокровенном музыки, неповторимо переплетенной с поэтичностью слова великого русского поэта. </p><p>Александра Сергеевича Пушкина очень интересовала роль случайности и предопределенности в жизни человека. В этой повести именно метель сыграет главную роль в судьбе героев. В отношения мечтательной сентиментальной барышни и бедного прапорщика вмешался случай – метель помешала их свадьбе, предотвратив неверный жизненный шаг. И эта же метель привела к деревенской церкви проезжего офицера Бурмина, который и оказался под венцом с незнакомой барышней. Судьба вмешалась еще раз и дала возможность героям встретиться и по-настоящему полюбить друг друга. </p><p>Повесть «Метель» легла в основу фильма, музыку к которому сочинил известный русский композитор Георгий Свиридов. В исполнении Костромского государственного оркестра народных инструментов под управлением заслуженного деятеля искусств Российской Федерации Владимира Сорожкина в литературно-музыкальной композиции прозвучат музыкальные пьесы композитора: «Тройка», «Вальс», «Весна», «Осень», «Пастораль», «Марш», «Отзвуки вальса», «Венчание», «Романс».</p><p>Текст читают заслуженный артист Костромской области Дмитрий Рябов и Ольга Платонова.</p>", "shortDescription": "История о вмешательстве случая в планы влюбленных в сопровождении оркестра.", "min_price": 200, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1872", "status": "accepted", "updateDate": 1637290680268, "start": 1635508800000, "end": 1638790200000, "createDate": 1632487130003, "inAccepted": true, "acceptDate": 1637290680520, "image": {"author": "Филармония", "name": "15b8f7d4aa70d75c71fdfe6498b995f4.jpeg", "realName": "Зрители.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/15b8f7d4aa70d75c71fdfe6498b995f4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 12:00:00", "end": "2021-12-06 11:30:00"}}, {"id": 1346781, "name": "Концерт «Американские истории»", "age": 6, "description": "<p> Фортепианный дуэт Максима Пурыжинского и Ирины Силивановой (г. Москва) основался во время обучения в Московской консерватории, после окончания которой музыканты продолжили обучение в ассистентуре-стажировке по двум специальностям: «сольное фортепиано» у профессора Е.Р. Рихтер и «камерный ансамбль» у профессора А.З. Бондурянского.</p><p>В 1999 году они стали лауреатами II Всероссийского конкурса камерных ансамблей им. С.И.Танеева. Вскоре последовали победы на международных конкурсах, в том числе на самом важном и престижном конкурсе фортепианных дуэтов в Майами (1-я премия, 2008 год).</p><p>Дуэт исполнет классическую музыку для двух фортепиано и фортепиано в четыре руки. Для артистов характерно постоянное обращение к симфоническому жанру, тяготение к крупным формам, передача оркестровых красок и звучаний. Немалое место в репертуаре занимают переложения популярных оркестровых сочинений, сделанные Максимом Пурыжинским.</p><p>Концерты дуэта проходят на ведущих концертных площадках России, Европы, Азии, Северной и Южной Америки.</p><p>Ирина Силиванова и Максим Пурыжинский уже знакомы костромскому слушателю. На этот раз артисты представят новую интересную программу, посвященную музыке композиторов Нового Света – Северной и Южной Америки. В концерте прозвучат сочинения Дж. Гершвина, У. Болкома, М. Бергмана, Р. Беннета, А. Пьяццоллы.</p><p>В 18:00 состоится беседа «Предисловие к концерту», которая поможет подготовиться к прослушиванию программы.</p><p>Ведущая – заслуженный работник культуры РФ музыковед Надежда Смирнова.</p>", "shortDescription": "Фортепианный дуэт представит музыку композиторов Нового Света.", "min_price": 350, "max_price": 500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1780", "status": "accepted", "updateDate": 1635364435300, "start": 1636644600000, "end": 1636646400000, "createDate": 1632386306512, "inAccepted": true, "acceptDate": 1635364435304, "image": {"author": "Предоставлено артистами", "name": "5f8648f5eca8a62c7c912aaac5031dd9.jpeg", "realName": "DSC05197 (1).JPG", "source": "Предоставлено артистами"}, "photo": "https://pro.culture.ru/uploads/5f8648f5eca8a62c7c912aaac5031dd9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-11 15:30:00", "end": "2021-11-11 16:00:00"}}, {"id": 1343665, "name": "Концерт «Ахматова и Гумилев»", "age": 12, "description": "<p>В 2021 году с именем Николая Гумилева связаны две даты – 135 лет со дня рождения и 100 лет со дня трагической смерти. Николай Гумилев вошел в историю русской литературы как основатель акмеизма, поэт, переводчик и художественный критик. Он героически участвовал в Первой мировой войне, получил несколько орденов, много путешествовал. При своей страсти к дальним странам в переломный период русской истории поэт предпочел вернуться на родину и разделил печальную участь сотен тысяч соотечественников.</p><p>В изысканных музыкально-прекрасных стихах Николая Гумилева немало строк посвящено любви к женщине. Одной из самых ярких линий в его судьбе стали отношения с Анной Ахматовой, ставшей его единомышленницей в раннем творчестве, супругой и матерью сына – историка Льва Гумилева. Несмотря на идеологические запреты, Анна Андреевна стала классиком русской поэзии еще при жизни. «Последняя великая представительница великой русской дворянской культуры, Анна Ахматова в себя всю эту культуру вобрала и претворила в музыку» – говорил о ней Н. Струве.</p><p>Романсы на стихи двух великих русских поэтов Серебряного века на музыку костромского композитора Владимира Смирнова прозвучат в исполнении артистов Марии Косовановой (сопрано), Михаила Трескина (баритон), Ольги Манукян (фортепиано), Натальи Нефедовой (скрипка).</p><p>Ведущая – заслуженный работник культуры РФ музыковед Надежда Смирнова.</p>", "shortDescription": "Новая программа романсов костромского композитора Владимира Смирнова.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1820", "status": "accepted", "updateDate": 1632467545017, "start": 1636804800000, "end": 1636810200000, "createDate": 1632297287449, "inAccepted": true, "acceptDate": 1632467545144, "image": {"author": "Филармония", "name": "79d7991889090eae78e8b0fc00f40075.jpeg", "realName": "lqPAid77L3k.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/79d7991889090eae78e8b0fc00f40075.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-13 12:00:00", "end": "2021-11-13 13:30:00"}}, {"id": 1336817, "name": "Концерт «Дейв Коз»", "age": 12, "description": "<p>Джазовый ансамбль под управлением заслуженного артиста Костромской области Михаила Журакова и заслуженный работник культуры РФ музыковед Надежда Смирнова представят концертную программу, героем которой станет американский саксофонист Дейв Коз.<br /></p><p>Дэйв Коз родился в 1963 г. в Лос-Анджелесе. За тридцатилетнюю музыкальную карьеру артист накопил впечатляющую коллекцию наград и достижений: девять номинаций на премию «Грэмми», одиннадцать альбомов № 1 в чарте современных джазовых альбомов Billboard, многочисленные мировые гастроли, тринадцать невероятно популярных альбомов, сотрудничество с известными исполнителями, выступления для нескольких президентов США, звезда на Голливудской аллее славы и выступления на множестве телевизионных шоу. Дейв Коз также известен как гуманист, предприниматель и радиоведущий.</p><p>Стиль, в котором преимущественно работает Дейв Коз, можно назвать smooth-jazz. Он появился в США в середине 1970-х гг. как смесь джаза с легким ритм-н-блюзом или поп-музыкой. Его основоположники, такие как Куинси Джонс, стремились слить инструментальную виртуозность и импровизацию традиционного джаза с приятными мелодиями, доступными как можно более широкой публике. Популярные рождественские альбомы Дейва Коза привносят жизнерадостную атмосферу соула/фанка/поп-музыки в классику разных эпох.</p><p>Концерт, посвященный музыканту, будет сопровождаться фото и видеофрагментами, а также комментариями музыковеда.</p>", "shortDescription": "Знакомство с галереей музыкантов абонемента «Джазовые портреты».", "min_price": 450, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1758", "status": "accepted", "updateDate": 1632467549871, "start": 1637767800000, "end": 1637773200000, "createDate": 1631926067262, "inAccepted": true, "acceptDate": 1632467549886, "image": {"author": "fietzfotos", "name": "0c8776c11f385b2973733d11b17d27c7.jpeg", "realName": "jazz-4402083_640.jpg", "source": "https://pixabay.com/ru/users/fietzfotos-6795508/"}, "photo": "https://pro.culture.ru/uploads/0c8776c11f385b2973733d11b17d27c7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-24 15:30:00", "end": "2021-11-24 17:00:00"}}, {"id": 1336815, "name": "Концерт «Дороги любви»", "age": 6, "description": "<p>Программу представит дуэт, объединенный любовью к камерному исполнительскому искусству, лауреаты международных и всероссийских конкурсов Люция Итальянская и Татьяна Титова г. Москва.<br /></p><p></p><p>Люция Итальянская – меццо-сопрано, оперная певица, солистка Московского музыкального театра «Амадей», доцент Академии им. Маймонида РГУ им. Косыгина. Постоянный член жюри международных конкурсов за рубежом. Ежегодно проводит мастер-классы в Москве и других городах России.</p><p>Татьяна Титова – пианистка, окончила Костромское музыкальное училище, с отличием Уральскую государственную консерваторию им. Мусоргского, а после этого – ассистентуру-стажировку Академии им. Маймонида РГУ им. Косыгина. Является членом Всероссийской Гильдии пианистов-концертмейстеров. Неоднократно становилась участником Московского музыкального проекта «Opera Night». В 2014 году Татьяна Титова стала лауреатом премии «Искусство учить искусству» в номинации «Концертмейстер года». </p><p> В концерте прозвучат: вокальный цикл «Круг песен», фрагменты фортепианного цикла «Intermezzi» («Шесть фантастических пьес») Р. Шумана, шесть романсов на стихи Д. Ратгауза П.И. Чайковского, романсы Ф. Пуленка. Эти сочинения представляют жанр музыки, которая отличается особой лиричностью, эмоциональностью, сокровенностью чувств. Такого рода песни, романсы, вокальные миниатюры, песенные циклы были созданы многими композиторами-романтиками и обрели широкую популярность в XIX веке. <br /></p><p>Ведущая концерта – заслуженный работник культуры РФ музыковед Надежда Смирнова.</p>", "shortDescription": "Вечер для ценителей камерной вокальной музыки.", "min_price": 400, "link": "http://www.kosphil.ru/afisha/%D0%B4%D0%BE%D1%80%D0%BE%D0%B3%D0%B8-%D0%BB%D1%8E%D0%B1%D0%B2%D0%B8/", "status": "accepted", "updateDate": 1635364453117, "start": 1635348600000, "end": 1635354000000, "createDate": 1631925610948, "inAccepted": true, "acceptDate": 1635364453120, "image": {"author": "Татьяна Титова", "name": "de686940b965c89eb6c7221f138b7e20.jpeg", "realName": "kLYXdzm1vXg.jpg", "source": "Предоставлено исполнителем"}, "photo": "https://pro.culture.ru/uploads/de686940b965c89eb6c7221f138b7e20.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-27 15:30:00", "end": "2021-10-27 17:00:00"}}, {"id": 1332548, "name": "Концерт «Мюзикл и оперетта»", "age": 6, "description": "<p>Подарком ко дню рождения для поклонников Костромского государственного оркестра народных инструментов станет концертная программа «Мюзикл и оперетта». Специальные гости вечера – арт-дуэт «Граэль».</p><p></p><p>Петь, как Карузо, танцевать, как Лиепа, и играть, как Смоктуновский, – обычное требование к артисту оперетты. Лауреаты международных конкурсов «Оперетта-Land» и «Романсиада» Юлия Гончарова (сопрано) и Максим Катырев (баритон) вполне ему соответствуют. Они являются главными героями и солистами постановок «Летучая мышь», «Мистер Икс», «Сильва», «Бал в Савое» и мюзиклов «Джейн Эйр» и «Золушка» театра «Московская оперетта». Дуэт активно гастролирует по России, участвует в съемках музыкальных программ на телевидении «Романтика романса», а также в кинофильмах.</p><p>КГОНИ – ведущий коллектив в современной истории филармонии. Он создан в 1993 году. Художественный руководитель и главный дирижер – заслуженный деятель искусств РФ, лауреат муниципальной премии в области литературы и искусства им. Академика Д.А. Лихачева, Почетный гражданин Костромской области – Владимир Иванович Сорожкин. С успехом и горячим душевным приемом проходят концерты коллектива в Костроме и районах Костромской области. Костромской государственный оркестр народных инструментов внесен в реестр культурных ценностей и организаций культурного достояния Костромской области. </p><p>В программе вечера прозвучат шедевры оперетты и мюзикла в исполнении оркестра и солистов.</p><p>Ведущая концерта – Ирина Леонова.</p>", "shortDescription": "Костромской государственный оркестр народных инструментов приглашает на свой день рождения.", "min_price": 550, "max_price": 700, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1764", "status": "accepted", "updateDate": 1635364480152, "start": 1638108000000, "end": 1638113400000, "createDate": 1631727743838, "inAccepted": true, "acceptDate": 1635364480155, "image": {"author": "дуэт Граэль", "name": "d9951f0ad44952b4e773d250dbfb7a2d.jpeg", "realName": "Сессия без названия 22203886.jpg", "source": "Архив артистов"}, "photo": "https://pro.culture.ru/uploads/d9951f0ad44952b4e773d250dbfb7a2d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 14:00:00", "end": "2021-11-28 15:30:00"}}, {"id": 1332515, "name": "Концерт Виктора Зинчука", "age": 6, "description": "<p>На презентацию своего нового альбома костромичей приглашает «Золотая гитара России», заслуженный артист РФ Виктор Зинчук (Москва).<br /></p><p>Имя этого музыканта хорошо известно любителям музыки со всей страны. Заслуженный артист России, кавалер Ордена Дружбы не одно десятилетие пропагандирует классическую музыку, делая свои авторские переложения для гитары. Уже в девяностых годах прошлого столетия на телевидении были очень популярны и любимы видеоклипы «Каприз 24», Н. Паганини и полонез М. Огинского. А обработки Виктора для электрогитары «Летней грозы» А. Вивальди и прелюдии до минор И.С. Баха и сейчас переигрываются молодыми европейскими исполнителями, набирая миллионы просмотров. Виктор много гастролирует по России и за рубежом с разнообразными концертными программами, постоянно работает над новым репертуаром.</p><p>На концерте 6 ноября будет представлен долгожданный новый альбом, где прозвучат произведения Дж. Россини, Ф. Шуберта, И. Брамса, Д. Шостаковича, С. Джоплина, Г. Перселла, И.С. Баха, О. Керолана на акустической гитаре. Зрителей ожидает премьера авторского цикла «Времена года». Произведения Л. ван Бетховена, В.А. Моцарта и авторские композиции, исполненные на электрогитаре, добавят концерту мощь и экспрессию.</p><p>Музыкант приглашает всех друзей, любителей хорошей музыки и гитары в Большой зал филармонии.</p>", "shortDescription": "Презентация нового альбома Виктора Зинчука.", "min_price": 700, "max_price": 1500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1821", "needCheck": true, "status": "accepted", "updateDate": 1635763277178, "start": 1636207200000, "end": 1636212600000, "createDate": 1631725467558, "inAccepted": true, "acceptDate": 1635763277411, "image": {"author": "Виктор Зинчук", "name": "91348440369935156977865633d67b7b.jpeg", "realName": "Зинчук фото2014.jpg", "source": "Архив артиста"}, "photo": "https://pro.culture.ru/uploads/91348440369935156977865633d67b7b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-06 14:00:00", "end": "2021-11-06 15:30:00"}}, {"id": 1332499, "name": "Концерт «Золотой саксофон»", "age": 6, "description": "<p>Вместе со сводным Эстрадно-духовым оркестром филармонии и специальными гостями вечера – дуэтом «Bril Brothers» (г. Москва) – меломаны отпразднуют день рождения саксофона.</p><p></p><p>180 лет назад бельгийский мастер Адольф Сакс изобрел новый инструмент. Под названием «мундштучный офиклеид» он был впервые представлен на Брюссельской промышленной выставке в 1841 году. Вскоре композитор Гектор Берлиоз применит к новому инструменту название «саксофон». Узнаваемое звучание и огромные выразительные возможности сделали его одним из самых популярных в XX веке. </p><p>Александр и Дмитрий Бриль – одни из самых востребованных джазовых музыкантов России. Сыновья мэтра отечественного джаза Игоря Бриля с детства много выступали с разными коллективами и гастролировали по всему миру. Братья Бриль создали свой ансамбль, с которым выступали на престижных фестивалях и джем-сешнах, посвященных приезду в Москву таких звезд, как Дэйв Брубек и Уинтон Марсалис. Ансамбль стал обладателем престижных наград международных конкурсов. </p><p>Последние несколько лет талантливые близнецы ищут новые грани творчества, сотрудничая с отечественными и зарубежными звездами. На лучших концертных и клубных площадках столицы они предлагают поклонникам джазовой музыки насладиться виртуозным исполнением классических и авторских композиций при участии своих друзей и коллег, среди которых Валерий Пономарев, Мариам, Андрей Макаревич, Сергей Жилин, Алексей Кузнецов и многие другие.</p><p>Ведущая концерта – Ирина Леонова</p>", "shortDescription": "День рождения саксофона вместе с дуэтом Bril Brothers.", "min_price": 550, "max_price": 700, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1767", "status": "accepted", "updateDate": 1632467561956, "start": 1635867000000, "end": 1635872400000, "createDate": 1631724578196, "inAccepted": true, "acceptDate": 1632467561969, "image": {"author": "Братья Бриль", "name": "4150edf39c9e48c165d03cdcdfc3ebbc.jpeg", "realName": "orig.jpg", "source": "Архив музыкантов"}, "photo": "https://pro.culture.ru/uploads/4150edf39c9e48c165d03cdcdfc3ebbc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-02 15:30:00", "end": "2021-11-02 17:00:00"}}, {"id": 1282038, "name": "Программа «Я отсюда родом-племенем…»", "age": 12, "description": "<p> Согласно Всероссийскому гастрольно-концертному плану Министерства культуры РФ Костромская филармония принимает дорогих гостей. <br /></p><p>Губернаторский оркестр русских народных инструментов Вологодской областной государственной филармонии имени В. А. Гаврилина. Художественный руководитель и главный дирижер – заслуженная артистка России Галина Перевозникова и Мужской хор Вологодской филармонии. Солист – заслуженный артист Республики Татарстан, участник телепроектов «Главная сцена», «Живой звук», «Романтика Романса» Альберт Жалилов (баритон, Санкт–Петербург)</p><p>В первом отделении концерта коллективы Вологодской областной государственной филармонии имени В. А. Гаврилина представят одно из самых ярких и значимых творений своего земляка, выдающегося советского и российского композитора Валерия Гаврилина – ораторию-действо «Скоморохи» в переложении для оркестра русских народных инструментов (1967). </p><p>Во втором отделении концерта в исполнении оркестра прозвучат «Вальс» и «Военный марш» из сюиты Георгия Свиридова «Метель», созданной в 1974 году на основе музыки к фильму по одноименной повести А. С. Пушкина. Альберт Жалилов представит несколько номеров из вокального цикла Валерия Гаврилина «Немецкая тетрадь № 1» на стихи Г. Гейне. Мужской хор Вологодской филармонии исполнит камерные сочинения композитора: «Я отсюда родом–племенем», «Два брата», «Не бойся дороги» и другие, а также песни, созданные на стихи вологодского поэта Николая Рубцова.</p><p> Программа реализуется ФГБУК «РОСКОНЦЕРТ». <br /></p>", "shortDescription": "Концерт в рамках гастрольного тура коллективов Вологодской филармонии.", "min_price": 450, "max_price": 600, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1818", "status": "accepted", "updateDate": 1629626906708, "start": 1634225400000, "end": 1634230800000, "createDate": 1629370407426, "inAccepted": true, "acceptDate": 1629642976889, "image": {"author": "Волгодская филармония", "name": "cfc31d0b9d4fed7a3f6605b691eae8b8.jpeg", "realName": "5yV_CQjkk4Y.jpg", "source": "Вологодская филармония архив"}, "photo": "https://pro.culture.ru/uploads/cfc31d0b9d4fed7a3f6605b691eae8b8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-14 15:30:00", "end": "2021-10-14 17:00:00"}}, {"id": 1281998, "name": "Программа «Ты, Моцарт, бог!»", "age": 6, "description": "<p>А. С. Пушкин написал о композиторе так: «Какая глубина!/ Какая смелость и какая стройность!/Ты, Моцарт, бог, и сам того не знаешь/ Я знаю…». Программу «Ты, Моцарт, бог…!» представляют Камерный оркестр и лауреат международных конкурсов Академический камерный хор. За дирижерский пульт в этот вечер встанет лауреат российской национальной театральной премии «Золотая маска» дирижер Московского театра «Новая опера» им. Е.В. Колобова Дмитрий Волосников (Москва).<br /></p><p>Найти музыкального гения, подобного Моцарту, довольно сложно. За 35 лет своей жизни композитор успел создать более 600 музыкальных произведений. Многие из них считаются вершинами симфонической, концертной, камерной, оперной и хоровой музыки, а некоторые сочинения композитора узнаваемы с первых нот не только истинными ценителями классики. </p><p>Дмитрий Волосников с 1998 г. является дирижером театра им. Е.В. Колобова «Новая опера». С 2010 года Дмитрий Волосников руководит совместными масштабными музыкальными постановками, инициированными Государственной филармонией Костромской области – опер с участием артистов филармонии и театра «Новая опера» «Хованщина», «Князь Игорь», «Борис Годунов», кантат «Кармина бурана» и «Александр Невский».</p><p>В концертной программе-посвящении «Ты, Моцарт, бог…!» прозвучат инструментальные и хоровые сочинения В.А. Моцарта.</p><p>В 18:00 состоится беседа с музыковедом «Предисловие к концерту», которая поможет подготовиться к прослушиванию концерта. Ведущая – заслуженный работник культуры РФ музыковед Надежда Смирнова.</p>", "shortDescription": "Концерт, посвященный 275-летию В. А. Моцарта. За дирижерским пультом – Дмитрий Волосников (Москва).", "min_price": 500, "max_price": 700, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1772", "status": "accepted", "updateDate": 1629625977784, "start": 1633879800000, "end": 1633885200000, "createDate": 1629369732828, "inAccepted": true, "acceptDate": 1629642982228, "image": {"author": "Филармония", "name": "f1cd8f063a65f6f03521a519ac594254.jpeg", "realName": "KGkBHGUns34.jpg", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/f1cd8f063a65f6f03521a519ac594254.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-10 15:30:00", "end": "2021-10-10 17:00:00"}}, {"id": 1281657, "name": "Программа «Праздник длиною в 20 лет»", "age": 6, "description": "<p>В этот вечер оркестр соберет друзей, поклонников творчества и солистов, с которыми сотрудничает уже много лет. В программе примут участие лауреат международных конкурсов Татьяна Сагина, лауреат всероссийских конкурсов Елена Санжаревская, Владимир Волков, Владимир Морозов, Иван Чемин. Специальный гость вечера – лауреат международных конкурсов участлица популярных телевизионных проектов, таких как «Голос», «Один в один», «Ну-ка все вместе» , обладательница редкого тембра голоса, удивительной энергетики, безупречного музыкального вкуса и огненного темперамента – Мари Карне (Москва).</p><p></p><p>Историю Эстрадного оркестра принято отсчитывать с 2001 года, лишь осенью 2012 года коллектив вошел в состав Государственной филармонии Костромской области. С момента образования оркестром руководит известный в Костроме музыкант – заслуженный артист Костромской области Сергей Иванович Гребенников.</p><p>В программе, которая откроет абонемент «Праздник в филармонии», собрано многообразие зарубежных и российских эстрадных и джазовых хитов, автором многих аранжировок которых является Сергей Гребенников. В концерте прозвучат: «Романс о романсе», «Верни мне музыку», «Твои следы», «Желаю тебе», «Я тебе весь мир подарю», «Старые слова», «Ore da’more», «Sway», «Padam, padam», «I will survive», «Jui Sui malade», «Salsa Nueva», «Can’t take my eyes off you», «Summer time», «When I fall in love» и другие популярные композиции.</p><p>Ведущая концерта – Ирина Леонова</p> <p></p>", "shortDescription": "Юбилейный концерт Эстрадного оркестра в Международный день музыки.", "min_price": 450, "max_price": 600, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1779", "status": "accepted", "updateDate": 1629625421312, "start": 1633102200000, "end": 1633107600000, "createDate": 1629363364048, "inAccepted": true, "acceptDate": 1629642987735, "image": {"author": "Филармония", "name": "8109fd51d1c564939fa8705a92cefc47.jpeg", "realName": "IMG_9764.JPG", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/8109fd51d1c564939fa8705a92cefc47.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 15:30:00", "end": "2021-10-01 17:00:00"}}, {"id": 1274916, "name": "Концерт «Песня русская»", "age": 6, "description": "<p>Фольклорный ансамбль города Костромы «Венец» был создан заслуженным работником культуры РФ, доцентом Александром Дружининым в 1994 году. В 2002 году на базе этого уникального коллектива создано учреждение культуры, в структуре которого в 2007 году начала свою работу студия традиционного и современного творчества «Кудыкина гора».</p><p>Ансамбль организует концертные и интерактивные программы в традиционном и в современном жанрах. В творческом портфеле коллектива – традиционные песни, танцы, наигрыши и обряды земли Костромской, танцевально-песенные композиции, инструментальная музыка. В программах используются эстрадные и популярные песни в народной аранжировке. С творчеством ансамбля знакомы жители не только в различных городах России, но и за рубежом. Ансамбль – участник международных фестивалей в Испании, Франции, Белоруссии, Сербии, Венгрии, о. Кипр.</p><p>Для обновления репертуара ансамбль организует фольклорные экспедиции по Костромской глубинке, из которых артисты ансамбля черпают вдохновение для создания новых песенных и танцевальных образцов Костромского народного творчества.</p><p>В программе «Песня русская…» зрителям будут представлены фольклорные номера различных регионов России и ближнего зарубежья, авторские песни и обработки русских народных песен: «Светлоокая Кострома», «Течет Волга», «Выходили красные девушки», «Мужские страдания», «Ой, заря», «Цяче вода у ярок», «Светит месяц» и другие.</p>", "shortDescription": "Первый концерт нового абонемента фольклорного ансамбля «Венец» (г. Кострома).", "min_price": 350, "max_price": 500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1786", "status": "accepted", "updateDate": 1629625853992, "start": 1633784400000, "end": 1633789800000, "createDate": 1629108757681, "inAccepted": true, "acceptDate": 1629642992540, "image": {"author": "Ансамбль Венец", "name": "6a6ce79928dd8e29eb41bf3aad460b68.jpeg", "realName": "empty5233.jpg", "source": "Венец"}, "photo": "https://pro.culture.ru/uploads/6a6ce79928dd8e29eb41bf3aad460b68.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 13:00:00", "end": "2021-10-09 14:30:00"}}, {"id": 1269440, "name": "Цикл концертов «Тайны органа»", "age": 6, "description": "<p>Цикл дневных субботних концертов-бесед будет посвящен королю инструментов – его многовековой истории, особенностям конструкции, многообразия тембров органных регистров, достигаемых посредством использования различных по размеру, форме и материалу труб, способе игры на нем и многом другом. </p><p>Концерты проходят в форме диалога двух музыкантов: Александра Панаскина (орган) и музыковеда Надежды Смирновой.</p><p>Концерты:<br /></p><ul><li>«Знакомый и неизвестный орган», 2 октября. Знакомство с устройством и историей органа;</li><li>«Франция сквозь века», 11 декабря. Французская органная школа;</li><li>«Не ручей, а море», 19 марта. Посвящение И. С. Баху.</li></ul>", "shortDescription": "Для тех, кто хочет постичь тайны короля инструментов.", "min_price": 1400, "link": "https://quicktickets.ru/kostroma-filarmoniya/a584", "status": "accepted", "updateDate": 1629476084929, "start": 1633176000000, "end": 1647694800000, "createDate": 1628768358691, "inAccepted": true, "acceptDate": 1629476761340, "image": {"author": "Филармония", "name": "366ca70b1802a5a9dfaa5b9285bf70af.jpeg", "realName": "IMG_6926.JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/366ca70b1802a5a9dfaa5b9285bf70af.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-02 12:00:00", "end": "2022-03-19 13:00:00"}}, {"id": 1269438, "name": "Цикл концертов «Джазовые портреты»", "age": 12, "description": "<p>Цикл концертов-бесед о легендарных джазовых музыкантах для тех, кто только начинает знакомиться с необъятным миром джазовом музыки и для искушенных меломанов. Образы ярких личностей слушатели найдут в музыкальных зарисовках в исполнении джазового ансамбля филармонии.</p><p>Концерт «Дэйв Коз», 24 ноября.</p><p></p><p>Концерт «Мел Торме», 2 февраля.<br /></p><p>Концерт «Джо Завинул», 13 апреля.<br /></p><p>Исполнители:<br /></p><ul><li>джазовый ансамбль, художественный руководитель – заслуженный артист Костромской области Михаил Жураков;</li><li>солисты Государственной филармонии Костромской области.</li></ul><p> Зал камерной и органной музыки.<br /></p>", "shortDescription": " Джаз для молодежи и студентов.", "min_price": 1300, "link": "https://quicktickets.ru/kostroma-filarmoniya/a585", "status": "accepted", "updateDate": 1629475847344, "start": 1637767800000, "end": 1649869200000, "createDate": 1628768327536, "inAccepted": true, "acceptDate": 1629476767236, "image": {"author": "Филармония", "name": "a8e3bb94401a5e34a7d8cf7c07b20540.jpeg", "realName": "IMG_6684.JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/a8e3bb94401a5e34a7d8cf7c07b20540.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-24 15:30:00", "end": "2022-04-13 17:00:00"}}, {"id": 1269436, "name": "Цикл концертов «Духовой оркестр играет…»", "age": 6, "description": "<p><b>Концерт «Золотой саксофон», 2 ноября. </b><br /></p><p>К 180-летию изобретения саксофона. Сводный эстрадно-духовой оркестр. Специальные гости – дуэт Bril Brothers: Александр и Дмитрий Бриль (саксофон, Москва).</p><p><b>Концерт Latina Fiesta, 17 декабря. </b><br /></p><p>Солисты филармонии. Специальный гость – дирижер Владимир Леер.</p><p><b>Концерт «Музыка из распахнутого окна», 18 февраля. </b><br /></p><p>Духовой оркестр (художественный руководитель – Анатолий Перов). Солисты филармонии. Специальный гость – дирижер Владимир Леер.</p><p>Художественный руководитель и дирижер – Анатолий Перов. Ведущая концертов – Ирина Леонова.<strong></strong></p>", "shortDescription": "Музыка духового оркестра.", "min_price": 1200, "max_price": 1400, "link": "https://quicktickets.ru/kostroma-filarmoniya/a587", "status": "accepted", "updateDate": 1629475440565, "start": 1635867000000, "end": 1645203600000, "createDate": 1628768299969, "inAccepted": true, "acceptDate": 1629476771384, "image": {"author": "Филармония", "name": "72de91ed5f24b0221b82dd1764436df9.jpeg", "realName": "IMG_2144.JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/72de91ed5f24b0221b82dd1764436df9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-02 15:30:00", "end": "2022-02-18 17:00:00"}}, {"id": 1269434, "name": "Цикл концертов «Костромской государственный оркестр народных инструментов приглашает…»", "age": 6, "description": "<p><b>Концерт «Любимая музыка кино», 24 сентября.</b><br /></p><p>Солисты филармонии.</p><p><b>Концерт «С днем рождения, оркестр», 28 ноября. </b><br /></p><p>Солисты – дуэт «Граэль» (лауреаты международных конкурсов Юлия Гончарова (сопрано) и Максим Катырев (баритон) (Москва).</p><p><b>Концерт «Еще раз про любовь», 11 февраля.</b><br /></p><p>Солист – лауреат международного конкурса Дмитрий Риберо-Феррейра (бас-баритон, Колумбия – Россия).</p><p><b>Концерт «Мелодии прошлых лет», 29 апреля (пятница).</b><br /></p><p>Специальный гость – лауреат международных и всероссийских конкурсов Виктор Поспелов (гобой, саксофон, дудук, Нижний Новгород). Солисты филармонии.</p><p>Художественный руководитель и дирижер – заслуженный деятель искусств России Владимир Сорожкин. Ведущая – Ирина Леонова.</p>", "shortDescription": "Для всех, кто любит народную музыку и не только…", "min_price": 1800, "max_price": 2000, "link": "https://quicktickets.ru/kostroma-filarmoniya/a586", "status": "accepted", "updateDate": 1629475189118, "start": 1632497400000, "end": 1651251600000, "createDate": 1628768282511, "inAccepted": true, "acceptDate": 1629476775543, "image": {"author": "Филармония", "name": "7f1afd43e3c91fc92590d04deaad0a52.jpeg", "realName": "IMG_0057.JPG", "source": "Архив Филармонии"}, "photo": "https://pro.culture.ru/uploads/7f1afd43e3c91fc92590d04deaad0a52.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-24 15:30:00", "end": "2022-04-29 17:00:00"}}, {"id": 1269433, "name": "Цикл концертов «На эстрадной волне»", "age": 6, "description": "<p> </p><p>Единственная ярмарка абонементов концертного сезона 2021-2022.</p><p>Абонемент, который представляет слушателям хиты эстрадной музыки в исполнии Эстрадного оркестра филармонии.</p><p></p><p>2 ноября (вторник)<br />ЗОЛОТОЙ САКСОФОН<br />Сводный эстрадно-духовой оркестр.<br />Специальные гости – ДУЭТ «BRIL BROTHERS» Александр и Дмитрий Бриль (саксофон, Москва)</p><p>10 декабря (пятница)<br />С ЛЮБИМЫМИ НЕ РАССТАВАЙТЕСЬ<br />К 90-летию М. Таривердиева<br />Солисты филармонии</p><p>3 марта (четверг)<br />ТАТЬЯНИН ДЕНЬ<br />К международному женскому дню и 15-летию сотрудничества оркестра с солисткой Татьяной Сагиной</p><p>Художественный руководитель и дирижер – заслуженный артист Костромской области СЕРГЕЙ ГРЕБЕННИКОВ<br />Ведущая концертов ИРИНА ЛЕОНОВА</p>", "shortDescription": "Золотые страницы эстрады.", "min_price": 1400, "max_price": 1600, "link": "https://quicktickets.ru/kostroma-filarmoniya/a588", "status": "accepted", "updateDate": 1630391143467, "start": 1635867000000, "end": 1646326800000, "createDate": 1628768260546, "inAccepted": true, "acceptDate": 1630403581203, "image": {"author": "Филармония", "name": "8d2a06996ddde6f291d9971b2253a6cb.jpeg", "realName": "IMG_9670.JPG", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/8d2a06996ddde6f291d9971b2253a6cb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-02 15:30:00", "end": "2022-03-03 17:00:00"}}, {"id": 1269431, "name": "Цикл концертов «Шедевры классической музыки»", "age": 6, "description": "<p><b>Концерт «Ты, Моцарт, Бог!», 8 октября. </b><br /></p><p>К 275-летию В. А. Моцарта. Камерный оркестр, Академический камерный хор. Солисты – лауреаты международных конкурсов Татьяна Бреславская (скрипка, Москва), Григорий Чекмарев (альт, Санкт-Петербург).<br /></p><p>Сочинения В. А. Моцарта: Синфония кончертанте Ми-бемоль мажор для скрипки, альта и оркестра, месса до мажор «Коронационная».</p><p><b>Концерт «Великие мастера квартета», 2 декабря.</b><br /></p><p>Квартет солистов Камерного оркестра филармонии. Сочинения для квартета В. А. Моцарта, Ф. Шуберта, С. Рахманинова (парадная гостиная).</p><p><b>Концерт «Библейские истории», 30 марта.</b><br /></p><p>Сюжеты Священного Писания в русском музыкальном и изобразительном искусстве. Академический камерный хор.</p><p><b>Концерт «Закрытие концертного сезона 2021–2022», 26 мая.</b><br /></p><p>Камерный оркестр. Солисты – дуэт Sib Duo (лауреаты международных конкурсов Александр Сироткин, Андрей Битюцких (баян).</p><p>Художественный руководитель и дирижер – заслуженный артист Костромской области Алексей Мельков.<br />Ведущая – заслуженная артистка Костромской области, музыковед Надежда Смирнова.</p>", "shortDescription": "Академическая музыка в исполнении Камерного оркестра и Академического камерного хора.", "min_price": 1400, "max_price": 1600, "link": "https://quicktickets.ru/kostroma-filarmoniya/a589", "status": "accepted", "updateDate": 1629474511682, "start": 1633707000000, "end": 1653584400000, "createDate": 1628768242784, "inAccepted": true, "acceptDate": 1629476779272, "image": {"author": "филармония", "name": "d4c5ff4f612a3fa86ee87ffe639a151c.jpeg", "realName": "IMG_0481.JPG", "source": "филармония"}, "photo": "https://pro.culture.ru/uploads/d4c5ff4f612a3fa86ee87ffe639a151c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-08 15:30:00", "end": "2022-05-26 17:00:00"}}, {"id": 1269430, "name": "Цикл концертов «Джазомания»", "age": 12, "description": "<p>Цикл концертов для настоящих ценителей джазового искусства.</p><p><b>Концерт Black Sax, 29 сентября. </b><br /></p><p>Солист – Тимофей Хазанов (саксофон, Москва).</p><p><b>Концерт Swing &amp; Bossa, 25 февраля. </b><br /></p><p>Солист – Жоандер Сантос (гитара, Бразилия).</p><p><b>Концерт «Как высоко Луна», 23 марта. </b><br /></p><p>Солисты – народный артист РФ Давид Голощекин (скрипка, труба, флюгельгорн, Санкт-Петербург), Юлия Касьян (вокал, Санкт-Петербург).</p><p>Джазовый ансамбль (художественный руководитель – заслуженный артист Костромской области Михаил Жураков).<br /></p><p>Концерты проходят в Большом зале.<br /></p>", "shortDescription": "Для тех, кто любит и хочет научиться любить джаз.", "min_price": 1400, "max_price": 1600, "link": "https://quicktickets.ru/kostroma-filarmoniya/a590", "status": "accepted", "updateDate": 1629473887102, "start": 1632929400000, "end": 1648058400000, "createDate": 1628768217608, "inAccepted": true, "acceptDate": 1629476783198, "image": {"author": "Филармония", "name": "06e55ac0b13929640256c3e673dfe6e6.jpeg", "realName": "IMG_0996.JPG", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/06e55ac0b13929640256c3e673dfe6e6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-29 15:30:00", "end": "2022-03-23 18:00:00"}}, {"id": 1269426, "name": "Цикл концертов «Праздник в филармонии»", "age": 6, "description": "<p>1 октября (пятница)<br />День музыки<br />Праздник длиною в 20 лет<br />Юбилейный концерт эстрадного оркестра<br />Художественный руководитель и дирижер – заслуженный артист Костромской области Сергей Гребенников<br />Солисты филармонии<br />Ведущая – Ирина Леонова </p><p>18 февраля (пятница)<br />Праздники, которые объединяют – День влюбленных, День защитника отечества, Международный женский день<br />Музыка из распахнутого окна<br />Духовой оркестр (художественный руководитель – Анатолий Перов)<br />Солисты филармонии<br />Специальный гость – дирижер Владимир Леер<br />Ведущая – Ирина Леонова</p><p>26 мая (четверг)<br />Закрытие концертного сезона 2021-2022<br />Concerto grosso<br />Камерный оркестр<br />Солисты – лауреаты международных конкурсов дуэт баянистов «Sib Duo»<br />Ведущая – заслуженная артистка Костромской области музыковед Надежда Смирнова</p><p>Большой зал.<br /></p>", "shortDescription": "Для тех, кто желает провести праздник в филармонии.", "min_price": 1200, "max_price": 1400, "link": "https://quicktickets.ru/kostroma-filarmoniya/a591", "status": "accepted", "updateDate": 1629635454399, "start": 1633102200000, "end": 1653584400000, "createDate": 1628768189010, "inAccepted": true, "acceptDate": 1629642997433, "image": {"author": "Филармония", "name": "c00f340b238d7fc31cd86c6a46dbf37d.jpeg", "realName": "Cs5scz6wL0Y.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/c00f340b238d7fc31cd86c6a46dbf37d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 15:30:00", "end": "2022-05-26 17:00:00"}}, {"id": 1269424, "name": "Цикл концертов «Вечера у Steinway»", "age": 6, "description": "<p><b>Концерт «Американские истории», 11 ноября.</b><br /></p><p>Лауреаты международных конкурсов Максим Пурыжинский, Ирина Силиванова (Москва). Фортепианная музыка Дж. Гершвина, У. Болкома, М. Бергмана, Р. Беннета, А. Пьяццоллы.<br /></p><p><b>Концерт «Гении фортепиано», 4 февраля.</b><br /></p><p>Лауреат международных конкурсов Константин Шамрай (Москва). Фортепианная музыка Ф. Листа, Р. Шумана, С. Прокофьева, К. Дебюсси.</p><p><b>Концерт «Сергей Рахманинов. Две жизни», 17 марта.</b><br /></p><p>Лауреат международных конкурсов Андрей Шибко (Москва).</p><p>Ведущая – заслуженная артистка Костромской области, музыковед Надежда Смирнова.</p><p></p><p></p>", "shortDescription": "Для тех, кто любит фортепианную музыку.", "min_price": 1000, "max_price": 1200, "link": "https://quicktickets.ru/kostroma-filarmoniya/a592", "status": "accepted", "updateDate": 1629473608923, "start": 1636644600000, "end": 1647536400000, "createDate": 1628768171466, "inAccepted": true, "acceptDate": 1629476786806, "image": {"author": "Филармония", "name": "5147c24c45989982640b3e9838e73969.jpeg", "realName": "piano-3608945_640.jpg", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/5147c24c45989982640b3e9838e73969.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-11 15:30:00", "end": "2022-03-17 17:00:00"}}, {"id": 1269421, "name": "Цикл концертов «Встречи с ансамблем народных инструментов «Русский стиль»", "age": 6, "description": "<p><b>Концерт «17 мгновений танго», 20 октября.</b></p><p>Концертная программа к 100-летию Астора Пьяццоллы (парадная гостиная).<br /></p><p><b>Юбилейный концерт ансамбля народных инструментов «Русский стиль», 8 декабря.</b><br /></p><p>Праздничная программа к 15-летию творческого коллектива. Солисты филармонии (Большой зал).<br /></p><p><b>Концерт «Родная сторонка», 8 апреля.</b><br /></p><p>Золотой фонд произведений костромских поэтов и композиторов. Солисты филармонии (парадная гостиная).</p><p>Художественный руководитель – дипломант международного конкурса Аркадий Тимофеев.&nbsp;Ведущая – Ирина Леонова.</p><p></p> <p></p>", "shortDescription": "Для тех, кто любит одновременно ярко и душевно.", "min_price": 1200, "link": "https://quicktickets.ru/kostroma-filarmoniya/a593", "status": "accepted", "updateDate": 1629473343581, "start": 1634743800000, "end": 1649440800000, "createDate": 1628768152634, "inAccepted": true, "acceptDate": 1629476790836, "image": {"author": "Филармония", "name": "2561a48307a240287cefbdaed0acec2b.jpeg", "realName": "IMG_5819_d01.jpg", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/2561a48307a240287cefbdaed0acec2b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 15:30:00", "end": "2022-04-08 18:00:00"}}, {"id": 1269419, "name": "Цикл концертов «Вам споет, сыграет, спляшет костромской ансамбль «Венец»", "age": 6, "description": "<p><b> Концерт «Песня русская», 9 октября.</b><br /></p><p>Фольклорные номера регионов России, авторские песни и обработки русских народных песен.<br /></p><p><b>Концерт «Любовь моя, Россия», 26 февраля.</b><br /></p><p>Душа народа – авторские и русские народные песни о любимой Родине. В программе принимает участие лауреат международного конкурса ансамбль народных инструментов «Русский стиль» (художественный руководитель – дипломант международного конкурса Аркадий Тимофеев).</p><p><b>Концерт «Кострома-Костромушка», 11 мая.</b><br /></p><p>Программа произведений костромских композиторов и писателей, местного фольклора и краеведческих зарисовок. В программе принимает участие ансамбль «Светец» образцового художественного коллектива студии традиционного и современного народного творчества «Кудыкина гора».<br /></p><p>Художественный руководитель – заслуженный работник культуры РФ Александр Дружинин. Хормейстер ансамбля – Василий Павлюк.</p>", "shortDescription": "Абонемент фольклорного ансамбля города Костромы «Венец».", "min_price": 1100, "max_price": 1300, "link": "https://quicktickets.ru/kostroma-filarmoniya/a594", "status": "accepted", "updateDate": 1629473050723, "start": 1633784400000, "end": 1652281200000, "createDate": 1628768131236, "inAccepted": true, "acceptDate": 1629476794416, "image": {"author": "Филармония", "name": "07c20baef7897d41ad8d48d813fe8f30.jpeg", "realName": "empty5233.jpg", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/07c20baef7897d41ad8d48d813fe8f30.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 13:00:00", "end": "2022-05-11 15:00:00"}}, {"id": 1269416, "name": "Цикл концертов «Мир органа»", "age": 6, "description": "<p><strong>Концерт «Тайны немецких гениев», 22 октября.</strong><br /></p><p>Лауреат международных конкурсов Владимир Скоморохов (Москва). Органная музыка И. С. Баха, Р. Шумана, М. Регера, Ф. Мендельсона, З. Карга-Элерта.<br /> </p><p><strong>Концерт «Песнь поем Рождеству», 24 декабря.</strong><br /></p><p>Лауреаты международных конкурсов Мария Ария (сопрано), Наталия Дубровская (меццо-сопрано), Мария Моисеева (орган). Рождественские сочинения русских и зарубежных композиторов, попурри на темы рождественских песен Европы.</p><p><strong>Концерт «Любовь и жизнь женщины», 14 апреля.</strong><br /></p><p>Лауреат международных конкурсов Маргарита Еськина (орган, клавесин, оттавино, Москва). Музыкальные истории из жизни женщины эпохи Ренессанса и Барокко, рассказанные голосами композиторов XVI–XVII веков.</p><p>Ведущая – заслуженная артистка Костромской области, музыковед Надежда Смирнова.</p>", "shortDescription": "Жемчужины европейской музыки в исполнении известных мастеров органа.", "min_price": 2900, "max_price": 2900, "link": "https://quicktickets.ru/kostroma-filarmoniya/a595", "status": "accepted", "updateDate": 1629472557556, "start": 1634916600000, "end": 1649955600000, "createDate": 1628768109671, "inAccepted": true, "acceptDate": 1629476798179, "image": {"author": "Филармония", "name": "d382c51bf62d3bf65fef95151e3e0f9d.jpeg", "realName": "IMG_6938.JPG", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/d382c51bf62d3bf65fef95151e3e0f9d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 15:30:00", "end": "2022-04-14 17:00:00"}}, {"id": 1269409, "name": "Концерт «Знакомый и неизвестный орган»", "age": 6, "description": "<p>Орган – одна из главных достопримечательностей филармонии. В 2022 году меломаны отметят 10-летие короля инструментов в Костроме. Впрочем, этот орган был создан еще в 1960 году и около 50 лет находился в одной из лютеранских церквей в Нидерландах. В 2011–2012 годах его реконструкция произведена на фабрике г. Гертогенбош. Затем инструмент был бережно доставлен в Костромскую филармонию, установлен и настроен командой голландских специалистов. Презентовал инструмент лично директор органной фабрики Pels van Leeuwen Питер Ван Рампт.</p><p>Программа для школьников «Знакомый и неизвестный орган» посвящена многовековой истории инструмента, особенностям конструкции, многообразию тембров органных регистров, способам игры на нем и многому другому. Концерт проходит в форме диалога двух музыкантов: музыковеда Надежды Смирновой и органиста Александра Панаскина, который закончил Санкт-Петербургский государственный университет по классу органа, клавесина и карильона.</p>", "shortDescription": "Музыкальная программа-беседа об истории и устройстве органа.", "min_price": 500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1837", "status": "accepted", "updateDate": 1634193231839, "start": 1633176000000, "end": 1634995800000, "createDate": 1628768000196, "inAccepted": true, "acceptDate": 1634193232495, "image": {"author": "Филармония", "name": "effbf6d0f732a43e7f7749eef3463332.jpeg", "realName": "IMG_9810.JPG", "source": "Филармония"}, "photo": "https://pro.culture.ru/uploads/effbf6d0f732a43e7f7749eef3463332.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-02 12:00:00", "end": "2021-10-23 13:30:00"}}, {"id": 1269398, "name": "Концерт «Легенды ВИА»", "age": 6, "description": "<p>Впервые в Костроме в Большом зале филармонии выступит с единственным концертом ВИА «Рожденные в СССР». Ансамбль с неизменным успехом гастролирует по необъятным просторам бывшего Советского Союза. В его составе – звезды золотого века советской эстрады, солисты легендарной эпохи вокально-инструментальных ансамблей:<br /></p><p>АНАТОЛИЙ АЛЕШИН – экс-солист ВИА «Веселые Ребята», группа «Аракс».<br />ВЛАДИМИР ПРЕОБРАЖЕНСКИЙ – экс-солист ВИА «Синяя Птица».<br />МИХАИЛ ДОЛОТОВ – экс-солист ВИА «Песняры» п/у Л.Борткевича.<br />ИГОРЬ ОФИЦЕРОВ – экс-солист ВИА «Поющие сердца».</p><p>На сцену выйдут мастера с большим творческим стажем, которые вживую исполнят искренние и душевные песни с советским Знаком качества. Незабываемый вечер будет наполнен теплыми ностальгическими нотами, воспоминаниями о юности, первой любви, той огромной стране, которую любят миллионы людей, погрузит в мир, где чувства не потеряли свою подлинность…</p><p>Многие песни из репертуара ВИА знакомы и современным молодым людям. Их успешно исполняют в популярных музыкальных телевизионных шоу. Программа подарит уникальную возможность услышать песни в оригинальном исполнении. Прозвучат популярные и любимые хиты: «Клен», «Беловежская пуща», «Не минуты покоя», «Так вот какая ты», «Вологда», «Синяя вечность», «Сумасшедший дождь», «Коляда», «Бродячие артисты», «Белый теплоход» и многие другие легендарные песни советской эстрады.</p>", "shortDescription": "Концертная программа звезд легендарной эпохи вокально-инструментальных ансамблей.", "min_price": 1100, "max_price": 1500, "link": "http://www.kosphil.ru/afisha/%d0%bb%d0%b5%d0%b3%d0%b5%d0%bd%d0%b4%d1%8b-%d0%b2%d0%b8%d0%b0/", "status": "accepted", "updateDate": 1628857669537, "start": 1634392800000, "end": 1634398200000, "createDate": 1628767918038, "inAccepted": true, "acceptDate": 1629108786122, "image": {"author": "Михаил Долотов", "name": "51ee76d0972a559ee10d05fecba198b7.jpeg", "realName": "extraphoto1-8489291.jpg", "source": "Архив музыканта"}, "photo": "https://pro.culture.ru/uploads/51ee76d0972a559ee10d05fecba198b7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 14:00:00", "end": "2021-10-16 15:30:00"}}, {"id": 1269397, "name": "Концерт «Тайны немецких гениев»", "age": 6, "description": "<p>Творчество Владимира Скоморохова – нечастый пример одинаково успешного владения двумя разными, хотя и родственными инструментами; взаимовлияния и взаимообогащения. Владимир выступал с сольными фортепианными концертами в Германии и Испании. В качестве солирующего органиста – совместно c Большим симфоническим оркестром им. Чайковского.</p><p>Владимир Скоморохов – обладатель наград международных и всероссийских конкурсов. Блестяще выступил на III Всероссийском музыкальном конкурсе по специальности «Орган», завоевав первую премию и опередив 12 достойных конкурентов. «Безусловная первая премия: Владимир Скоморохов. Музыкант с огромными перспективами. Все члены жюри были единогласны», – так оценил выступление органиста председатель жюри конкурса, композитор, народный артист России Александр Чайковский.</p><p>Свое музыкальное кредо Владимир описывает так: «Точность, Образность и Эмоциональность». «Музыка для меня – страсть, – говорит он. – Я не могу без нее жить и стараюсь передать это состояние своим слушателям, сделать их жизнь более счастливой и красочной».</p><p>В программе «Тайны немецких гениев» органист представит сочинения композиторов немецкой школы: И.С. Баха, Л. Бетховена, Р. Шумана, Ф. Мендельсона, Ф. Шуберта, Р. Вагнера, М. Регера, З. Карга-Элерта.</p><p>Ведущая концерта – заслуженная артистка Костромской области музыковед Надежда Смирнова.</p>", "shortDescription": "Сочинения композиторов немецкой школы в исполнении Владимира Скоморохова.", "min_price": 1000, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1789", "status": "accepted", "updateDate": 1628857639431, "start": 1634916600000, "end": 1634922000000, "createDate": 1628767896459, "inAccepted": true, "acceptDate": 1629108791047, "image": {"author": "geralt", "name": "f7af00349a403d8d6bae5586cc50817a.jpeg", "realName": "organ-70601_640.jpg", "source": "https://pixabay.com/ru/users/geralt-9301/"}, "photo": "https://pro.culture.ru/uploads/f7af00349a403d8d6bae5586cc50817a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 15:30:00", "end": "2021-10-22 17:00:00"}}, {"id": 1269392, "name": "Концерт «17 мгновений танго»", "age": 12, "description": "<p>2021 год – год столетия со дня рождения знаменитого мастера танго – Астора Пьяццоллы. Концерт посвящен памяти композитора, его учеников, единомышленников и последователей.<br />Пьяццолла представил миру новый стиль, получивший название «танго нуэво», прославился как мастер игры на бандонеоне, а также как педагог. Только за последние 10 лет своей жизни композитор сочинил более 300 танго, 50 мелодий к известным кинофильмам, а также музыку к театральным спектаклям и балетам.</p><p>Сама жизнь звучит в его потрясающей музыке – живой и чувственной. Композитор создал свой неповторимый образ танго, сочетая его с джазом и классикой. Создавая оригинальные аранжировки, используя сложные ритмы, необычные трактовки партий для различных инструментов композитор смог поднять танго до уровня высокохудожественного произведения, сохранив при этом его неповторимую темпераментность и глубину. В танго-нуэво Астора Пьяцоллы пронзительная мелодия с грустными, почти тоскливыми нотками сменяется взрывными страстными аккордами.</p><p>Отдавая дань памяти «Великому Астору», Ансамбль «Русский стиль» представит программу как из его сочинений, так и танго-композиций других авторов. Необычность программе придаст оригинальное звучание латино-американских мелодий на русских народных инструментах.</p><p>В программе принимают участие солисты филармонии – лауреаты международных конкурсов Татьяна Сагина, Ксения Александрова, Владимир Морозов, студент Костромского музыкально колледжа Сергей Семенов (баян).</p><p>Ведущая концерта – Ирина Леонова</p>", "shortDescription": "Концерт к столетию композитора, мастера танго Астора Пьяццоллы.", "min_price": 350, "max_price": 500, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1783", "status": "accepted", "updateDate": 1628861269375, "start": 1634743800000, "end": 1634749200000, "createDate": 1628767801967, "inAccepted": true, "acceptDate": 1629108795308, "image": {"author": "Филармония", "name": "2115c7012a2da1dddf460e027fce082a.jpeg", "realName": "20210304_195059.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/2115c7012a2da1dddf460e027fce082a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 15:30:00", "end": "2021-10-20 17:00:00"}}, {"id": 1269391, "name": "Цикл концертов «Музыкальная академия»", "age": 6, "description": "<p>Авторский цикл музыковеда Надежды Смирновой знакомит c музыкальными инструментами, помогает детям и их родителям приобщиться и полюбить концерты классической музыки. В предновогодние дни ребят порадует музыкальная сказка «Красавица и чудовище».</p><p>Концерты:</p><ul><li>«Волшебное дерево», 17 октября ;</li><li>«Магия перкуссии», 5 декабря. Ударные музыкальные инструменты;</li><li>новогодняя музыкальная сказка «Красавица и чудовище», 26 декабря. Режиссер – Ирина Леонова;</li><li>«Стихия воздуха», 20 февраля. Духовые музыкальные инструменты;</li><li>«Волшебный мир органа», 3 апреля. Король инструментов – орган.</li></ul>", "shortDescription": "Воскресный семейный абонемент для любознательных детей 7–11 лет и их родителей.", "min_price": 1700, "link": "https://quicktickets.ru/kostroma-filarmoniya/a582", "status": "accepted", "updateDate": 1629476325816, "start": 1634461200000, "end": 1648980000000, "createDate": 1628767766394, "inAccepted": true, "acceptDate": 1629476803306, "image": {"author": "Филармония", "name": "897e5df5f7dfc54a3ce600ba0d616eef.jpeg", "realName": "IMG_5177.JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/897e5df5f7dfc54a3ce600ba0d616eef.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 09:00:00", "end": "2022-04-03 10:00:00"}}, {"id": 1267819, "name": "Концерт «Любимая музыка кино»", "age": 6, "description": "<p>Почетная миссия открыть новый концертный сезон возложена на Костромской государственный оркестр народных инструментов под управлением заслуженного деятеля искусств РФ Владимира Сорожкина. На концерте артисты оркестра и солисты филармонии вспомнят картины, где музыка играет одну из главных ролей, создает великие образы и дарит незабываемые эмоции и переживания. «Огни рампы», «Обыкновенное чудо», «Жестокий романс», «Свой среди чужих», «31 июня», «Приключения Шерлока Холмса», «Игрушка», «Пираты Карибского моря», «Список Шиндлера», «Телохранитель» – вот лишь некоторые из них.</p><p>В программе первого концерта абонемента «КГОНИ приглашает…» принимают участие солисты филармонии – лауреат международных конкурсов Татьяна Сагина, лауреат всероссийских конкурсов Елена Санжаревская, Владимир Волков, Галина Саркисян (домра), Стас Саркисян (балалайка), Илья Громов (кларнет). Ведущая – Ирина Леонова.</p><p> Костромской государственный оркестр народных инструментов – старейший коллектив в современной истории филармонии. Он внесен в реестр культурных ценностей и организаций культурного достояния Костромской области. Художественный руководитель и главный дирижер – заслуженный деятель искусств Российской Федерации, лауреат муниципальной премии в области литературы и искусства им. Академика Д. А. Лихачева, лауреат премии губернатора Костромской области «Признание», почетный гражданин Костромской области Владимир Иванович Сорожкин.</p>", "shortDescription": "Торжественное открытие нового концертного сезона филармонии 2021/2022.", "min_price": 450, "max_price": 600, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1761", "status": "accepted", "updateDate": 1628856801881, "start": 1632497400000, "end": 1632502800000, "createDate": 1628696327478, "inAccepted": true, "acceptDate": 1629108799580, "image": {"author": "Филармония", "name": "498b4d05a8e70c0e1c949374e72f0baf.jpeg", "realName": "71359b0787a18aedeee58390c47a2e37.jpeg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/498b4d05a8e70c0e1c949374e72f0baf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-24 15:30:00", "end": "2021-09-24 17:00:00"}}, {"id": 1267818, "name": "Концерт Black Sax", "age": 12, "description": "<p>Абонемент «Джазомания» открывает программа BlackSax. Специальным гостем Джазового ансамбля под управлением заслуженного артиста Костромской области Михаила Журакова станет молодой музыкант – Тимофей Хазанов (саксофон, Москва).</p><p>Тимофей Хазанов – один из молодых современных российских джазовых саксофонистов, играет на саксофоне с 4 лет. Лауреат всевозможных джазовых конкурсов и фестивалей, он собрал множество профессиональных наград, включая Приз за лучшее авторское произведение среди молодых композиторов России. Тимофей получил прекрасное образование, записал несколько сольных джазовых альбомов. Хазанову довелось выступать и с именитыми исполнителями, такими как Майкл Бреккер (восьмикратный обладатель премии «Грэмми»), Джон Аберкромби, Равви Колтрейн, Джои Кальдераццо, Георгий Гаранян, Игорь Бутман, Алексей Козлов, и многими другими мэтрами джазовой сцены. Неподражаемый звук саксофона Тимофея невозможно спутать ни с чьим другим, когда слышишь его соло в песнях известных поп-исполнителей в эфире радиостанций.</p><p>Также Тимофей Хазанов известен как обладатель бренда компании-производителя саксофонов. С участием Тимофея разработан и представлен профессиональному музыкальному сообществу элегантный черный альт-саксофон Tim Hazanov Blacksax Exclusive.</p><p>В Большом зале Костромской филармонии Тимофей Хазанов и Джазовый ансамбль под управлением Михаила Журакова представят авторские композиции музыканта в стиле smooth jazz, а также мировые хиты в авторских аранжировках.</p>", "shortDescription": "Играют джазовый ансамбль и Тимофей Хазанов.", "min_price": 450, "max_price": 600, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1776", "status": "accepted", "updateDate": 1628856653850, "start": 1632929400000, "end": 1632938400000, "createDate": 1628696300552, "inAccepted": true, "acceptDate": 1629108803448, "image": {"author": "Тимофей Хазанов", "name": "a966d0e5436de57e184f1e424456743d.jpeg", "realName": "596152de069b01b4da56320b6ee1ca23.jpeg", "source": "Предоставлено музыкантом"}, "photo": "https://pro.culture.ru/uploads/a966d0e5436de57e184f1e424456743d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-29 15:30:00", "end": "2021-09-29 18:00:00"}}, {"id": 1232748, "name": "Концерт «Рок-хиты на шотландских волынках»", "age": 6, "description": "<p>На этот раз в Большом зале филармонии City Pipes представят новую программу «Рок-хиты на шотландских волынках». В концерте прозвучат знаменитые рок-хиты культовых групп от The Beatles и Queen до Metallica, Bon Jovi, АС/DC. </p><p>Оркестр волынщиков City Pipes – безусловно один из ярчайших представителей кельтской музыкальной культуры в России. Начиная с 2012 года брутальные музыканты в стильных килтах виртуозно исполняют бравые марши и протяжные баллады, а также рок-хиты, джаз и классику, авторские композиции и даже фолк – вне зависимости от жанра сыгранная на волынках и дополненная звучанием барабанов музыка преображается, звучит неожиданно и смело, обретая новые, особенные краски.</p><p>В составе оркестра:</p><ul><li>Евгений Лапекин – руководитель, шотландская и ирландская волынки, ирландские флейты;</li><li>Виктор Краев – шотландская волынка;</li><li>Михаил Юдин – маршевый барабан;</li><li>Андрей Миранов – тенор-барабаны;</li><li>Сергей Гордеев – бас-барабан;</li><li>Иван Ипатов – электроорган, фортепиано. </li></ul><p></p><p> Драйв, необыкновенная энергетика, экспрессивное исполнение – незабываемый вечер великих песен-легенд рок-музыки.</p>", "shortDescription": "Выступление оркестра волынщиков City Pipes.", "min_price": 900, "max_price": 1100, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1810", "status": "accepted", "updateDate": 1629464707446, "start": 1632060000000, "end": 1632065400000, "createDate": 1626942344173, "inAccepted": true, "acceptDate": 1629465603732, "image": {"author": "Оркестр City pipes", "name": "f6f7b200e00bc30c9a71e7686998d1d0.jpeg", "realName": "Волынщики.jpg", "source": "Предоставлено артистами"}, "photo": "https://pro.culture.ru/uploads/f6f7b200e00bc30c9a71e7686998d1d0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-19 14:00:00", "end": "2021-09-19 15:30:00"}}, {"id": 819365, "name": "Спектакль «Летучий корабль»", "age": 6, "description": "<p>Яркий, веселый спектакль по мотивам русской народной сказки подарят всем, кто верит в чудеса, артисты филармонии. Это история о том, что доброта, бескорыстная любовь и честность всегда побеждают коварство, злобу и чванство. </p><p>Красочные декорации и костюмы, живой вокал и милые сердцу герои в исполнении Татьяны Сагиной (Забава), Владимира Волкова (Иван), Алексея Таранова (Водяной), Василия Павлова (Полкан), Андрея Селянкина (Царь) никого не оставят равнодушным, а любимые песни Максима Дунаевского на стихи Юрия Энтина поднимут настроение зрителям самого разного возраста.</p><p>Режиссер-постановщик – Ирина Леонова, художник по костюмам – Екатерина Груздева, хореограф – Андрей Селянкин, аранжировка музыки – Илья Чистяков.</p>", "shortDescription": "Музыкальная постановка по мотивам любимого мультфильма.", "min_price": 180, "link": "https://quicktickets.ru/kostroma-filarmoniya/s1853", "status": "accepted", "updateDate": 1636962279090, "start": 1608451200000, "end": 1637832600000, "createDate": 1605686073200, "inAccepted": true, "acceptDate": 1636962279315, "image": {"author": "Филармония", "name": "9cede22fb49043cbeb2205d53d4deecf.jpeg", "realName": "DSC_0355.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/9cede22fb49043cbeb2205d53d4deecf.jpeg", "gallery": ["https://pro.culture.ru/uploads/8182d8096434b3723d3356adda590d82.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-20 08:00:00", "end": "2021-11-25 09:30:00"}}]}