{"12079": [{"id": 1521698, "name": "Экскурсия «Заповедными тропами старинного острова»", "age": 6, "description": "<p>Измайловский остров – загадочное и красивое место Москвы, где живописная природа переплетается с интересной историей.</p><p> Во время прогулки по рукотворному острову, созданному по приказу царя Алексея Михайловича, гости музея услышат увлекательный рассказ о загородной царской усадьбе, которая была создана в XVII веке. В измайловских садах в те времена росли – виноград, арбузы и дыни. Недалеко от Государева двора жили слон, дикобраз и другие экзотические обитатели, а в птичнике – павлины и попугаи. Березовая роща Измайловского острова была любимым местом для отдыха царской семьи на свежем воздухе, а окрестности острова – отличным местом для соколиной и зверовой охоты.</p><p> На примере истории усадьбы в Измайлове экскурсанты познакомятся с особенностями природопользования на Руси и некоторыми праздниками, связанными с традиционным аграрным календарем.</p>", "shortDescription": "Увлекательное путешествие по загородной царской усадьбе с рассказом о ее уникальной истории.", "min_price": 100, "max_price": 100, "link": "https://tickets.mgomz.ru/ru/#id=3&sid=241", "status": "accepted", "updateDate": 1639483112960, "start": 1639216800000, "end": 1640947500000, "createDate": 1639059009410, "inAccepted": true, "acceptDate": 1639401590172, "image": {"author": "Архив МГОМЗ", "name": "86f4fab885c8dbb97d644ed923bb8b52.jpeg", "realName": "DSC_6850_07.01.2011.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/86f4fab885c8dbb97d644ed923bb8b52.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-11 10:00:00", "end": "2021-12-31 10:45:00"}}, {"id": 1521239, "name": "Экскурсия «Измайлово – остров-рай»", "age": 0, "description": "<p>Сегодня Измайлово – это район Москвы. А несколько веков назад на этом месте находилось село, в котором царь Алексей Михайлович решил создать свою загородную усадьбу. Во второй половине XVII столетия вотчина преобразилась и стала красивой резиденцией московских правителей. </p><p>Усадьба была настолько необычной, что напоминала райский сад: дворец располагался на рукотворном острове, в зверинце жили редкие животные. Недалеко появилось передовое экспериментальное хозяйство – в измайловских садах удалось вырастить виноград, арбузы и дыни, а местные мануфактуры производили разные товары, в том числе редкие и дорогие. Усадьбу посещали несколько поколений российских правителей – Алексей Михайлович, Петр Первый, Анна Иоанновна, Елизавета Петровна и другие. </p> <p>Во время экскурсии гости познакомятся с удивительной историей царской резиденции, увидят выставку «Измайлово – царская вотчина XVII века», совершат небольшую прогулку по территории музея-заповедника и полюбуются старинными архитектурными памятниками.</p>", "shortDescription": "Знакомство с историей создания рукотворного острова и царской усадьбы.", "min_price": 100, "max_price": 300, "link": "https://tickets.mgomz.ru/ru/#id=3&sid=241", "status": "accepted", "updateDate": 1639486744623, "start": 1639479600000, "end": 1653998400000, "createDate": 1639052300353, "inAccepted": true, "acceptDate": 1639404533138, "image": {"author": "Архив МГОМЗ", "name": "d3645548be4accb0484d597b5a6612a0.jpeg", "realName": "358-МЦФР.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/d3645548be4accb0484d597b5a6612a0.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-14 11:00:00", "end": "2022-05-31 12:00:00"}}, {"id": 1280535, "name": "Экспозиция «Измайлово – царская вотчина XVII века»", "age": 0, "description": "<p> Выставка проходит в Большом выставочном зале царской усадьбы Измайлово. </p><p>В экспозиции представлены фрагменты Измайловских ворот, сохранившиеся благодаря усилиям архитектора-реставратора Петра Дмитриевича Барановского, уникальная коллекция чертежей измайловских земель, изразцы, сельскохозяйственные инструменты, памятники деревянной и белокаменной резьбы, подлинная водопроводная труба XVII века, кирпичи с клеймами царских кирпичных заводов, а аткже подзорная труба венецианской мастерской Леонардо Семитеколо. </p>", "shortDescription": "Представлены фрагменты «львиных» ворот, чертежи Измайловских земель, изразцы, инструменты.", "min_price": 100, "max_price": 200, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=1", "status": "accepted", "updateDate": 1629701339611, "start": 1630479600000, "end": 1640962800000, "createDate": 1629295431095, "inAccepted": true, "acceptDate": 1629721062717, "image": {"author": "Архив МГОМЗ", "name": "b0315939199a7bb8fdcc839f50b8310a.jpeg", "realName": "MOS_0755.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/b0315939199a7bb8fdcc839f50b8310a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1202045, "name": "Выставка «История Измайловского острова»", "age": 0, "description": "<p> За два с половиной столетия Измайловский остров успел побывать полигоном для агрономических экспериментов царя Алексея Михайловича, любимой подмосковной усадьбой молодого царя Петра I, летней увеселительной резиденцией императрицы Анны Иоанновны и, наконец, забытой царской вотчиной.</p><p><span>На выставке представлены серия старинных ботанических иллюстраций, образцы стекольного и кирпичного производства, которые знакомят с ассортиментом продукции, выпускавшейся на близлежащих царских заводах, материалы, относящиеся к истории находки старого английского ботика юным царем Петром, а также бытовые предметы времен Анны Иоанновны, иллюстрирующие будни царской увеселительной резиденции. </span></p><p><span></span><span>К сожалению, в конце XVIII века царская усадьба опустела. </span><span></span><span></span><span>Новый этап в жизни Измайловского острова начался после того, как император Николай I решил учредить на нем богадельню для старых солдат. </span><span>В экспозиции воссоздан уголок интерьера парадных комнат с портретом императора и показаны предметы офицерского и солдатского быта. Особое внимание стоит уделить подзорной трубе и грифельному карандашу, которые принадлежали бывшим жителям Измайловской богадельни.</span></p> <p></p>", "shortDescription": "Посетители познакомятся с важными и необычными фактами биографии царской загородной резиденции.", "min_price": 75, "max_price": 150, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=7", "status": "accepted", "updateDate": 1629182914483, "start": 1630479600000, "end": 1640962800000, "createDate": 1625065117467, "inAccepted": true, "acceptDate": 1629214254702, "image": {"author": "Архив МГОМЗ", "name": "e537c93ab322dd2dbe814a8aedbbd7d1.jpeg", "realName": "IMG_1003_12.07.2010.JPG", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/e537c93ab322dd2dbe814a8aedbbd7d1.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1049044, "name": "Выставка «Искусство без границ. Художники Оренбуржья»", "age": 6, "description": "<p> На выставке представлено созвездие ярких талантливых личностей, разных по видению мира, темпераменту, художественному почерку. Выставка включает три раздела, которые будут сменять один другой в течение года. </p><p>Первыми экспонируются работы, выполненные в традициях русской реалистической живописи, в центре которых бытовые и исторические сюжеты, пейзажи, натюрморты, жанровые сценки. Художники выбирали современные им события и любимые ими места. </p><p>Второй раздел выставки представляет поиски оренбургскими художниками собственного художественного языка. Опираясь на мировой художественный опыт, они увлеченно и гармонично соединяют фантазию и верность натуре, обращаются к творчеству старых мастеров, не боятся использовать библейские сюжеты. </p><p>Завершает выставочный проект третий раздел, посвященный творчеству авторов, которые в разные годы отличались «лица не общим выражением», увлечением абстрактным и сюрреалистическим искусством, использованием авангардных техник, открытостью к новому образному языку современного искусства. </p><p>Коллекционеры Дмитрий Клюшин и Александр Трунов увлечены произведениями оренбургских художников и стремятся сохранить этот удивительный пласт творчества одного из регионов России. Многие работы хранятся в российских и зарубежных музейных и частных коллекциях. </p>", "shortDescription": "Работы современных оренбургских художников: от реализма до абстрактной живописи.", "min_price": 75, "max_price": 150, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=1", "status": "accepted", "updateDate": 1629182117346, "start": 1630479600000, "end": 1640962800000, "createDate": 1618238928734, "inAccepted": true, "acceptDate": 1629214319919, "image": {"author": "Наталья Полонникова", "name": "fa512b94253bbab91cc893963fb65935.jpeg", "realName": "Масловский А. Сибирский гобелен. г.Братск ,  акв.бум, 30 х 48, 1979 .jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/fa512b94253bbab91cc893963fb65935.jpeg", "gallery": ["https://pro.culture.ru/uploads/b46f9a2a670924e82e9415007a830c23.jpeg", "https://pro.culture.ru/uploads/1cea0c3a77236abe3fffe9f290a04818.jpeg", "https://pro.culture.ru/uploads/7304fd7bd5f0cba24d3326a4db51b74c.jpeg", "https://pro.culture.ru/uploads/68c5b9f61d1b61971c892400970c9bfc.jpeg", "https://pro.culture.ru/uploads/dff8970c51f66e34628476e88bd9d0c0.jpeg", "https://pro.culture.ru/uploads/8e96317fc4b9a7c640067b97764c0379.jpeg", "https://pro.culture.ru/uploads/d63a16d351538def4b52b18f06fff7a8.jpeg", "https://pro.culture.ru/uploads/611457f4a2597d270e4f75c346720afd.jpeg", "https://pro.culture.ru/uploads/84ac04cbbb61d156acdc776952c75e70.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}]}