{"8827": [{"id": 1299280, "name": "Выставка «Франция и Россия. Десять веков вместе»", "age": 0, "description": "<p>В экспозиции будут воссозданы отношения двух стран как живой, многогранный и плодотворный процесс. В рамках проекта будет представлено более двухсот экспонатов: мемориальные предметы, архивные документы и художественные произведения из российских и зарубежных музеев.</p><p>Экспозицию откроет уникальная грамота 1063 года, напоминающая о важном политическом событии XI века<span> </span>– династическом браке дочери Ярослава Мудрого и французского короля Генриха I. Эта грамота – единственный сохранившийся документ, на котором стоит подпись его матери, выполненная кириллицей. </p> <p></p> <p>Политический диалог России и Франции XVIII века продемонстрируют полотна и скульптуры, ткани и ювелирные изделия, заказанные<span> </span>у знаменитых французских мастеров для российского императорского двора. Особый раздел экспозиции будет посвящен взаимоотношениям России и Франции в период правления императора Александра I. Экспозиция также познакомит гостей с историей «русской Ниццы».</p><p> </p><p></p>", "shortDescription": "История дипломатических отношений двух государств на протяжении нескольких столетий.", "min_price": 250, "max_price": 500, "link": "https://tickets.kreml.ru/ru/#id=1&sid=782", "status": "accepted", "updateDate": 1640182153212, "start": 1631862000000, "end": 1641736800000, "createDate": 1630308122310, "inAccepted": true, "acceptDate": 1639982593081, "image": {"author": "Музеи Московского Кремля", "name": "08df59d284b946ac92653ae7b059d14f.jpeg", "realName": "_DC23104.JPG", "source": "Архив Музеев Московского Кремля"}, "photo": "https://pro.culture.ru/uploads/08df59d284b946ac92653ae7b059d14f.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-17 07:00:00", "end": "2022-01-09 14:00:00"}}, {"id": 1261973, "name": "Посещение архитектурного ансамбля Соборной площади Московского Кремля", "age": 0, "description": "<p>Московский Кремль – один из крупнейших архитектурных ансамблей мира, раскинувшийся в центре столицы. Этот город внутри города создавался на протяжении многих столетий и сегодня хранит памятники русской архитектуры XIV–XX веков. На территории площадью 28 гектаров находятся просторные площади, зеленые скверы, величественные дворцы и храмы.</p><p>Единый билет на посещение архитектурного ансамбля Соборной площади дает право на посещение Успенского, Архангельского, Благовещенского соборов, церкви Ризположения и Патриарших палат с церковью Двенадцати апостолов, включая экспозиции в подклете<span> </span>Благовещенского собора, в крытой галерее церкви Ризположения, в южной пристройке и в приделе Святого Уара Архангельского собора. </p><p>Билеты доступны онлайн на сайте музея, в терминалах и в кассах в Александровском саду.</p>", "shortDescription": "Знакомство со знаменитыми памятниками и экспозициями.", "min_price": 700, "link": "https://tickets.kreml.ru/ru/#id=1&sid=761", "status": "accepted", "updateDate": 1632170398159, "start": 1631516400000, "end": 1652536800000, "createDate": 1628507890435, "inAccepted": true, "acceptDate": 1632170398166, "image": {"author": "Благовещенский собор. Фрагмент.", "name": "f19776e154f93ceb76b328242030a510.jpeg", "realName": "Благовещенский.jpg", "source": "Архив Музеев Московского Кремля."}, "photo": "https://pro.culture.ru/uploads/f19776e154f93ceb76b328242030a510.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-13 07:00:00", "end": "2022-05-14 14:00:00"}}, {"id": 1261967, "name": "Программа «Посещение архитектурного ансамбля Соборной площади Московского Кремля с аудиоэкскурсией»", "age": 0, "description": "<p>Московский Кремль – город внутри города, один из крупнейших архитектурных ансамблей мира. Он хранит памятники русской архитектуры XIV–XX веков, расположенные на Соборной, Ивановской, Сенатской, Дворцовой и Троицкой площадях, а также Спасской, Боровицкой и Дворцовой улицах.</p> <p>Соборная<span> </span>площадь – самая главная и самая древняя в Кремле. Познакомиться с ее историей и соборами посетителям поможет часовая аудиоэкскурсия на русском, английском, немецком, французском, испанском и итальянском языках.</p> <p>Единый билет с аудиоэкскурсией дает право на посещение Успенского, Архангельского, Благовещенского соборов, церкви Ризположения и Патриарших палат с церковью Двенадцати апостолов. </p> <p>Билеты доступны онлайн на сайте музея, в терминалах и в кассах в Александровском саду. Для приобретения аудиогида необходимо оставить залог.</p>", "shortDescription": "Знакомство с историей древних памятников.", "min_price": 1000, "link": "https://tickets.kreml.ru/ru/#id=1&sid=763", "status": "accepted", "updateDate": 1632170484958, "start": 1631516400000, "end": 1652536800000, "createDate": 1628507857007, "inAccepted": true, "acceptDate": 1632170484968, "image": {"author": "Вид на Успенский собор и колокольню «Иван Великий».", "name": "118d6601ed5a7c9cf3b1016b2f0b693f.jpeg", "realName": "Успенский и колокольня.jpg", "source": "Архив Музеев Московского Кремля."}, "photo": "https://pro.culture.ru/uploads/118d6601ed5a7c9cf3b1016b2f0b693f.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-13 07:00:00", "end": "2022-05-14 14:00:00"}}]}