{"7576": [{"id": 1312982, "name": "Выставка «Природа. История. Искусство»", "age": 0, "description": "<p></p><p>Вы сможете пройти по всем залам музея, и познакомиться с постоянной экспозицией и текущей тематической выставкой.</p> <p>В отделе Природы вы на время перенесетесь в удивительный мир живой природы, увидите животных и птиц Нижегородской области, а самый крупный экспонат – лось, надолго запомнится и взрослым, и детям.</p><p>Отдел природы предваряет экспозиция по археологии. Здесь наглядно представлена эпоха неолита – балахнинская и волосовская культуры. Эпохи бронзы, железа, период освоения края славянами проиллюстрированы предметами, из археологических экспедиций сотрудников музея в период с 1940 по 1958 гг.</p> <p>Первая часть исторической экспозиции повествует о предистории Дзержинска от первых поселений славян в этих местах до начала ХХ века, освещает важные исторические события, знакомит с бытом и промыслами предков.</p> <p>Вторая часть исторической экспозиции повествует о жизни города с начала его строительства до 60-х годов ХХ века и состоит следующих разделов: «От Растяпина к Дзержинску»; «Дзержинск. 30-е годы ХХ века»; «Дзержинск. Великая Отечественная война»; «Дзержинск. 50-60 годы. ХХ века».</p> <p>Экспозиция построена с учетом современных музейных технологий, которые расширяют ее пространство, вносят разнообразие и создают особую эмоциональную атмосферу.</p><p><span>В Выставочной галерее каждый месяц проходят различные выставки: из фондов музея и частных коллекций, персональные и сборные художественные выставки.</span><span></span></p>", "shortDescription": "Природа Нижегородского края, история Дзержинска от древности до середины ХХ в.", "min_price": 150, "link": "https://nn.kassir.ru/frame/event/891166?key=38c8f6de-4a00-8a10-f4b9-7537dbd9c9cb&WIDGET_3577378070=i0isuo8inpoc6fdttjokh61mv0", "needCheck": true, "status": "accepted", "updateDate": 1639031228046, "start": 1631516400000, "end": 1672495200000, "createDate": 1630922063682, "inAccepted": true, "acceptDate": 1631801010211, "image": {"author": "Дмитрий Кашканов", "name": "0352416f3d0827598ffa46a432e46a76.jpeg", "realName": "Дзержинск 30-х гг. ХХ в. МБУК ДКМ 2.jpg", "source": "МБУК \"Дзержинский краеведческий музей\""}, "photo": "https://pro.culture.ru/uploads/0352416f3d0827598ffa46a432e46a76.jpeg", "gallery": ["https://pro.culture.ru/uploads/ab5a7b7b85cab90f2fc9fc3e4b626653.jpeg", "https://pro.culture.ru/uploads/a81b50aae2d8d257c3d65ddf837a8509.jpeg", "https://pro.culture.ru/uploads/96947d016bcebc3598c8357077285d59.jpeg", "https://pro.culture.ru/uploads/88596c3b68cdf215982277491a7a3bb1.jpeg", "https://pro.culture.ru/uploads/169061843f8a4c14cd4508fbdcd08a02.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-13 07:00:00", "end": "2022-12-31 14:00:00"}}]}