{"19148": [{"id": 1245900, "name": "Экспозиции комплекса ладожской крепости", "age": 16, "description": "<p>Билет «Крепостной комплекс» включает посещение экспозиций «Военно-политическая история Ладоги» в Воротной башне, «Археология: от неолита до раннего средневековья» в Стрелочной башне и «Церкви святого Георгия и Дмитрия Солунского. История, фрески» в деревянной церкви Дмитрия Солунского.</p><p> </p><p>Основной раздел экспозиции «Военно-политическая история Ладоги» посвящен истории Ладоги в эпоху позднего Средневековья и Смуты. Выставлены подлинные образцы и копии вооружения и защитного снаряжения той эпохи. Сопроводительный и иллюстративный материал рассказывает об основных исторических личностях Смуты начала XVII в., а также о внешнем виде служилого люда Московского государства и его противников. Завершается экспозиция блоком, посвященном взятию крепости Орешек Петром I, основанию города Новая Ладога и верфи в устье реки Волхов в 1704 г.</p><p> </p><p>В экспозиции «Археология: от неолита до раннего средневековья» представлено более 3,5 тысяч предметов археологии, дополненных картографическими и изобразительными материалами. экспозиция включает разделы «Неолит Южного Приладожья» и «Ладога в эпоху раннего средневековья». </p><p> Первая часть экспозиции «Церкви святых Георгия и Дмитрия Солунского. История, фрески» представлена изображениями и фотоматериалами разного времени, посвящена истории храмов на территории ладожской крепости. В основной части экспозиции представлены образцы строительного материала, фотографии сохранившихся фресок интерьера и фрагменты настенной живописи. </p><p></p> <p></p>", "shortDescription": "Знакомство с историей и археологией Старой Ладоги.", "min_price": 120, "max_price": 250, "link": "https://ladogamuseum.tncloud.ru/event/AE8C93158953540ECE51FF4B477E187EDB7290C2/2021-09-16", "needCheck": true, "status": "accepted", "updateDate": 1638344692546, "start": 1630476000000, "end": 1672491600000, "createDate": 1627652970307, "inAccepted": true, "acceptDate": 1637178644314, "image": {"author": "Орлова М.В.", "name": "88bac3885104a943d8e45616a99af7a1.jpeg", "realName": "DSCF2592.jpg", "source": "Личный архив Орловой М.В."}, "photo": "https://pro.culture.ru/uploads/88bac3885104a943d8e45616a99af7a1.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-09-01 06:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1245816, "name": "Экскурсия «Древнерусский город Ладога»", "age": 16, "description": "<p> В экскурсию включено посещение ладожской крепости XIII-XVI вв., экспозиции «Военно-политическая история Ладоги» в Воротной башне, экспозиции «Археология: от неолита до раннего средневековья» в Стрелочной башне и Варяжской улицы. Для самостоятельного посещения предлагается экспозиция «Церкви святых Георгия и Дмитрия Солунского. История, фрески».</p><p> </p><p>Путешествие начинается в историческом центре Ладоги, у стен древней крепости. Для обозрения открыты руинированные и восстановленные фрагменты фортификаций XII-XV-XVI вв.: части крепостного прясла, торговая арка, башни. Реставрация четырех из пяти башен закончена.</p><p>В Воротной башне находится экспозиция, посвященная военно-политической истории Ладоги. Представлены макеты крепости огнестрельного периода, схемы и изображения, рассказывающие о событиях XVII-XVIII вв.</p><p>В Стрелочной башне крепости можно познакомиться с результатами археологических исследований. Всего представлено к просмотру более 3,5 тысяч предметов археологии, дополненных картографическими и изобразительными материалами. </p><p>Экскурсия знакомит с историей двух храмов, расположенных во дворе крепости: каменной церкви святого Георгия XII в. и деревянной церкви святого Дмитрия Солунского XVII в.</p><p>Программа завершается показом скульптуры «Сокол» и памятника князьям Рюрику и Олегу на Варяжской улице.</p><p></p><p>Экскурсия проводится по предварительной заявке. Входные билеты приобретаются отдельно.</p>", "shortDescription": "Знакомство с более чем тысячелетней историей города, памятниками археологии и архитектуры.", "min_price": 240, "max_price": 240, "link": "https://ladogamuseum.com/biletyi/", "needCheck": true, "status": "accepted", "updateDate": 1638344744355, "start": 1630476000000, "end": 1672484400000, "createDate": 1627651712464, "inAccepted": true, "acceptDate": 1632042269901, "image": {"author": "Губчевская Л.А.", "name": "5e43893e8c97b6a6cef0c43156260184.jpeg", "realName": "2.-Ладожская-крепость.-Лето.jpg", "source": "Архив музея-заповедника \"Старая Ладога\""}, "photo": "https://pro.culture.ru/uploads/5e43893e8c97b6a6cef0c43156260184.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2022-12-31 11:00:00"}}]}