{"11660": [{"id": 1525549, "name": "Спектакль «Вдовий пароход»", "age": 16, "description": "<p>Спектакль «Вдовий пароход» молодежного театра «Лица» по одноименной повести Ирины Грековой. Режиссер-постановщик – Вера Бакастова.</p><p>Вдовий пароход – так печально-иронически нарекла одна из его обитательниц их коммунальную квартиру на пять женщин. Времена Великой Отечественной войны. В центре повести две героини – Ольга Иванова и Анфиса, ставшие подругами в этом вдовьем царстве.</p><p>Перед зрителями проходит судьба пяти женщин, которые по воле судьбы остались вдовами и теперь вынуждены жить в одной коммунальной квартире. Пять разных судеб, пять разных характеров с их слабостями, достоинствами и недостатками. И, несмотря на разность характеров, у них одна на всех радость, одно на всех горе – война и победа. Эта история не о времени, она вне времени – это рассказ о жизни и смерти, о любви и предательстве, о преодолении и надежде, которая будет жить вечно.</p><p>«Пусть говорят, что мужчины похожи на дубы, а женщины на ивы, и потому первых буря вырывает с корнем, а вторые только гнутся, но потом вновь поднимаются. Да, женщины гибче, им проще приспособиться к любым обстоятельствам. Вот только после военной бури они поднимаются надломленные, с обломанными ветвями и оборванной листвой. И продолжают жить назло себе, пытаясь долюбить, доненавидеть, дотерпеть».</p>", "shortDescription": "Постановка повести Ирины Грековой.", "min_price": 100, "link": "https://www.mos.ru/afisha/venues/81211/", "status": "accepted", "updateDate": 1639900575977, "start": 1645369200000, "end": 1645374000000, "createDate": 1639228828287, "inAccepted": true, "acceptDate": 1639900576103, "image": {"author": "Молодёжный театр \"Лица\"", "name": "3af972fd289dbad1e045066d44d91467.jpeg", "realName": "IMG_4615.jpg", "source": "Из архива молодёжного театра \"Лица\""}, "photo": "https://pro.culture.ru/uploads/3af972fd289dbad1e045066d44d91467.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-20 15:00:00", "end": "2022-02-20 16:20:00"}}, {"id": 1525541, "name": "Программа «Прощание с Серебряным веком»", "age": 16, "description": "<p>Лекция-концерт посвящена тому тревожному и великому времени, которое в истории русской литературы принято называть «Серебряный век». Гости побывают в салоне Зинаиды Николаевны Гиппиус и Дмитрия Сергеевича Мережковского, услышат стихи знаменитых поэтов, которые были завсегдатаями в их доме. Совершат увлекательное путешествие по жизни и творчеству удивительной женщины, которую принято называть музой символистов. </p><p>Участники мероприятия узнают о превратностях и хитросплетениях жизни самой эпатажной пары Серебряного века, об удивительном браке Дмитрия Мережковского и Зинаиды Гиппиус. Можно долго спорить о той роли, которую сыграла эта пара в развитии русской литературы, но невозможно не признавать их индивидуальной неповторимости, самобытности их характеров и стилей, их служения русскому слову, русской литературе, русской мысли. А погрузиться в эту эпоху утонченности и изысканного слога помогут музыка и хореография. </p>", "shortDescription": "Лекция-концерт, посвященная З. Гиппиус и Д. Мережковскому. Ведущая – Валентина Пахомова.", "min_price": 200, "link": "https://www.mos.ru/afisha/venues/81211/", "status": "accepted", "updateDate": 1639900202737, "start": 1643464800000, "end": 1643472000000, "createDate": 1639228504524, "inAccepted": true, "acceptDate": 1639900202872, "image": {"author": "не известен", "name": "2b9ebd2c6c41ef06a78dc0e68bf79c46.jpeg", "realName": "o.74812.jpg", "source": "не известен"}, "photo": "https://pro.culture.ru/uploads/2b9ebd2c6c41ef06a78dc0e68bf79c46.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-29 14:00:00", "end": "2022-01-29 16:00:00"}}, {"id": 1368011, "name": "Программа «Искания души мятежной, или здравствуйте, Федор Михайлович!»", "age": 16, "description": "<p>Музыкально-литературный вечер подготовлен к 200-летию со дня рождения Федора Достоевского. Он пройдет в рамках литературного кафе «Белая ворона». Гостям предложат прогуляться по Петербургу Достоевского и взглянуть на некоторые вещи его глазами. Вечер проведет художественный руководитель территориальной клубной системы «Ново-Переделкино» Валентина Пахомова.</p><p>Федор Достоевский по праву признан гением мировой литературы. Его книги изучают почти во всех литературных вузах. Достоевский – это всегда многослойность. В романах не найти единственную линию и неопровержимую идею, это всегда борьба и поиск истины. И сама личность Федора Михайловича – это материал для романа, который еще ждет своего гениального писателя.</p>", "shortDescription": "Программа, посвященная великому писателю.", "min_price": 300, "link": "https://www.mos.ru/afisha/event/143968257/", "needCheck": true, "status": "accepted", "updateDate": 1635505653997, "start": 1637161200000, "end": 1637166600000, "createDate": 1633353009417, "inAccepted": true, "acceptDate": 1635505654167, "image": {"author": "ДК \"Ново-Переделкино\"", "name": "edee053d8f40c4ad5cb1630ffea6bb21.jpeg", "realName": "Достоевский.jpg", "source": "из архивов ДК \"Ново-Переделкино\""}, "photo": "https://pro.culture.ru/uploads/edee053d8f40c4ad5cb1630ffea6bb21.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-17 15:00:00", "end": "2021-11-17 16:30:00"}}, {"id": 1354055, "name": "Лекция «А мне приснился сон, что Пушкин был спасен»", "age": 16, "description": "<p>Организаторы решили посмотреть на некоторые моменты жизни Александра Пушкина совершенно по-новому. Для всех жителей России Пушкин – вполне хрестоматийный образ, и в умах давно живет иллюзия, что все о нем известно. Каждый в некотором смысле пушкиновед и пушкинолюб. При этом поэт навсегда останется неразгаданной загадкой и тайной.</p><p>Гостям дома культуры предложат поговорить о Пушкине-ребенке, сыне, подростке, человеке. Им расскажут, как жили в его доме и почему сам поэт говорит, что его счастливые детские годы начались, когда он уехал в лицей. Участники встречи развеют некоторые мифы о его характере, заглянут в его творческую мастерскую, поговорят о современниках и друзьях Пушкина, перечитают любимые строки и послушают романсы, написанные на его стихи.</p><p>Ведущая концерта – художественный руководитель Территориальной клубной системы «Ново-Переделкино» Валентина Пахомова.</p>", "shortDescription": "Урок-концерт о великом поэте.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/143965257/", "status": "accepted", "updateDate": 1633506634149, "start": 1633532400000, "end": 1633536000000, "createDate": 1632741628023, "inAccepted": true, "acceptDate": 1633506634156, "image": {"author": "Пахомова Валентина Владимировна", "name": "5f5d9f05d64647bc04119251f2a1836d.jpeg", "realName": "Пушкин.jpg", "source": "из архивов ДК \"Ново-Переделкино\""}, "photo": "https://pro.culture.ru/uploads/5f5d9f05d64647bc04119251f2a1836d.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-06 15:00:00", "end": "2021-10-06 16:00:00"}}]}