{"13553": [{"id": 1512330, "name": "Спектакль «Черный стерх»", "age": 12, "description": "<p> Спектакль пронизан древним духом шаманства, как некое послание свыше, как завет потомкам… </p><p>Зритель оказывается вне времени и пространства, где прошлое, настоящее, будущее слиты и соединены в одно целое, неразделимое, перетекающее одно в другое, и в разных направлениях, будто человек может странствовать по мирам и по времени по воле силы своего духа и разума, и еще при помощи некого скрытого дара, которым наделены его три души… </p><p> Много дум о важных вещах вложено в произведение «Черный стерх». В этом же романе во сне главному герою Хабырыысу привиделся предок многих родов саха Эр Соготох.</p>", "shortDescription": "Постановка одноименному роману народного поэта Якутии Ивана Гоголева-Кындыл.", "min_price": 300, "max_price": 800, "link": "https://iframeab-pre5643.intickets.ru/seance/12179950/", "status": "accepted", "updateDate": 1639567194466, "start": 1642928400000, "end": 1642939200000, "createDate": 1638856276160, "inAccepted": true, "acceptDate": 1639567194541, "image": {"author": "Туяра Петухова", "name": "5075a8cfc269b25705068fa521d3a93f.jpeg", "realName": "1306850346_08-1.jpg", "source": "http://sakhatheatre.ru/"}, "photo": "https://pro.culture.ru/uploads/5075a8cfc269b25705068fa521d3a93f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-23 09:00:00", "end": "2022-01-23 12:00:00"}}, {"id": 1512271, "name": "Спектакль «Утиная охота»", "age": 16, "description": "<p>Соединение советской пьесы 1967 года Александра Вампилова «Утиная охота» с корейскими мотивами, миром эпатажного режиссера Ким Ки Дука на удивление очень органично, но в то же время рвано и бессвязно. В итоге вышел сплав бытовой драмы, поэтизированной притчи и высокой трагедии. История о потерянности и одиночестве режиссера Сергея Потапова.</p> <p>В спектакле звучит музыка из фильмов Ким Ки Дука «Пьета», «Ариран» «Весна, лето, осень, зима... и снова весна». Все герои носят корейские имена. Так, главный герой Зилов, которого играет Альберт Алексеев, стал Чхон Вен Паком. Его жена Галина, которую играет Лена Маркова, теперь зовется Чхон Мэй Пак. В спектакле есть даже японский Наруто и национальные корейские танцы. </p>", "shortDescription": "Постановка по одноименной пьесе Александра Вампилова.", "min_price": 300, "max_price": 800, "link": "https://iframeab-pre5643.intickets.ru/seance/12179946/", "status": "accepted", "updateDate": 1639567082518, "start": 1642842000000, "end": 1642852800000, "createDate": 1638855023296, "inAccepted": true, "acceptDate": 1639567082572, "image": {"author": "Туяра Петухова", "name": "6a96ffc5d792e5b461972784188edfd0.jpeg", "realName": "31b9e7f21aadb5872d33311d06e2f57bf0c20f5d.jpg", "source": "http://sakhatheatre.ru/"}, "photo": "https://pro.culture.ru/uploads/6a96ffc5d792e5b461972784188edfd0.jpeg", "gallery": ["https://pro.culture.ru/uploads/e10a419206a2c30476e2d5ea42c4a686.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-22 09:00:00", "end": "2022-01-22 12:00:00"}}, {"id": 1512191, "name": "Спектакль «Долина стерхов»", "age": 6, "description": "<p>Волшебная сказка о семи прекрасных сестрах-стерхах, о романтической любви. В якутском фольклоре стерхи – символ любви и верности.</p><p></p><p>Это сказка о любви и верности, добре и зле, любви к природе, к родителям, закреплении семейных уз – вечных ценностей всех времен и народов. Проект направлен на сохранение, создание, распространение и освоение детьми и подростками культурных ценностей. Проект состоялся при поддержке Союза театральных деятелей Российской Федерации.</p><p> Автор проекта – заслуженный деятель искусств Российской Федерации и Республики Саха (Якутия) Лена Гоголева. Сказка «Кыталыктар кырдаллара» («Долина стерхов») – это продолжение собственного проекта «Сказки народов Евразии», куда уже вошли следующие спектакли: «Ойуу кыыс» («Девушка из шелка») по мотивам китайской сказки, «Туйаарыма Куо светлоликая» по мотивам эпоса-олонхо, «Волшебное кольцо» по мотивам индийской сказки, «Пэлэм-Пэлэм» по мотивам юкагирской сказки, «Маленький принц» по произведению А. де Сент Экзюпери. <br /></p>", "shortDescription": "Детское представление по одноименной сказке народного писателя Ивана Гоголева-Кындыл.", "min_price": 300, "max_price": 300, "link": "https://iframeab-pre5643.intickets.ru/seance/12179916/", "status": "accepted", "updateDate": 1639051931369, "start": 1640656800000, "end": 1641438000000, "createDate": 1638852901539, "inAccepted": true, "acceptDate": 1639051931455, "image": {"author": "Туяра Петухова", "name": "7eb80f174f327f59e9ecb021b208fec8.jpeg", "realName": "WhatsApp Image 2016-12-11 at 12.58.16.jpeg", "source": "http://sakhatheatre.ru/"}, "photo": "https://pro.culture.ru/uploads/7eb80f174f327f59e9ecb021b208fec8.jpeg", "gallery": ["https://pro.culture.ru/uploads/fd193e661b722a4fac89676556c3bdf7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 02:00:00", "end": "2022-01-06 03:00:00"}}, {"id": 1502860, "name": "Спектакль «Старушка Бэйбэрикээн с пятью коровами»", "age": 6, "description": "<p>Жила-была Бэйбэрикээн. Все ее богатство состояло из пяти дойных коров, и соседи ее так и звали: старушка Бэйбэрикээн с пятью коровами. Коровы поили ее молоком, давали ей масло и сметану. Тем она и жила.</p><p>Однажды летним утром пошла Бэйбэрикээн в поле проведать своих коров и увидала необыкновенную хвощ-травинку с пятью отростками. Старушка бережно, не сломав ни одного отростка, не повредив ни одного корешка, выкопала хвощинку, принесла в юрту и положила под одеяло на подушку.</p><p>Пришло время доить коров. Старушка вышла из юрты, взяла подойник. Но только первые струйки молока зазвенели о дно подойника – в юрте зазвенели колокольчики-бубенчики и раздался стук упавшего наперстка. Разлив молоко, старушка поспешила в юрту. Прибежала, посмотрела – все как было, все на своем месте; на подушке хвощинка лежит трава-травою.</p>", "shortDescription": "Постановка по якутской народной сказке.", "min_price": 300, "max_price": 300, "link": "https://iframeab-pre5643.intickets.ru/seance/12168526/", "needCheck": true, "status": "accepted", "updateDate": 1640237940200, "start": 1640397600000, "end": 1641265200000, "createDate": 1638503093420, "inAccepted": true, "acceptDate": 1639563578945, "image": {"author": "Туяра Петухова", "name": "498bd4bdd46c89ac21bbcc07b352f043.jpeg", "realName": "306A0048-1.jpg", "source": "http://sakhatheatre.ru/"}, "photo": "https://pro.culture.ru/uploads/498bd4bdd46c89ac21bbcc07b352f043.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 02:00:00", "end": "2022-01-04 03:00:00"}}, {"id": 1498822, "name": "Спектакль «Дыгын Дархан»", "age": 12, "description": "<p>Знаменитая историческая драма Ивана Гоголева вновь на сцене театра. </p><p>В 1968 году прошлого века спектакль поставил режиссер Федот Потапов. После премьеры он был приостановлен по политическим убеждениям. </p><p>Великий правитель и его эпоха. Предания из глубин веков обрели новое дыхание в творческом тандеме режиссера Сергея Потапова и художника Михаила Егорова. Дыгын – это человек легенда, мудрый вождь, который вошел в историю народа Саха как родоначальник хангаласских якутов. В новой постановке Дыгын представлен как человек со своими ценностями и слабостями. Человек – хозяин земли родной, который ради процветания своего народа пожертвовал всем: жизнью своих близких, родных и друзей...</p><p> Роли исполняют Петр Садовников, Ирина Никифорова, Елена Маркова, Ефим Степанов, Айаал Аммосов, Иннокентий Луковцев, Геннадий Турантаев, Петр Баснаев, Василий Борисов и другие. <br /></p><p> Режиссер-постановщик – Сергей Потапов. Сценография – Михаил Егоров. Художники по костюмам – Лена Гоголева, Дария Дмитриева. Музыкальное оформление – Клавдия и Герман Хатылаевы. <br /> </p>", "shortDescription": "Постановка по драме Ивана Гоголева «Утро Лены».", "min_price": 300, "max_price": 798, "link": "https://iframeab-pre5643.intickets.ru/seance/12161290/", "status": "accepted", "updateDate": 1639033809136, "start": 1639818000000, "end": 1639828800000, "createDate": 1638414802729, "inAccepted": true, "acceptDate": 1639033809193, "image": {"author": "Туяра Петухова", "name": "7ae3ec0b28ecd366b501f309efd38630.jpeg", "realName": "12.jpg", "source": "http://sakhatheatre.ru/"}, "photo": "https://pro.culture.ru/uploads/7ae3ec0b28ecd366b501f309efd38630.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 09:00:00", "end": "2021-12-18 12:00:00"}}, {"id": 1498810, "name": "Спектакль «Тиит»", "age": 16, "description": "<p> Зрителей ждет поставновка по одному из первых произведений молодого Шекспира, которое относится к жанру «кровавой драмы». Многие божественно влюбленные в автора даже сомневались, что это было написано им. Недоумевали, как такую гадость мог написать великий Шекспир. </p><p>У якутского постановщика Потапова на драматургию Шекспира свое особое видение. В «Тит Андронике» он увидел знаменитые образы поздних произведений: Ромео и Джульетту, Гамлета, короля Лира и даже Отелло. </p><p> Роли исполняют Иннокентий Луковцев, Ильяна Павлова, Сергей Баланов, Айаал Аммосов, Роман Дорофеев, Петр Садовников, Ирина Никифорова. сходство с сюжетами брутального Тарантино.</p><p> </p><p>Режиссер-постановщик – Сергей Потапов. Сценография – Михаил Егоров. Художник по костюмам – Сардаана Федотова. Музыкальное оформление – Владимир Пестряков, световое оформление – Аркадий Харитонов. <br /></p>", "shortDescription": "Постановка по произведению У. Шекспира «Тит Андроник».", "min_price": 300, "max_price": 800, "link": "https://iframeab-pre5643.intickets.ru/seance/12161286/", "status": "accepted", "updateDate": 1639033525244, "start": 1639731600000, "end": 1639742400000, "createDate": 1638413829092, "inAccepted": true, "acceptDate": 1639033525302, "image": {"author": "Туяра Петухова", "name": "8e7d71bc4f5a5004d6687c40a6875798.jpeg", "realName": "1029809702.jpg", "source": "http://sakhatheatre.ru/"}, "photo": "https://pro.culture.ru/uploads/8e7d71bc4f5a5004d6687c40a6875798.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-17 09:00:00", "end": "2021-12-17 12:00:00"}}, {"id": 1498804, "name": "Концерт «Метаморфозы»", "age": 6, "description": "<p>Camerata Yakutsk – универсальный ансамбль, который с легкостью расширяет состав музыкантов и, наоборот, играет более камерные, меньшие по составу инструментов произведения. Он постоянно находится в поиске новой неизвестной музыки, и каждое его выступление – это необычайная красота подачи шедевров классики и современной музыки в стильном живом исполнении! </p><p>Новая программа ансамбля включает в себя произведения композиторов с разными взглядами на жизнь. «Песни странствующего подмастерья» музыканта-романтика Густава Малера отнесут к темам жизни, ее красоте и превратностях судьбы. Прозвучит великое сочинение «Метаморфозы», созданное Рихардом Штраусом в 1945 году под впечатлением от руин разбомбленного Мюнхена, – своего рода реквием, но реквием просветленный. Будут исполнены Past perfect композитора-минималиста Павла Карманова, одного из немногих, кто создает мелодически красивую и легкую для понимания музыку, и «Книга печали и радости» – творца современного поколения, метамодерниста Настасьи Хрущевой. </p><p>Ведущая – Елена Ким-Татаринова.</p>", "shortDescription": "Вечер камерной музыки.", "min_price": 500, "max_price": 500, "link": "https://quicktickets.ru/yakutsk-filarmoniya-krivoshapko/s162", "status": "accepted", "updateDate": 1639033296439, "start": 1639560600000, "end": 1639566000000, "createDate": 1638413210565, "inAccepted": true, "acceptDate": 1639033296600, "image": {"author": "Ион Иванов", "name": "6c042a5aed47568ce077d6a28ebcf66d.jpeg", "realName": "Camerata.jpg", "source": "Архив Филармонии Якутии"}, "photo": "https://pro.culture.ru/uploads/6c042a5aed47568ce077d6a28ebcf66d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 09:30:00", "end": "2021-12-15 11:00:00"}}, {"id": 1438535, "name": "Спектакль «Желанный берег мой»", "age": 6, "description": "<p>Спектакль в постановке Андрея Борисова (сценография – Геннадий Сотников, музыкальное оформление – Карл Сергучев) стала визитной карточкой театра.</p><p>Четыре человека в лодке и стихия природы. Они попадают в безвыходное положение, оказавшись без еды, с небольшим запасом воды, окруженные плотным, густым туманом, который неизвестно сколько времени задержит их в плену. Тогда ради слабой надежды на спасение мальчика Кириски они приходят к решению пожертвовать собой…</p><p>Роли исполняют заслуженный артист России, народный артист Якутии, лауреат Государственных премий СССР, РФ и РС (Я) Ефим Степанов, заслуженный артист Якутии, лауреат Государственной премии России Иннокентий Луковцев, заслуженный артист Якутии Петр Садовников, заслуженный артист Якутии, лауреат Государственной премии Якутии Айаал Аммосов, а также Ильяна Павлова, Ирина Никифорова и другие.</p>", "shortDescription": "Гостей ждет трогательная постановка по повести Чингиза Айтматова «Пегий пес, бегущий краем моря».", "min_price": 300, "max_price": 800, "link": "https://iframeab-pre5643.intickets.ru/seance/12161296/", "status": "accepted", "updateDate": 1639216439229, "start": 1638003600000, "end": 1639915200000, "createDate": 1636426911011, "inAccepted": true, "acceptDate": 1639216439478, "image": {"author": "Пресс-служба Саха театра", "name": "eba6683e2bed1c8105a7b5c294616c38.jpeg", "realName": "0B4605A1-F48C-4D28-BB1B-789B2EE1F585.jpg", "source": "http://sakhatheatre.ru/"}, "photo": "https://pro.culture.ru/uploads/eba6683e2bed1c8105a7b5c294616c38.jpeg", "gallery": ["https://pro.culture.ru/uploads/a9058f501daf3624bbe41a08992974bd.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-27 09:00:00", "end": "2021-12-19 12:00:00"}}, {"id": 1360149, "name": "Спектакль «Весенняя пора»", "age": 12, "description": "<p>Пьеса написана по произведению Амма Аччыгыйа «Cааскы кэм».</p> <p>Сам роман очень популярен среди читателей, а постановка в театре завоевала успех у зрителей. Яркие, самобытные, художественные образы героев Амма Аччыгыйа в исполнении артистов разных поколений театра проникли в душу народа. Особое место в спектакле занимает отточенный, правильный литературный язык.</p><p> Режиссер-постановщик: Василий Фомин, сценография: Михаила Егорова, костюмы: Сарданы Федотовой. <br /></p> <p>В главных ролях – Дмитрий Михайлов, Иннокентий Луковцев, Ирина Никифорова, Зоя Багынанова, Герасим Васильев, Прасковья Адамова, Домна Уйгурова, Роман Дорофеев, Нюргуяна Шадрина, Михаил Семенов и др.</p> <p> </p>", "shortDescription": "Монументальная постановка о самобытной жизни в дореволюционной Якутии.", "min_price": 300, "max_price": 500, "link": "https://iframeab-pre5643.intickets.ru/seance/12187200/", "status": "accepted", "updateDate": 1639214840660, "start": 1634979600000, "end": 1643281200000, "createDate": 1632975565469, "inAccepted": true, "acceptDate": 1639214840728, "image": {"author": "Туяра Петухова", "name": "214568c475b936a82b19941f7c0ba206.jpeg", "realName": "_MG_4019.JPG", "source": "http://sakhatheatre.ru/"}, "photo": "https://pro.culture.ru/uploads/214568c475b936a82b19941f7c0ba206.jpeg", "gallery": ["https://pro.culture.ru/uploads/c7bb10cdee3ea3e5c7ca35f650723dbd.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 09:00:00", "end": "2022-01-27 11:00:00"}}]}