{"29037": [{"id": 1304929, "name": "Экспозиция Музея В. Г. Распутина", "age": 0, "description": "<p><span>Отдел «Музей В.Г. Распутина» является центром по сохранению и изучению творческого наследия Валентина Григорьевича Распутина – писателя, классика русской литературы, общественного деятеля, публициста. Экспозиция, оснащенная современным мультимедийным оборудованием, размещена в уютном деревянном особняке в историческом центре Иркутска. </span></p><p><span>В музее работают два выставочных зала. Экспозиция зала, расположенного в цоколе, знакомит с биографией писателя. Для посетителей представлены личные вещи, фотографии, документы, награды Валентина Григорьевича Распутина. Интерактивная панель с генеалогическим древом позволяет узнать историю рода Распутиных. Кино-видео-материалы помогают представить атмосферу времени, в котором жил и работал писатель.</span></p><p><span> На первом этаже экспозиции музея открывается мир творчества Валентина Распутина. Здесь можно познакомиться с произведениями писателя, а при желании прочитать или послушать наиболее известные рассказы. Музей дает возможность посетителям познакомиться с электронным словарем народных слов языка писателя.</span></p><p><span> Центральной частью экспозиции является реконструкция мемориального кабинета писателя. Представленные в нем предметы находились в иркутской квартире Валентина Распутина. Мемориальный кабинет писателя позволяет увидеть его рабочую обстановку: стол, стул, печатную машинку, мебель, коллекцию колокольчиков и дымковской игрушки, иконы. <br /></span></p><p><span> </span></p> <p>Постоянные экспозиции:</p> <p><span>Жизнь и творчество писателя Валентина Распутина.</span></p>", "shortDescription": "Материалы о жизни писателя Валентина Распутина.", "min_price": 50, "max_price": 200, "link": "https://vmuzey.com/museum/ekspozicionnyy-otdel-muzey-v-g-rasputina", "status": "accepted", "updateDate": 1632322273660, "start": 1631584800000, "end": 1735639200000, "createDate": 1630563844714, "inAccepted": true, "acceptDate": 1632322273695, "image": {"author": "Ушакова Яна", "name": "992eca6cc64b39ec483c8b009184fde9.jpeg", "realName": "Wl_JyyXcrF0 (1).jpg", "source": "Архив Иркутского областного краеведческого музея"}, "photo": "https://pro.culture.ru/uploads/992eca6cc64b39ec483c8b009184fde9.jpeg", "gallery": ["https://pro.culture.ru/uploads/fcfffc2f5ac67adb36838c2d96d06fec.jpeg", "https://pro.culture.ru/uploads/a898e73fad0e841c98e040aa53adb3ed.jpeg", "https://pro.culture.ru/uploads/d85015a38ced61b3d4cfd36fa612df10.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-14 02:00:00", "end": "2024-12-31 10:00:00"}}]}