{"8534": [{"id": 1300041, "name": "Экскурсия «Один за всех, и все за одного!»", "age": 12, "description": "<p>Лозунг, который известен большинству из нас, как девиз знаменитой команды мушкетеров и д`Артаньяна и стал особенно популярным в связи с выходом на экраны знаменитого фильма с Михаилом Боярским в одной из главных ролей. Однако, интересно отметить, что это выражение – старинная русская бурлацкая пословица (бурлаки тянули вместе одно судно). Пословица указана в книге «Пословицы русского народа» В. И. Даля (1853 г.). В последние десятилетия XIX в. эта коллективистская психология воплотилась в популярном уже в среде рабочих лозунге «Один за всех и все за одного», который все чаще звучал во время массовых выступлений и воспроизводился в нелегальных листовках. Поэтому не случайно, это выражение, хорошо известное в Воткинске в нач. ХХ века. стало девизом крупнейшей на Урале забастовки 1902 года (21-23 марта). Она началась, когда на Воткинском заводе – одном из крупнейших предприятий Урала, возникли экономические трудности, характерные в целом для России того времени, что привело к снижению жизненного уровня трудящихся. Движущей силой забастовки стали молодые кадровые рабочие. Кроме того, в этой ситуации проявилось неумение, а порой и нежелание наладить диалог между администрацией во главе с П. А.Трояном и трудящимися предприятия. В конфликте, который разгорелся в Воткинске, кипели нешуточные страсти, порой выходящие за рамки правового поля.</p><p>Экскурсии проводятся по предварительной заявке для групп от 10 человек.<br /><br /> </p>", "shortDescription": "История забастовки на Воткинском заводе в начале ХХ в.", "min_price": 60, "max_price": 60, "link": "https://vmuzey.com/museum/muzey-istorii-i-kultury-g-votkinska", "status": "accepted", "updateDate": 1630411049029, "start": 1630494000000, "end": 1653480000000, "createDate": 1630322777129, "inAccepted": true, "acceptDate": 1630563436137, "image": {"author": "А.С. Васильева", "name": "a043bce996ea5e43fdc9ef3d019bd5d4.jpeg", "realName": "zrFh_F-v554.jpg", "source": "https://vk.com/muzvotk"}, "photo": "https://pro.culture.ru/uploads/a043bce996ea5e43fdc9ef3d019bd5d4.jpeg", "gallery": ["https://pro.culture.ru/uploads/0223b08d97a9eba430cb8426b53b0e69.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 11:00:00", "end": "2022-05-25 12:00:00"}}, {"id": 1299096, "name": "Программа «Взглядышки»", "age": 12, "description": "<p>На тематической экскурсии расскажут о традициях, бытовавших в Камско-Воткинском горном округе, центром которого был горный город Воткинск (ныне г. Воткинск). Впервые в полном объеме был зафиксирован исследователями во II половине ХIХ века. Этот своеобразный обычай характерен для русского населения, компактно проживающего на русском Севере. Исторически, большая часть населения Камско-Воткинского горного округа, это территория современного Воткинска и Воткинского района имела свои «родовые связи» с Вятской, Вологодской губерниями.<br />Смысл обряда заключался в знакомстве молодых, проведении шутливых испытаний, именно в такой игровой, непринужденной форме удавалось сгладить возникающие неловкости при перовом знакомстве, настроить молодых на особенный, позитивный лад, а самое главное, помочь «соединению» сразу двух родов. Это очень важно и в наше время, а потому возрождение обряда – важный элемент социализации молодой семьи, он также способствует возрождению интереса к истории не только своего рода, своей семьи, но и истории своей Родины.</p><p>Экскурсия проводится по предварительной заявке для групп от 10 человек.</p>", "shortDescription": " Традиционное времяпровождение молодежи в старом Воткинске.", "min_price": 60, "max_price": 60, "link": "https://vmuzey.com/museum/muzey-istorii-i-kultury-g-votkinska", "status": "accepted", "updateDate": 1630405338245, "start": 1630666800000, "end": 1653652800000, "createDate": 1630304449668, "inAccepted": true, "acceptDate": 1630563425043, "image": {"author": "Анна Васильева", "name": "30ca5681705855e965b7088720a2bdcd.jpeg", "realName": "HF-S8HuYW6k.jpg", "source": "https://vk.com/muzvotk"}, "photo": "https://pro.culture.ru/uploads/30ca5681705855e965b7088720a2bdcd.jpeg", "gallery": ["https://pro.culture.ru/uploads/f1a42fe3059e9b045db74d567ecc81cb.jpeg", "https://pro.culture.ru/uploads/85052bdff4cc9c2374dce9d8fe740dc1.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-03 11:00:00", "end": "2022-05-27 12:00:00"}}, {"id": 1278905, "name": "Экскурсия «Дорогами Великой Победы»", "age": 6, "description": "<p>В годы Великой Отечественной войны Воткинск был одним из городов-заводов тыла, где ковалась Победа. Коллективы городских организаций и предприятий проявили массовый трудовой героизм. Воткинск стал надежной площадкой для работы эвакуированных заводов (самым крупным из них стал киевский завод «Арсенал», вместе с которым прибыло 4 тысячи рабочих и специалистов). Чтобы разместить эвакуированных заводчан и их семьи, жители Воткинска в невиданном темпе возвели микрорайоны жилых домов, практически каждая вторая семья разместила приезжих на своей жилплощади. В Воткинске за годы войны было изготовлено и отправлено на фронт 52 тысячи пушек разных калибров, что составило почти 11% производства артиллерийского вооружений в стране в этот период. Фактически, каждая девятая пушка из полевой артиллерии на вооружении нашей армии была изготовлена на Воткинском заводе. С историей завода в годы Великой Отечественной войны можно «встретиться», если пройти по улицам центральной части города. Здесь сохранилась историческая застройка и где каждый дом «помнит» события того сурового времени. В центральном сквере города установлено несколько памятников, «погружающих» в далекое прошлое. Это обелиск в память воткинцев, погибших в боях. Установлен в 1970 году, он находится на Аллее Славы, открытой к 60-летию Победы в Великой Отечественной войне, 8 мая 2005.</p><p> Экскурсия проводится по предварительной заявке для групп от 10 человек.</p>", "shortDescription": "Воткинск в годы Великой Отечественной войны.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/peshehodnaya-ekskursiya-dorogami-velikoy-pobedy", "status": "accepted", "updateDate": 1629613685244, "start": 1631008800000, "end": 1654599600000, "createDate": 1629269752938, "inAccepted": true, "acceptDate": 1629696914202, "image": {"author": "А.С. Васильева", "name": "53bc42330bdd1eebfbf41089d12d69ac.jpeg", "realName": "ybu5rCJFPqo.jpg", "source": "https://vk.com/muzvotk"}, "photo": "https://pro.culture.ru/uploads/53bc42330bdd1eebfbf41089d12d69ac.jpeg", "gallery": ["https://pro.culture.ru/uploads/86a9fcdd83bf8abd434853e0ceba6020.jpeg", "https://pro.culture.ru/uploads/61de94abc437c901a893a259ea6cb773.jpeg", "https://pro.culture.ru/uploads/1d588d2db86682097478eee5fb1b60b6.jpeg", "https://pro.culture.ru/uploads/abf983c881228e9f3c7e878dade8dfbb.jpeg", "https://pro.culture.ru/uploads/584404557778c1f48f67b27075f5f3a9.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-07 10:00:00", "end": "2022-06-07 11:00:00"}}, {"id": 1270931, "name": "Экскурсия «ПОТЕМКИнские истории»", "age": 6, "description": "<p>Наступает вечер и дневная суета уступает место вечерним огням, тайнам и – история оживает. Ночью все становится другим. Проникнуть в музей в темное время суток и узнать, что происходит там ночью – что может быть интереснее этого? На экскурсии расскажут о технических достижениях и открытиях российских ученых ХIХ века, которые активно внедрялись на Воткинском казенном заводе, о том, как жили предки в мире, где правит определенный порядок. Обзорная экскурсия по ночному музею оставит незабываемые впечатления!</p><p>Экскурсия проводится для групп от 10 человек по предварительной заявке.</p>", "shortDescription": "Легенды и придания, собранные в музее.", "min_price": 80, "link": "https://vmuzey.com/event/potyomkinskie-istorii", "status": "accepted", "updateDate": 1629270240339, "start": 1636038000000, "end": 1646326800000, "createDate": 1628839690680, "inAccepted": true, "acceptDate": 1629439199081, "image": {"author": "Анна Васильева", "name": "8e2f4d5efe2fe546174e682749cf923e.jpeg", "realName": "IMG20210816142204.jpg", "source": "https://vk.com/muzvotk"}, "photo": "https://pro.culture.ru/uploads/8e2f4d5efe2fe546174e682749cf923e.jpeg", "gallery": ["https://pro.culture.ru/uploads/cc60d2c4f3b8c7d301cb70f75da37a71.jpeg", "https://pro.culture.ru/uploads/779b8af26d2e4564ab2c36709c2fe070.jpeg", "https://pro.culture.ru/uploads/f57aa96e32b60ec844ae11ece3c1b5c9.jpeg", "https://pro.culture.ru/uploads/1928846121b4968d6199482aab3d23b5.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-04 15:00:00", "end": "2022-03-03 17:00:00"}}, {"id": 1069204, "name": "Программа «Ледендринъ – воткинские сладости»", "age": 6, "description": "<p>Рефрен нового экскурсионного маршрута – «Сладкие» истории Воткинска – вкусные традиции в современном дизайне». Сладкий маршрут стартует в районе старого Воткинска – с улицы Конторской (ныне Кирова): прогуляемся по историческому центру города, пройдем узкими улочками к старому зданию Пищекомбината Воткинский, где будет раскрыта тайна происхождения слова «ЛЕДЕНДРИНЪ». Вам поведают истории о гастрономических пристрастиях жителей старого Воткинска, познакомят с архитектурой старого города. Здание, в котором расположена кондитерская фабрика, – историческое. К выпуску сладких изделий – пряников и карамели – здесь приступили в первой половине прошлого века. На сегодняшний день ассортимент предприятия насчитывает более сотни наименований. Поменялось многое, но осталось главное – создавать роскошные кондитерские изделия, которые приносили бы радость покупателям, причем по той же самой рецептуре, по которой они изготавливались ранее.</p><p>Итак, в ходе экскурсии по ОАО «Пищекомбинат «Воткинский» туристы, разумеется, узнают историю создания предприятия, познакомятся с производством и с наслаждением продегустируют сладкую продукцию, изготовленную из натуральных ингредиентов. Даже спустя десятилетия, в рецептуре кондитерских изделий используются «вкусные традиции» воткинских сладостей.</p><p>Экскурсия проводится для групп от 10 человек.</p>", "shortDescription": "Экскурсия по маршруту на действующее производство.", "min_price": 400, "max_price": 400, "link": "https://vmuzey.com/event/ledendrin-votkinskie-sladosti", "status": "accepted", "updateDate": 1633080362970, "start": 1619071200000, "end": 1640851200000, "createDate": 1618980307000, "inAccepted": true, "acceptDate": 1633080362978, "image": {"author": "А.С. Васильева", "name": "2008e107c2a2ef9b257985781ae770f3.jpeg", "realName": "aHvlJjWibms.jpg", "source": "https://vk.com/muzvotk"}, "photo": "https://pro.culture.ru/uploads/2008e107c2a2ef9b257985781ae770f3.jpeg", "gallery": ["https://pro.culture.ru/uploads/1cb27823f7e6feefb656e7eb636c56a8.jpeg", "https://pro.culture.ru/uploads/37c14d6a924917ca3c9443acaef220e5.jpeg", "https://pro.culture.ru/uploads/46b546b4234bb8d59f0fa02da532eaf5.jpeg", "https://pro.culture.ru/uploads/52893fe806de9bad92d249a6ebd1c25c.jpeg", "https://pro.culture.ru/uploads/23a0866c17129f5897c17063c40a2f20.jpeg", "https://pro.culture.ru/uploads/22ea8cc7e5c911c0eb463f5793a8f260.jpeg", "https://pro.culture.ru/uploads/df6c10e5f20b577dc25d444652ef7d25.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-04-22 06:00:00", "end": "2021-12-30 08:00:00"}}]}