{"49797": [{"id": 1512742, "name": "Выставка «Дом»", "age": 6, "description": "<p>Главные персонажи и герои экспозиции – летающие коровы, дерево изобилия, произрастающее из арбуза, жираф в яблоках и корово-зебра. Работы Александра Сурикова в области живописи, поэзии, визуальной поэзии, бук-арта тяготеют к примитивизму, понятому как развитие футуризма. Области творческих интересов – живопись и графика.</p><p> Павел Суриков без художественного образования занялся декоративно-прикладным искусством. Изделия, выполненные своими руками, приводят в восторг как детей, так и взрослых. Павел несет в своем творчестве важный смысл – сохранить и приумножить красоту домов, имеющих богатую историю, привлечь внимания к иркутскому деревянному зодчеству. Область творческих интересов – создание деревянных инсталляций и шитых арт-объектов.</p><p>Особенность экспозиции – в неотделимом друг от друга тандемом двух разных направлений в искусстве, таких как живопись и декоративно-прикладное искусство.</p>", "shortDescription": "Вас ждет погружение в сказочный, цветной, юмористический мир братьев Суриковых.", "min_price": 100, "max_price": 200, "link": "https://widget.afisha.yandex.ru/w/sessions/ticketsteam-1990@5297031?clientKey=352406f3-c6c6-4852-b572-694513f54399&regionId=63", "status": "accepted", "updateDate": 1639548508664, "start": 1639706400000, "end": 1643540400000, "createDate": 1638861423482, "inAccepted": true, "acceptDate": 1639548512147, "image": {"author": "Александр Суриков", "name": "0e69ef89b6a7228825efb34cf53786de.png", "realName": "Frame 6.png", "source": "http://artgod.ru/artists/aleksandr-surikov/"}, "photo": "https://pro.culture.ru/uploads/0e69ef89b6a7228825efb34cf53786de.png", "gallery": ["https://pro.culture.ru/uploads/4d2d7bde4a2ef2307c344bc290f836ef.jpeg", "https://pro.culture.ru/uploads/8de08477c106e9816b3422bccc5272da.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-17 02:00:00", "end": "2022-01-30 11:00:00"}}, {"id": 1369274, "name": "Выставка «Приглашение к добру»", "age": 6, "description": "<p>В искусстве Владимира Кузьмина, представленного на выставке, огромное место занимает Иркутск. Художник глубоко понимал самобытность уникального живого организма – города. Живописец обладал большой проницательностью и был способен увидеть в почерневших от времени дворах и тихих кривых улочках события давно минувшие.</p><p>Рассказывая о войне, он обращался к вечной общечеловеческой теме – теме прощания. Война осталась для художника в детских воспоминаниях и рассказах очевидцев. Наряду с суровостью присутствуют мужественные жизнеутверждающие интонации. Нередко живописец обращался к жанру портрета. Владимир Кузьмин – это художник, никогда не изменявший себе и своему миру. С годами его живопись стала более сложной и колоритной. </p><p>На персональной выставке Владимира Кузьмина экспозиция поделена на четыре части: пейзажи, портреты, натюрморты, и отдельным акцентом выделены пейзажи Иркутска. Также представлена жизнь художника не только в его живописи, но и в его поэзии, наградах и заслугах мастера.</p>", "shortDescription": "Экспозиция работ иркутского художника Владимира Кузьмина: портреты, натюрморты и пейзажи Иркутска.", "min_price": 100, "max_price": 200, "link": "https://widget.afisha.yandex.ru/w/events/246470?clientKey=352406f3-c6c6-4852-b572-694513f54399&regionId=63", "status": "accepted", "updateDate": 1633683366315, "start": 1633399200000, "end": 1635764400000, "createDate": 1633419573635, "inAccepted": true, "acceptDate": 1633683366321, "image": {"author": "Кузьмин В.", "name": "4b639e5461e4e037b58c12c80e5f799e.png", "realName": "приглашаю к добру_сайт.png", "source": "https://artdias.ru/"}, "photo": "https://pro.culture.ru/uploads/4b639e5461e4e037b58c12c80e5f799e.png", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-05 02:00:00", "end": "2021-11-01 11:00:00"}}]}