{"41844": [{"id": 1252794, "name": "Экспозиции путевого дворца в деревне Коростынь", "age": 0, "description": "<p>Музейно-культурный центр расположен в здании объекта культурного наследия федерального значения «Путевой дворец, 1826-1828 гг.», который был восстановлен благодаря поддержке Международного банка реконструкции и развития, Министерства культуры Российской Федерации и Правительства Новгородской области.</p><p> </p> <p> </p> <p>Сегодня в залах Музейно-культурного центра можно познакомиться с историей деревни Коростынь.</p> <p> </p> <p> Достойное место в экспозиции заняла информация об озере Ильмень и уникальном геологическом памятнике – Ильменском глинте. Также представлены фото Натальи Камайкиной, Марины Яшиной, Марка Назарова и Любови Павловой. Особое место в залах заняли произведения народного художника Дмитрия Журавлева и заслуженного художника России Александра Варенцова. Специально для центра член Союза художников России Николай Локотьков создал серию работ, посвященную Коростыни. С 2017 года автор увлеченно занимается экспериментами в живописи глиной на холсте, используя при этом разноцветные глины с берега озера Ильмень. Ключевое место в выставочном пространстве занимает экспозиция «Новгородская глиняная игрушка», где представлены работы, выполненные в художественно-творческой экспериментальной мастерской Святослава Тарасова и Екатерины Китаевой.</p> <p></p><p></p><p></p>", "shortDescription": "Гости узнают историю деревни, познакомятся с работами художников.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/event/poseshchenie-ekspoziciy-putevogo-dvorca", "status": "accepted", "updateDate": 1631708096839, "start": 1630479600000, "end": 1798727400000, "createDate": 1628060120699, "inAccepted": true, "acceptDate": 1631708178436, "image": {"author": "музей", "name": "73b36c84b702addd5f16006c9d88f1e7.jpeg", "realName": "Путевой дворец сжатый.JPG", "source": "музей"}, "photo": "https://pro.culture.ru/uploads/73b36c84b702addd5f16006c9d88f1e7.jpeg", "gallery": ["https://pro.culture.ru/uploads/4b1a78c58d6e7fb2cf6fef742929c08c.jpeg", "https://pro.culture.ru/uploads/b7acaf2bf291e4702375e0bebb056380.jpeg", "https://pro.culture.ru/uploads/cd7f18ca50f2511924a1603b3e4cfa5f.jpeg", "https://pro.culture.ru/uploads/4ebf7dfa420feaf94079462b74250c19.jpeg", "https://pro.culture.ru/uploads/00404b7fc2c112939758654d0618160b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2026-12-31 14:30:00"}}]}