{"42231": [{"id": 911425, "name": "Экспозиция «Город леса»", "age": 6, "description": "<p>Образование нашего города и жизнь горожан неразрывно связаны с лесом, именно поэтому в первом блоке экспозиции раскрыта тема возникновения на территории современного Лесосибирска лесопильного завода Сибирского акционерного общества пароходства, промышленности и торговли, основанного норвежцем Йонасом Лидом в 1916 г. </p><p>Второй тематический блок демонстрирует историю лесопромышленности с 1950-го по 2000-е годы. На стендах представлены документы и фотоматериалы о лесозаготовительных комбинатах, промышленных предприятиях, которые возникали и функционировали на территории города в эти годы.</p><p>Отдельным блоком представлена лесозаготовка и лесосплав, которые являются заключительной стадией в доставке лесоматериалов в пункты переработки.</p><p>Третий блок знакомит посетителей музея с современными возможностями лесной промышленности. Здесь представлены действующие предприятия лесной промышленности города и компании, занимающиеся обеспечением этих предприятий лесозаготовительной техникой.</p><p>Деятельность всех представленных предприятий была бы невозможна без личного вклада, поэтому в экспозиции представлены истории конкретных людей, описан их жизненный путь в деревообрабатывающей промышленности, становлении и развитии города в целом.</p>", "shortDescription": "История развития деревообрабатывающей промышленности и современный уровень города Лесосибирска.", "min_price": 100, "max_price": 150, "link": "https://vmuzey.com/museum/muzey-lesa-1", "status": "accepted", "updateDate": 1632309236622, "start": 1611712800000, "end": 1767178800000, "createDate": 1611734468259, "inAccepted": true, "acceptDate": 1632309236648, "image": {"author": "Груздев Евгений Александрович", "name": "0288e87b5748bd78cf1734a0f4400d69.jpeg", "realName": "DSC07999.jpg", "source": "Груздев Евгений Александрович"}, "photo": "https://pro.culture.ru/uploads/0288e87b5748bd78cf1734a0f4400d69.jpeg", "gallery": ["https://pro.culture.ru/uploads/68b475d25150f0bf58d5e2cd97cb018c.jpeg", "https://pro.culture.ru/uploads/996c5b9bbd0aca94dabbcbad90898ece.jpeg", "https://pro.culture.ru/uploads/e13fdb34221e8bac2c37280fa8d30a11.jpeg", "https://pro.culture.ru/uploads/7af2366be7da5f3e193ef22875c644d4.jpeg", "https://pro.culture.ru/uploads/283a40eb2e5544f55dbf370fdf3f09f6.jpeg", "https://pro.culture.ru/uploads/4deabfa0565bfe9d4a29a3dabc316174.jpeg", "https://pro.culture.ru/uploads/1f5c9f97d4619f47d48a33c4e46e8f84.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-01-27 02:00:00", "end": "2025-12-31 11:00:00"}}, {"id": 749251, "name": "Выставка «Енисейская тайга»", "age": 6, "description": "<p>Что такое для вас тайга? Дремучий лес, когда-то прославленный в сказках про Бабу Ягу? Неведомый хвойный бурелом с болотами и бесконечными тайнами? На самом деле – мы почти ничего не знаем о тайге, которая занимает больше половины самой большой в мире страны. В глуши тайги достаточно территорий, где никогда не бывал человек, и там природа живет по своим законам…Красноярский край обладает одним из крупнейших, среди регионов России, запасом лесных ресурсов. Главная растительность тайги – это деревья хвойных пород: лиственница, ели, сосны, кедры, елки, пихты и др.На экскурсии вы познакомитесь с животным и растительным миром, узнаете, чем отличаются светлохвойная и темнохвойная тайга, без кого не может обойтись не одна тайга. Поближе рассмотрите, как выглядит барсук, куница и покормите муравьев. Арт-блокнот «По следам лесных зверей» обратит ваше внимание на неприметные особенности окружающего мира.</p>", "shortDescription": "Вы познакомитесь с животным и растительным миром, без которых не может обойтись тайга.", "min_price": 100, "max_price": 150, "link": "https://vmuzey.com/museum/muzey-lesa-1", "status": "accepted", "updateDate": 1632398170210, "start": 1606788000000, "end": 1767178800000, "createDate": 1601115801269, "inAccepted": true, "acceptDate": 1632398170254, "image": {"author": "Евгений Груздев", "name": "c1b2af43245e1cbe6476ffc2099425ab.jpeg", "realName": "taiga1.jpg", "source": "фотоаппарат"}, "photo": "https://pro.culture.ru/uploads/c1b2af43245e1cbe6476ffc2099425ab.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2020-12-01 02:00:00", "end": "2025-12-31 11:00:00"}}]}