{"12917": [{"id": 1452047, "name": "Спектакль «Дед Мороз и волшебное зеркало»", "age": 0, "description": "<p>У лесной нечисти огромная проблема! Она старается изо всех сил, пакостит, вредничает, а добра в мире не убывает. Не хотят люди злыми становиться – и все тут! </p><p>А на носу Новый год – праздник, когда смеха, веселья и доброты становится еще больше! И тогда Кощей вместе с Бабой-ягой, Лешим и Кикиморой решаются на самую пакостную пакость: подменить настоящих Деда Мороза и Снегурочку на Лешего и Кикимору с помощью волшебного зеркала, которое они забрали у Оборотня. У них почти все получилось – настоящие Дед Мороз и Снегурочка пленены и связаны, а Леший с Кикиморой собираются к детям на праздник. Страшно представить, что они там устроят! </p><p>Но коварный Кощей не учел, что Дед Мороз – тоже волшебник. И еще: не надо было обижать Оборотня и отбирать у него зеркало. </p><p>Конечно, все кончится хорошо, но до этого из-за зеркала будет столько непонятного, что и сами злодеи запутаются в своем коварстве. </p>", "shortDescription": "Лесная нечисть снова пытается испортить всем Новый год, но доброе волшебство оказывается сильнее.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s33", "status": "accepted", "updateDate": 1639048876141, "start": 1640588400000, "end": 1641628800000, "createDate": 1636797582600, "inAccepted": true, "acceptDate": 1639048876303, "image": {"author": "Фуфаева Олеся Викторовна", "name": "0027aa91fa57843be6e72437331200ce.jpeg", "realName": "DSC06496.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/0027aa91fa57843be6e72437331200ce.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-27 07:00:00", "end": "2022-01-08 08:00:00"}}, {"id": 1162533, "name": "Спектакль «Считаю до пяти»", "age": 0, "description": "<p>Эта постановка идет в театре уже не первый сезон и пользуется у юных зрителей неизменным интересом и любовью. </p><p>Что такое настоящая дружба и настоящая храбрость? Можно ли считать храбрым того, кто не боится признаться в своей трусости? Вместе с лесными жителями кротом, лягушкой, красавицей белочкой, болтушкой сорокой, страшным волком и, конечно же, трусишкой зайцем маленькие зрители поищут ответ на эти вопросы. И узнают, что даже трусишка может стать настоящим героем, даже если он при этом очень-очень боится. Главное – бояться за друга еще больше, чем за себя! Тогда даже заяц сможет поверить в себя и напугать самого злого волка.<br /></p>", "shortDescription": "Постановка по сказке Михаила Бартенева о трусости и храбрости, о дружбе настоящей и не очень.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s21", "status": "accepted", "updateDate": 1634302301312, "start": 1623391200000, "end": 1636272000000, "createDate": 1623000932638, "inAccepted": true, "acceptDate": 1634302301321, "image": {"author": "Фуфаева Олеся Викторовна", "name": "f0553cce096b1a9c48a0b013eea8ca09.jpeg", "realName": "DSC00758.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/f0553cce096b1a9c48a0b013eea8ca09.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-11 06:00:00", "end": "2021-11-07 08:00:00"}}, {"id": 1156705, "name": "Спектакль «Две Бабы-яги»", "age": 0, "description": "<p>Саратовский театр драмы для детей и молодежи «Версия» приглашает юных зрителей вместе с их родителями, бабушками и дедушками посмотреть спектакль по сказке Романа Сефа и Татьяны Карелиной «Две Бабы-яги». </p><p>Это удивительная, по-настоящему волшебная история о работящем и добром кузнеце Федоре, его красавице-невесте Дуне, коварном Кощее и, конечно, о страшной-престрашной Бабе-яге. Малыши, да и ребята постраше, с удовольствием следят за захватывающими приключениями героев. Но самое главное в этой сказке то, что не все оказывается таким, каким кажется на первый взгляд. Настоящая красота скрывается в душе, также, как и настоящее уродство. И если доброта, смелость, сочувствие и благородство способны раскрыть спрятанную красоту, то коварство, жадность и ложь точно также способны вытащить наружу спрятанное внутри уродство. Это очень умная и добрая сказка, где, как и в любой сказке добро побеждает, а зло будет наказано, но для этого героям придется пройти немало испытаний.<br /></p>", "shortDescription": "Сказочная история о том, что доброта, так же, как коварство и жадность, могут преобразить любого.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s18", "status": "accepted", "updateDate": 1632124989439, "start": 1623996000000, "end": 1635667200000, "createDate": 1622718636647, "inAccepted": true, "acceptDate": 1632124989444, "image": {"author": "Фуфаева Олеся Викторовна", "name": "18bcfb22e406d31e151ce67f05968cdb.jpeg", "realName": "DSC01534.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/18bcfb22e406d31e151ce67f05968cdb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-18 06:00:00", "end": "2021-10-31 08:00:00"}}, {"id": 1034219, "name": "Спектакль «Браво, Лауренсия!»", "age": 16, "description": "<p>Спектакль «Браво, Лауренсия!» шел в театре «Версия» в течение нескольких сезонов с неизменным успехом. После долгого отсутствия он снова вернулся на сцену в конце прошлого сезона.</p><p>Взрослый сын живет вместе со своей любящей и нежно любимой мамой, вдовой, бывшей балериной, оставившей карьеру ради ребенка. «Милая, святая мама» искренне желает сыну счастья и мечтает о доброй, мягкой невестке, этакой «тургеневской девушке», которую будущая свекровь с радостью научит всем премудростям семейной жизни. Конечно, мама понимает, что сын давно уже вырос, но, кажется, она до сих пор не готова его отпустить и мечтает не столько о жене для него, сколько о дочке для себя. Пока что ни одна из имевшихся в прошлом потенциальных невест ее не устроила. А заботливый и любящий сын никак не может сказать маме, что в скором времени она станет не только официальной свекровью, но и бабушкой, – уж слишком невеста непохожа на тот идеальный образ, который нарисовала в воображении бывшая балерина.</p>", "shortDescription": "На сцену театра возвращается эксцентрическая комедия.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s37", "status": "accepted", "updateDate": 1639208623457, "start": 1619272800000, "end": 1641738000000, "createDate": 1617632137695, "inAccepted": true, "acceptDate": 1639208623466, "image": {"author": "Фуфаева Олеся Викторовна", "name": "c1389dd3ba95d9fef3516a4b7ed256a3.jpeg", "realName": "DSC05042.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/c1389dd3ba95d9fef3516a4b7ed256a3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-24 14:00:00", "end": "2022-01-09 14:20:00"}}, {"id": 1000195, "name": "Спектакль «Хочу быть волком»", "age": 12, "description": "<p>«Хочу быть волком» в иносказательной, легкой для восприятия форме рассказывает о вполне серьезных вещах, о вопросах, которые приходится решать и взрослым, и детям в период взросления. Это выбор своего места в жизни, выбор роли в обществе, выбор своего поведения по отношению к друзьям и близким. </p><p>Кем лучше быть – овечкой или волком? А может, охотником? И так ли уж хороша выбранная роль, если она не соответствует тому, кто ты на самом деле? Пусть на сцене эти вопросы решают барашки и овечки, но качества они при этом проявляют вполне человеческие. </p><p>Эта современная сказка подходит для семейного просмотра: взрослым не придется скучать, а после просмотра будет что обсудить с детьми. Перед зрителем развернется яркая, музыкальная, динамичная история. Это не только премьерный спектакль, но и режиссерский дебют артиста театра «Версия» Александра Овчинникова.</p>", "shortDescription": "Театр «Версия» представляет премьеру постановки по сказке-притче Беттины Вегенаст.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s28", "status": "accepted", "updateDate": 1634877746878, "start": 1616493600000, "end": 1637938800000, "createDate": 1616012484706, "inAccepted": true, "acceptDate": 1634877746885, "image": {"author": "Фуфаева Олеся Викторовна", "name": "3aae286db853238d31f4cd8f59497be5.jpeg", "realName": "mMixK4tJiKM.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/3aae286db853238d31f4cd8f59497be5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-23 10:00:00", "end": "2021-11-26 15:00:00"}}, {"id": 971909, "name": "Спектакль «Игра любви и случая»", "age": 12, "description": "<p>Классическая любовно-психологическая история, написанная в XVIII веке, не потеряла актуальности и сегодня. Ведь на вопросы, которые в ней затрагиваются, каждое поколение отвечает для себя заново: про семейные ценности, любовь, жизненные приоритеты, вечный конфликт отцов и детей. Вот о таких серьезных вещах в легкой, чуть ироничной и комедийной форме и рассказывает «Игра любви и случая» по пьесе Пьера Мариво.</p><p>А началось все с того, что некая юная особа не захотела выходить замуж, не удостоверившись, что все достоинства ее жениха молва приписывает ему не зря. А дальше... Дальше будут муки любви, ревность, обман и все, что нужно для настоящей классической комедии!</p>", "shortDescription": "Герои комедии решили притвориться не теми, кто они есть, чтобы проверить искренность любви.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s47", "status": "accepted", "updateDate": 1639040254903, "start": 1615204800000, "end": 1641655800000, "createDate": 1614630722930, "inAccepted": true, "acceptDate": 1639040254984, "image": {"author": "Фуфаева Олеся", "name": "7d2177f497b5a842dd322a99508db078.jpeg", "realName": "DSC04650.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/7d2177f497b5a842dd322a99508db078.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-08 12:00:00", "end": "2022-01-08 15:30:00"}}, {"id": 971903, "name": "Спектакль «Четвертый стул»", "age": 18, "description": "<p>Пьеса Тонино Гуэрры и Люсиль Лакс повествует о, в общем-то, банальной жизненной ситуации. </p><p>Мужчина остается один в опустевшем после ухода жены доме. Что делать дальше, непонятно. Герой решает разом решить все вопросы и свести счеты с жизнью. Но в тот момент, когда он уже взобрался на стул и накинул на шею петлю, раздается настойчивый звонок в дверь. Приходится вылезать из петли и идти открывать нежданному визитеру. Если бы он знал, чем закончится визит настойчивой сеньориты, занимающейся продажей бытовой химии... История, начавшаяся довольно трагично, чем дальше, тем больше приобретает комичные и даже абсурдные черты. </p><p>Спектакль «Четвертый стул» – проект и новая режиссерская работа артиста театра «Версия» Юрия Лапшина.</p>", "shortDescription": "Смешная, немного грустная и немного нелепая история о вполне житейской ситуации.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s15", "needCheck": true, "status": "accepted", "updateDate": 1634208229078, "start": 1615118400000, "end": 1638027000000, "createDate": 1614629864394, "inAccepted": true, "acceptDate": 1634208229293, "image": {"author": "Фуфаева Олеся", "name": "f8c27b5de3b652b8ab2c723a0776a0b8.jpeg", "realName": "vkYlI5gV4k8.jpg", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/f8c27b5de3b652b8ab2c723a0776a0b8.jpeg", "gallery": ["https://pro.culture.ru/uploads/cd7612127ff6d4d091d7551e7541fca3.jpeg", "https://pro.culture.ru/uploads/d87bb8a30928a1ebf691032b0dec9ce1.jpeg", "https://pro.culture.ru/uploads/f462f49d7b453fa60dedaa51a874d2b3.jpeg", "https://pro.culture.ru/uploads/ffeb25fabb47c56b0d9e7c7cb5274a22.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-07 12:00:00", "end": "2021-11-27 15:30:00"}}, {"id": 971887, "name": "Спектакль «Здравствуй, Вася!»", "age": 0, "description": "<p>«Здравствуй, Вася!» – это веселая история о двух клоунах, которые совершенно не хотят становиться взрослыми и отправляются на поиски своего детства. В пути им встречается много чудес, на которые взрослые уже привыкли не обращать внимания. Клоуны Петя и Вася вместе с маленькими зрителями познакомятся с удивительной гигантской бабочкой и Звездным человеком. Очень яркая, добрая и трогательная постановка, полная шуток, фокусов, смеха и волшебства, прекрасно подойдет для семейного просмотра.</p><p>Это проект артиста Андрея Ханжова, который выступает в нем как исполнитель роли клоуна Пети и режиссер. Ему же принадлежат музыкальное оформление, постановка фокусов и спецэффектов. Постановка идет в статусе премьеры, первый показ состоялся в марте прошлого года.</p>", "shortDescription": "Клоунское представление с фокусами, шутками и яркими спецэффектами.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s40", "status": "accepted", "updateDate": 1639040657093, "start": 1615100400000, "end": 1642320000000, "createDate": 1614628366652, "inAccepted": true, "acceptDate": 1639040657170, "image": {"author": "Осипян Армен", "name": "29de69f8974745c4e3651762a9fb1681.jpeg", "realName": "DSC06472.jpg", "source": "Архив Саратовского муниципального нового драматического театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/29de69f8974745c4e3651762a9fb1681.jpeg", "gallery": ["https://pro.culture.ru/uploads/09b85d1388d7a029524f81e7d416106c.jpeg", "https://pro.culture.ru/uploads/d009280307096e6e6ff88230827de5b8.jpeg", "https://pro.culture.ru/uploads/d16fda4ee49f77d3b2efb5f7402f9069.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-07 07:00:00", "end": "2022-01-16 08:00:00"}}, {"id": 960690, "name": "Спектакль «Случай в Париже»", "age": 18, "description": "<p>Спектакль «Случай в Париже» поставлен по пьесе французской актрисы, писателя и драматурга Ясмины Реза «Бог резни», получившей в 2009 году премию Лоуренса Оливье. Несмотря на воинственное название пьесы, никакого открытого кровопролития и насилия на сцене не происходит. «Резня» идет на эмоциональном и морально-этическом уровне, сталкивая две внешне благополучные супружеские пары.</p><p>Мальчишки дерутся – это бывает. Бывает и так, что в результате драки один из них может недосчитаться пары зубов. Родители, конечно, должны отреагировать. Адвокат Ален Рэй с супругой Аннетой приходит к пострадавшей стороне, чете Валлонов, чтобы урегулировать конфликт – их одиннадцатилетний сын ударил сына Валлонов. Все вроде бы правильно, но вот только интересы детей очень быстро отходят на второй план – обеим парам важнее сохранить лицо, обвинив друг друга в плохом воспитании ребенка, чем найти причины конфликта мальчишек и признать собственные ошибки. Благопристойный визит постепенно перерастает в серьезное выяснение отношений не только между Рэями и Валлонами, но и вскрывает внутренние проблемы в обеих внешне благополучных семьях.</p>", "shortDescription": "Трагикомедия по произведению Ясмины Реза.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s17", "status": "accepted", "updateDate": 1631952813599, "start": 1616853600000, "end": 1635523200000, "createDate": 1614183449682, "inAccepted": true, "acceptDate": 1631952813605, "image": {"author": "Фуфвева Олеся Викторовна", "name": "d7e9ce244ead0ce613837eb90be14339.jpeg", "realName": "DSC03457.JPG", "source": "Архив Саратовского муниципального нового драматического театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/d7e9ce244ead0ce613837eb90be14339.jpeg", "gallery": ["https://pro.culture.ru/uploads/ef91239989d7642244493f824030bdde.jpeg", "https://pro.culture.ru/uploads/06494d9e2fa7a02256cf785ad65fbba9.jpeg", "https://pro.culture.ru/uploads/c7890f797cd467a161b7a6ff693e571e.jpeg", "https://pro.culture.ru/uploads/1a3ff02888a13d90b0658e1e9e53aed1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-27 14:00:00", "end": "2021-10-29 16:00:00"}}, {"id": 934465, "name": "Спектакль «Свободная пара»", "age": 18, "description": "<p>Премьера спектакля «Свободная пара» по пьесе Дарио Фо и Франки Раме состоялась в театре «Версия» очень давно. Много лет спектакль шел на сцене, точнее, на менявшихся сценах «Версии» с неизменным успехом. Но постепенно «Свободная пара» исчезла с афиш. И вот наконец-то в этом сезоне спектакль было решено восстановить. Зрители увидят постановку в обновленном виде, однако она осталась такой же, какой была в день премьеры. Тогда в роли Антонии зрители могли увидеть двух актрис – Юлию Степанову (позже ставшую актрисой московского театра «Вернадского, 13») и Анну Мельникову, а вот в роли инженера Мамбретти, названного в пьесе просто «Мужчина», с самого первого спектакля был только один исполнитель – артист Игорь Абрамович. В восстановленном и обновленном спектакле актерский состав остался прежним – Анна Мельникова, Игорь Абрамович, Владимир Смирнов.</p><p>Спектакль «Свободная пара» отмечен в афишах как итальянская комедия. Он действительно полон совершенно «итальянских» страстей, но буквально в каждой ситуации комедия переплетается с драмой. Что еще остается делать женщине, которой муж предложил «открытые» отношения? Только смеяться сквозь слезы да устраивать бурные сцены. Или... принять предложенные условия игры?</p>", "shortDescription": "Восстановленная и обновленная постановка по пьесе Дарио Фо и Франки Раме.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s49", "status": "accepted", "updateDate": 1639040630148, "start": 1614088800000, "end": 1642260600000, "createDate": 1612823104044, "inAccepted": true, "acceptDate": 1639040630351, "image": {"author": "Фуфаева Олеся Викторовна", "name": "d23b976d8223cb36d7bde095aefe82e1.jpeg", "realName": "a1ec6c0de7f40d077d68c267a087a577.jpeg", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/d23b976d8223cb36d7bde095aefe82e1.jpeg", "gallery": ["https://pro.culture.ru/uploads/c2fa9fa54aa9c81b57d5df61d444f433.jpeg", "https://pro.culture.ru/uploads/434a58ccae20682b2ee9f3ec29a8f090.jpeg", "https://pro.culture.ru/uploads/a5562a0f252151789bb26b7c90e6f136.jpeg", "https://pro.culture.ru/uploads/d765eb2d9fb43a6c36d4a8f79701e413.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-23 14:00:00", "end": "2022-01-15 15:30:00"}}, {"id": 920706, "name": "Спектакль «Клочки по закоулочкам»", "age": 0, "description": "<p>Русская народная сказка «Лиса и Заяц» знакома каждому с детства. Саратовский муниципальный новый драматический театр «Версия» предлагает самым маленьким зрителям старую сказку на новый лад. Это веселая, яркая, музыкальная история о дружбе и доверии, которые побеждают хитрость и корысть. </p><p>Спектакль идет на сцене «Версии» не первый сезон и пользуется неизменной любовью у самых маленьких зрителей. И, хотя малыши знают, что, как и в любой доброй сказке, здесь все закончится хорошо, они все равно продолжают искренне переживать за милого доброго Зайца и верить, что друзья обязательно ему помогут.</p>", "shortDescription": "Маленьких зрителей и их родителей ждет веселое прочтение русской сказки «Лиса и Заяц».", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s54", "status": "accepted", "updateDate": 1639042408124, "start": 1612681200000, "end": 1643529600000, "createDate": 1612223023946, "inAccepted": true, "acceptDate": 1639042408169, "image": {"author": "Фуфаева О.В.", "name": "eff426651bb7df1ddd1a864ad2b2504a.jpeg", "realName": "остер.JPG 5.JPG", "source": "Архив Саратовского муниципального нового драматического театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/eff426651bb7df1ddd1a864ad2b2504a.jpeg", "gallery": ["https://pro.culture.ru/uploads/1ed45aa5ef77b60e5f134658eb184474.jpeg", "https://pro.culture.ru/uploads/60a221ee75fb949e8977b694e16b5a45.jpeg", "https://pro.culture.ru/uploads/dae084afe0c2bfeb66d41886a35433b2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-07 07:00:00", "end": "2022-01-30 08:00:00"}}, {"id": 910843, "name": "Спектакль «Зима под столом»", "age": 16, "description": "<p>Переводчица Флоранс живет в крохотной квартирке. Денег, которые она зарабатывает переводами, катастрофически не хватает, и Флоранс решает сдать в аренду эмигранту из далекой славянской страны место под столом в своей квартире. Помимо арендной платы и починки обуви, Драгомир помогает ей с переводом особо трудных слов и выражений, а заодно развлекает разговорами. </p><p>Ни лучшая подруга, ни редактор, ни работодатель, твердо намеренный жениться на Флоранс, не понимают столь экзотического и взбалмошного поступка. В череде странных, пикантных и комичных ситуаций прибавляется сумятицы, когда в гости к квартиранту приезжает его брат. </p><p>Постановка, полная лирики, драматизма и юмора, уже несколько сезонов идет на сцене Саратовского муниципального драматического театра «Версия» и неизменно пользуется у зрителей популярностью и любовью.</p>", "shortDescription": "История о любви, родившейся из попытки сдать в аренду место под столом в одной крохотной квартирке.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s51", "status": "accepted", "updateDate": 1639209482902, "start": 1612620000000, "end": 1642867200000, "createDate": 1611693797660, "inAccepted": true, "acceptDate": 1639209483173, "image": {"author": "Фуфаева Олеся Викторовна", "name": "a8c04db21888b3cccba03f2d397553b7.jpeg", "realName": "2-BuolV3Iag.jpg", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/a8c04db21888b3cccba03f2d397553b7.jpeg", "gallery": ["https://pro.culture.ru/uploads/e02de9122b0e69bc96569098a1873644.jpeg", "https://pro.culture.ru/uploads/4108b8ef9d6d445f875e11e2a409740b.jpeg", "https://pro.culture.ru/uploads/d1925461254391cb5faff44e8c081c76.jpeg", "https://pro.culture.ru/uploads/c960cee4b155fda4e5c5f7fe5d1ff0c0.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-06 14:00:00", "end": "2022-01-22 16:00:00"}}, {"id": 380489, "name": "Спектакль «История болезни»", "age": 12, "description": "<p>5 рассказов, «История болезни», «Матренище», «Аристократка», «Несчастный случай», «Собачий нюх», великого русского писателя М. Зощенко разыграны лауреатом премии «Золотой Арлекин» Ю. Лапшиным в современных реалиях. События, случившиеся в давние советские времена, неожиданно оказываются очень современными, актуальными и смешными.</p><p>Спектакль вернулся на сцену театра «Версия» после долгого перерыва и будет интересен не только тем зрителям, которые посмотрят его впервые, но и тем, кто уже видел эту прекрасную работу Юрия Лапшина раньше. Премьера состоялась 17 декабря 2011 года. </p>", "shortDescription": "Постановка по рассказам Михаила Зощенко. В ролях – блистательный Юрий Лапшин.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s24", "status": "accepted", "updateDate": 1634849619672, "start": 1634306400000, "end": 1637334000000, "createDate": 1552465979733, "inAccepted": true, "acceptDate": 1634849619689, "image": {"author": "Фуфаева Олеся Викторовна", "name": "907685518dbc3ef7e950d75e9ee09f2a.JPG", "realName": "DSC00175.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/907685518dbc3ef7e950d75e9ee09f2a.JPG", "gallery": ["https://pro.culture.ru/uploads/58c971f89c2f58d8da987ae743f453f0.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 14:00:00", "end": "2021-11-19 15:00:00"}}, {"id": 290126, "name": "Спектакль «Вдох-выдох»", "age": 12, "description": "<p>Эта история произошла в маленьком городке у моря, но могла случиться где угодно – в любом населенном пункте, в любой школе, словом, везде, где есть подростки и взрослые.</p><p>Маша живет с мамой, не вписывается в «нормы» класса и ведет видеоблог, такой же странный, как она сама; Лиза – признанная «звезда» класса, успешно постигающая основы манипулирования людьми; Рома и сам не знает, чего хочет – то ли вырваться из-под гнета авторитарного «правильного» отца, то ли оставаться под ним, обеспечивая удобство и порядок в своей жизни. Они взрослеют и участся строить отношения со серстниками, взрослыми, окружающим миром. А мир преподносит все новые сюрпризы и испытания – первую любовь, первое предательство... И взрослые, которым верил и которых считал когда-то непререкаемым авторитетом, оказывается, тоже могут ошибаться, предавать, лгать или нуждаться в поддержке...</p> <p>Пьеса «Вдох-выдох» молодого российского драматурга Юлии Тупикиной появилась на свет в 2015 году, но уже получила множество наград: стала дипломантом Волошинского конкурса, вошла в шорт-лист конкурса «Действующие лица» (2015) и лонг-лист фестиваля «Новая пьеса для детей» (2015), стала победителем конкурса конкурсов «Кульминация» (2016) и вошла в тройку лучших пьес года.</p><p>«Вдох-выдох» – современная пьеса для подростков и их родителей, рассказывающая о серьезных проблемах, которые порой не замечают взрослые.</p>", "shortDescription": "Постановка по пьесе Юлии Тупикиной.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s53", "status": "accepted", "updateDate": 1639042385170, "start": 1540648800000, "end": 1643470800000, "createDate": 1536221449890, "inAccepted": true, "acceptDate": 1639042385235, "image": {"author": "Фуфаева Олеся Викторовна", "name": "a0c95fc1489c82d265cc5dc197fd1f36.jpeg", "realName": "сайт.jpg", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/a0c95fc1489c82d265cc5dc197fd1f36.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-10-27 14:00:00", "end": "2022-01-29 15:40:00"}}, {"id": 205916, "name": "Спектакль «Как Ежик Новый год встречал»", "age": 0, "description": "<p> Ежики зимой спят. Поэтому они никогда-никогда не встречают Новый год. Представляете? Но один Ежик так много слышал про этот праздник от своего друга Зайца, что попросил непременно разбудить его, чтобы своими глазами увидеть Деда Мороза, Снегурочку, новогоднюю елку, снег и, конечно, получить подарок. </p><p>Заяц, как настоящий друг, Ежика разбудил (ох, нелегко это – разбудить среди зимы Ежика!). И надо же такому случиться, что именно в этот раз тетушка Жара, которая холод и снег терпеть не может, решила раз и навсегда избавиться от зимы самым наиковарнейшим способом. А если не будет зимы, не будет и Нового года. Заяц и Ежик никак не могут этого допустить – Заяц обожает Новый год, а Ежик... зря его, что ли, среди зимы разбудили?!</p><p>Какой коварный план был у тетушки Жары, как два друга, Ежик и Заяц, ему помешали, и кто им в этом помог, вы узнаете, посмотрев эту веселую музыкальную историю.</p>", "shortDescription": "Сказка о том, как Ежик и Заяц не позволили тетушке Жаре оставить всех без зимы и Нового года.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s30", "status": "accepted", "updateDate": 1639114818939, "start": 1640415600000, "end": 1641369600000, "createDate": 1516874023722, "inAccepted": true, "acceptDate": 1639114819241, "image": {"author": "Фуфаева Олеся Викторовна", "name": "41b0231d7d3a46f22b1991bf6216cf13.JPG", "realName": "IMG_6489.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/41b0231d7d3a46f22b1991bf6216cf13.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 07:00:00", "end": "2022-01-05 08:00:00"}}, {"id": 34137, "name": "Спектакль «Исчезновение принцессы Фефелы III»", "age": 0, "description": "<p><span>В одном царстве-государстве живет принцесса Фефела III, которая отличается крутым нравом. То ей не так, то не этак. Поэтому своенравной принцессе никак не удается выйти замуж за принца. </span></p><p><span>Коварная фрейлина хочет завладеть королевством и обращается за помощью к колдунье. По совету фрейлины Фефела устраивает свое собственное похищение и прячется у старой колдуньи в лесу, мечтая о том, что ее освободит принц. </span></p><p><span>Хитрая фрейлина подговаривает разбойника назваться принцем, вызволить Фефелу и получить полцарства. Разрушит ли принцесса козни фрейлины? Найдет ли Фефела свое счастье? Об этом вы узнаете, посмотрев спектакль до конца.</span></p>", "shortDescription": "Сказка Л. Титовой и А. Староторжского для детей с трех лет.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s16", "status": "accepted", "updateDate": 1634638933746, "start": 1488092400000, "end": 1637481600000, "createDate": 1459416916203, "inAccepted": true, "acceptDate": 1634638933758, "image": {"author": "Фуфаева Олеся Викторовна", "name": "26918b48078dd5e62f230a0c5ef45de7.JPG", "realName": "DSC05951.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/26918b48078dd5e62f230a0c5ef45de7.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-02-26 07:00:00", "end": "2021-11-21 08:00:00"}}, {"id": 33939, "name": "Спектакль «Золотой цыпленок»", "age": 0, "description": "<p>На краю села у леса жили дед и баба. И была у них курочка Ряба. Снесла курочка яичко, но не простое, а золотое... А дальше сюжет всем известной народной сказки поворачивается автором, детским писателем Владимиром Орловым, в неожиданную сторону.</p> <p><span>Лиса и волк решили разбогатеть и украли у курочки Рябы золотое яйцо. Долго и терпеливо высиживал волк курочку, чтобы несла она золотые яйца. А вылупился... петушок. И стал лису с волком называть мамой и папой. Что делать новоиспеченным родителям с сыночком Петей? Об этом зрители узнают из веселой и доброй, увлекательной музыкальной сказки.</span></p>", "shortDescription": "Постановка на основе произведения В. Орлова.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s29", "status": "accepted", "updateDate": 1639042244651, "start": 1489302000000, "end": 1642924800000, "createDate": 1459334708918, "inAccepted": true, "acceptDate": 1639042244804, "image": {"author": "Фуфаева Олеся", "name": "e8005f979ce486577d7f9b825efa1cb0.jpeg", "realName": "DSC07065.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/e8005f979ce486577d7f9b825efa1cb0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-03-12 07:00:00", "end": "2022-01-23 08:00:00"}}, {"id": 16852, "name": "Спектакль «Сказка, которой не было»", "age": 0, "description": "<p><span>В некотором королевстве жила-была королевна Булочка. И был у королевы верный паж. </span><span>А еще там жила очень добрая волшебница Незабудка, но у нее была очень плохая память. </span><span>А вот рыцарей в этом королевстве не было, потому что само королевство было маленькое. </span></p><p><span>Но</span><span> вот однажды прилетел туда огромный дракон, который</span> питается исключительно королевнами! <span>Он поселился в большой пещере и оттуда выдвигает свои требования. Сказка начинается, когда до съедения королевны Булочки остается один час. Очень волнуется верный паж, а волшебница Незабудка все время все путает и никак не может вспомнить ни одного заклинания против драконов. </span><span>Что же будет дальше? Найдется ли рыцарь, который не побоится сразиться с драконом? Вернется ли к волшебнице Незабудке память? Кто спасет королевну Булочку? Кто окажется самым смелым, а кто струсит?</span></p><p></p>", "shortDescription": "Постановка для самых маленьких зрителей расскажет историю королевны Булочки.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/saratov-dramteatr-versiya/s11", "status": "accepted", "updateDate": 1632125093121, "start": 1492930800000, "end": 1633852800000, "createDate": 1447321259421, "inAccepted": true, "acceptDate": 1632125093128, "image": {"author": "Фуфаева Олеся Викторовна", "name": "26419517b358659844ade74f57d1312b.JPG", "realName": "DSC06056.JPG", "source": "Архив театра \"Версия\""}, "photo": "https://pro.culture.ru/uploads/26419517b358659844ade74f57d1312b.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-04-23 07:00:00", "end": "2021-10-10 08:00:00"}}]}