{"16548": [{"id": 1518178, "name": "Выставка «Западноевропейское искусство. Классицизм»", "age": 0, "description": "<p>Живопись Франции представлена отдельными интересными памятниками XVII – первой половины XIX века. Среди них – произведения неизвестных художников «Портрет юноши в золоченых доспехах» и «Мужской портрет», а также Жана Франсуа де Труа «Пейзаж со стадом» и Анри Жозефа Буашара «Пейзаж с водопадом».</p><p>Собрание немецкой живописи небольшое, в основном представлено произведениями малоизвестных художников. Раннее произведение – «Портрет императора Рудольфа II Габсбурга» – написано известным немецким художником и гравером Гансом фон Ахеном. Интерес представляют работы Георга Демаре «Портрет дамы с мопсом», Гаэтано Роос «Пейзаж со стадом», Петера-Генриха Хаппеля «Романтический пейзаж», Жозефа Ребеле «Ночь», Карла Ридля «Юдифь с головой Олоферна» и неизвестного немецкого художника «Пейзаж с парусником».</p><p>Экспозиционные залы украшают предметы декоративно-прикладного искусства – фаянс и фарфор, выполненные мастерами из Италии, Франции, Голландии, Англии и Германии, а также мраморные и бронзовые экспонаты XVIII–XIX веков, большинство из которых созданы в Италии по античным образцам итальянских мастеров. Среди них – произведения Антонио Канова «Пишущий мальчик», Паоло Андреа Трискорни «Спящая Ариадна», Джованни Дюпре «Усталая Вакханка» и другие.</p>", "shortDescription": "Представлены произведения живописи и скульптуры Франции и Германии.", "min_price": 20, "max_price": 60, "link": "https://vmuzey.com/event/vystavka-zapadnoevropeyskoe-iskusstvo-klassicizm-1", "status": "accepted", "updateDate": 1639466582023, "start": 1639292400000, "end": 1672498800000, "createDate": 1638967890656, "inAccepted": true, "acceptDate": 1639466582207, "image": {"author": "Молчанова Анна", "name": "a40b88eda3cf38d9906559de469841ec.jpeg", "realName": "3. Жан Франсуа де Труа - пейзаж со стадом.jpg", "source": "Архив РОМИИ "}, "photo": "https://pro.culture.ru/uploads/a40b88eda3cf38d9906559de469841ec.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-12 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1518108, "name": "Выставка «Западноевропейское искусство. Барокко»", "age": 0, "description": "<p>Собрание голландской живописи в музее невелико, но дает представление о своеобразии ее художественной школы. Небольшой размер картин голландских художников – это первое, что бросается в глаза посетителям после просмотра произведений итальянской и фламандской школ. Их называют картинами малых голландцев.</p><p>К наиболее ранним примерам голландского искусства в музее принадлежит картина Иоста Корнелиса Дрохслота «Зима», в которой пейзаж и бытовой жанр сосуществуют еще нерасчлененно.</p><p>Украшением коллекции фламандского искусства является большое полотно мастерской Питера Пауля Рубенса «Сусанна и старцы» и натюрморты Гаспара Петера Вербрюггена (младшего) «Натюрморт с цветами и птицами» и Яна Нолекенса «Битая дичь».</p><p>В собрании музея есть произведения последователей знаменитого мастера Караваджо, среди них Маттиа Прети «Игра в кости». Живопись барокко представлена произведениями неизвестных художников римской школы «Святой Иероним» и «Жертвоприношение Иеффая».</p><p>Любимым жанром венецианцев была пастораль. «Вакханалия» Джулио Карпиони привлекает особое внимание в разделе итальянской живописи собрания музея. Традиционная для такого искусства композиция «Мадонна с младенцем» представлена в экспозиции полотном венецианского мастера, возможно, Николо Бамбини.</p><p>Жанр пейзажа, видовых и бытовых сцен XVIII века можно увидеть в работе неизвестного венецианского мастера «Пейзаж с фигурами» и композиции Северио (Ксавиер) Гатты «Городской рынок».</p>", "shortDescription": "Представлено искусство стран Италии, Фландрии и Голландии.", "min_price": 20, "max_price": 60, "link": "https://vmuzey.com/event/vystavka-zapadnoevropeyskoe-iskusstvo-barokko-1", "status": "accepted", "updateDate": 1639465180204, "start": 1639292400000, "end": 1672498800000, "createDate": 1638967240384, "inAccepted": true, "acceptDate": 1639465180274, "image": {"author": "Молчанова Анна", "name": "2675e1f26029da31cf7d4d7b4c6568e0.jpeg", "realName": "1. Маттиа Претти - игра в кости.jpg", "source": "Архив РОМИИ"}, "photo": "https://pro.culture.ru/uploads/2675e1f26029da31cf7d4d7b4c6568e0.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-12 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1516780, "name": "Выставка «Путешествие в Новый год»", "age": 0, "description": "<p>Работники Ростовского областного музея изобразительных искусств представляют выставку удивительного мира предметов, посвященных Новому году.</p><p>Здесь можно будет увидеть разнообразные елочные украшения: стеклянные, деревянные, из ваты и папье-маше, бумаги и металла. На выставке представлены сказочные персонажи и герои литературных произведений, шары, фонарики, сосульки, птицы, звери, ракеты, новогодние открытки, гирлянды и многое другое. </p><p>Дети и взрослые смогут узнать много интересного об истории празднования Нового года и поучаствовать в представлении. </p><p>На выставке организованы фотозоны, где посетители смогут ощутить атмосферу праздника и сделать интересную фотосессию на память. В уголке отдыха организаторы предлагают посмотреть новогодние анимационные фильмы.<br /></p>", "shortDescription": "Экспонаты рассказывают историю о новогодних праздниках.", "min_price": 20, "max_price": 300, "link": "https://vmuzey.com/event/vystavka-puteshestvie-v-novyy-god", "status": "accepted", "updateDate": 1639463646003, "start": 1639206000000, "end": 1641826800000, "createDate": 1638952504161, "inAccepted": true, "acceptDate": 1639463646128, "image": {"author": "Благотин Игорь ", "name": "9656c51fcc10b769338ad26a932948ae.jpeg", "realName": "U_yk8hmr318.jpg", "source": "Архив РОМИИ"}, "photo": "https://pro.culture.ru/uploads/9656c51fcc10b769338ad26a932948ae.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-11 07:00:00", "end": "2022-01-10 15:00:00"}}, {"id": 1462564, "name": "Выставка «Случайности»", "age": 0, "description": "<p>В экспозиции представлены живописные работы различных жанров: сюжетная композиция, пейзаж, портрет и натюрморт. Многие произведения экспонируются впервые. Экспозиция посвящается памяти учителя Нестерова Станислава Валентиновича. </p><p>Название «Случайности» характеризует самостоятельно сформировавшийся принцип работы художника, основанный на непредсказуемости выбора той или иной идеи для картины. То, что было задумано на уровне эскиза, может приобрести совершенно неожиданные решения при переходе на холст. Это происходит и при работе над сюжетной картиной, и на пленэрном этюде, и в лабораторном процессе наблюдений-зарисовок. Случайная маленькая деталь, первоначально оставшаяся незамеченной, неожиданно становится основой большого произведения. Художнику легко удается найти интересный поворот в обыденном сюжете. </p><p>Испытывая тяготение к традиционным формам в искусстве, он творит, исходя из собственного мировоззрения и художественных принципов.</p>", "shortDescription": "Экспозиция талантливого современника Александра Савеленко. ", "min_price": 20, "max_price": 120, "link": "https://vmuzey.com/event/zhivopis-aleksandra-savelenko-sluchaynosti", "needCheck": true, "status": "accepted", "updateDate": 1638351993185, "start": 1637391600000, "end": 1639926000000, "createDate": 1637150350642, "inAccepted": true, "acceptDate": 1637743625467, "image": {"author": "Молчанова Анна", "name": "c3d6490a61a78b9a35ee8b310f8787a1.jpeg", "realName": "Савеленко рис.jpg", "source": "Архив РОМИИ "}, "photo": "https://pro.culture.ru/uploads/c3d6490a61a78b9a35ee8b310f8787a1.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-20 07:00:00", "end": "2021-12-19 15:00:00"}}, {"id": 1372355, "name": "Выставка «Песни моря и цветов»", "age": 0, "description": "<p>Ростовский областной музей изобразительных искусств представляет выставку художников «Творческого союза» Линды Крицкой, Ирины Голубевой, Ольги Земсковой, Лилии Михайловой и Екатерины Зеленской, на которой экспонируются 63 произведения – ботаническая иллюстрация и морские пейзажи, выполненные в различных техниках: акварель, пастель, чернила и карандаш.</p><p></p><p>Работы выставки позволят посетителю увидеть необыкновенную красоту разных цветов и растений, морских пейзажей, а также окунуться в связанный с ними литературный пласт, что поможет дополнить визуальный образ и расширить свои знания о мировой литературе.</p><p></p><p>Выставка «Песни моря и цветов» будет интересна как педантичному внимательному зрителю, так и более поэтичным и эмоциональным натурам. Аналитик сможет исследовать тайны строения цветов, а поэт – поймать ощущение моря и солнца. Экспозиция поможет окунуться в атмосферу отдыха и ненадолго отвлечься от бытовых проблем.</p>", "shortDescription": "Ботаническая иллюстрация и морские пейзажи, выполненные в различных техниках.", "min_price": 20, "max_price": 120, "link": "https://vmuzey.com/event/vystavka-pesni-morya-i-cvetov", "status": "accepted", "updateDate": 1634287134356, "start": 1633597200000, "end": 1635692400000, "createDate": 1633512356718, "inAccepted": true, "acceptDate": 1634287134371, "image": {"author": "Молчанова Анна", "name": "dd252921f034e3e959b0fe0600e1f297.jpeg", "realName": "ПЕсни моря на касс 2(1).jpg", "source": "Архив РОМИИ "}, "photo": "https://pro.culture.ru/uploads/dd252921f034e3e959b0fe0600e1f297.jpeg", "gallery": ["https://pro.culture.ru/uploads/7bfa0732bf54413cb2b9bb2f30ce3858.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-07 09:00:00", "end": "2021-10-31 15:00:00"}}, {"id": 1339689, "name": "Выставка «Цветозвуки»", "age": 0, "description": "<p>В Ростовском областном музее изобразительных искусств начнет работу выставка «Цветозвуки». Проект объединил оригиналы работ Василия Кандинского и актуальный формат «ожившие полотна», который позволит зрителю максимально погрузиться в творчество известнейшего художника.</p><p>Творчество Василия Кандинского – уникальное явление в русском и европейском искусстве XX века. Основоположник абстракционизма, теоретик и практик синтеза искусств, гениальный преподаватель – он «взорвал» представления своего времени об изобразительном искусстве.</p><p>Выставка «Цветозвуки» представляет новый путь знакомства с творчеством Маэстро. Как известно, Кандинский был синестетиком, то есть обладал способностью «видеть» звуки и «слышать» цвета. Художник ярко ощущал движение линий и геометрических фигур в пространстве, а глубина и символичность точки были одним из важнейших аспектов его исследований. Выставка разделена на три части, что дает возможность зрителю совершить путешествие по творческому пути Кандинского. Квинтэссенцией этого впечатления станет мультимедиазал, который фактически дает творчеству Мастера его логическое продолжение – движение фигур в пространстве.</p><p>Увидеть этот уникальный проект стало возможным благодаря сотрудничеству Ростовского областного музея изобразительных искусств с Санкт-Петербургской галереей PS Gallery, известной ростовскому зрителю по яркой выставке Марка Шагала, масштабным экспозициям Сальвадора Дали, Пабло Пикассо, художников Парижской школы. </p>", "shortDescription": "Экспозиция графических работ Василия Кандинского.", "min_price": 250, "max_price": 400, "link": "https://vmuzey.com/event/vystavka-cvetozvuki-vasiliy-kandinskiy", "status": "accepted", "updateDate": 1638952723638, "start": 1632992400000, "end": 1638802800000, "createDate": 1632142958532, "inAccepted": true, "acceptDate": 1638952723694, "image": {"author": "Молчанова Анна", "name": "ea322063a2ec62c7f80b0ad3476950da.jpeg", "realName": "fbbf5b16674372e01ad14aa683636bac.jpeg", "source": "Архив РОМИИ "}, "photo": "https://pro.culture.ru/uploads/ea322063a2ec62c7f80b0ad3476950da.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-30 09:00:00", "end": "2021-12-06 15:00:00"}}, {"id": 1338682, "name": "Выставка «Берега красоты»", "age": 0, "description": "<p>В Ростовском областном музее изобразительных искусств начинает работу выставку произведений Ольги Коптевой «Берега красоты», которые она создавала в разных странах – Греции, США, Турции, Финляндии, Голландии, Италии, Швейцарии. Каждая из работ предлагает зрителю берег «красоты», увиденный чутким сердцем художника, полюбившим природу еще в детстве, на родине – в Тверском краю.</p> <p>Работы Ольги Коптевой разнообразны по темам, стилю и настроению – она пишет и нежные акварельные цветы и яркие пейзажи гуашью, тушью. Некоторые ее картины абсолютно реалистичны, а другие словно родились в волшебных снах.</p><p> Ольга Коптева продолжает традицию русской классической акварели в сериях пейзажей и натюрмортов. Одновременно, ее фантазия открывает новые горизонты в мире абстракций, преобразуя впечатления в цветовой звукоряд художественного символа в таких циклах работ, как: «Италия», «Голливуд», «Апельсиновая роща», «Полет над Москвой». </p><p>Творчество удивительного художника наполнено светлой энергетикой личности, наделенной любовью. Автор дарит зрителю возможность взглянуть на мир сквозь поэтическую призму щедрого сердца, соединиться с новыми ценностями и расширить горизонты видения. <br /></p>", "shortDescription": "Экспозиция натюрморта и пейзажа.", "min_price": 20, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-berega-krasoty", "status": "accepted", "updateDate": 1632403258666, "start": 1632294000000, "end": 1633964400000, "createDate": 1632122866153, "inAccepted": true, "acceptDate": 1632403258675, "image": {"author": "Молчанова Анна", "name": "a5f9310982418c4b7d729a47ab0d64a5.jpeg", "realName": "2к.jpg", "source": "Архив РОМИИ "}, "photo": "https://pro.culture.ru/uploads/a5f9310982418c4b7d729a47ab0d64a5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-22 07:00:00", "end": "2021-10-11 15:00:00"}}, {"id": 1256806, "name": "Выставка «Искусство Востока»", "age": 0, "description": "<p><a href=\"http://romii.ru/\">В Ростовском областном музее изобразительных искусств</a> работает экспозиция «Искусство Востока», где представлены произведения XII – сер. XX века из собрания музея, созданные мастерами Китая и Японии.</p><p>Посетители смогут познакомиться с искусством Китая. Образцы скульптуры XII – XIII вв., фарфор XVIII – середины XX в., в том числе совершенные по художественному мастерству произведения периода «трех императоров» рубежа XVII – XVIII столетий и более поздние изделия.</p><p>В собрании декоративно-прикладного искусства Японии особый интерес представляют миниатюрные скульптурки – нэцкэ, датируемые XIX – началом XX вв., а также более крупные по размеру настольные скульптуры \"окимоно» рубежа XIX и XX столетий. Совершенством резьбы по слоновой кости отмечено убранство самурайского меча рубежа XVIII и XIX веков, привлекают внимание трости из бамбука и костяной пенал с изображением музицирующих даосских бессмертных. Широко представлены изделия из фарфора и фаянса XIX – начала XX вв., свидетельствующие о выработке в Японии, опиравшейся на китайский опыт, собственного стиля, отвечающего национальной эстетике.</p><p>Представленная экспозиция позволит соприкоснуться с рядом поистине уникальных произведений, являющихся свидетельством эстетического вкуса, высокого мастерства и верности вековым традициям их создателей, многие из которых не выставлялись долгие годы.</p>", "shortDescription": "В Ростовском музее искусств представлено искусство Японии и Китая.", "min_price": 20, "max_price": 60, "link": "https://vmuzey.com/museum/rostovskiy-oblastnoy-muzey-izobrazitelnyh-iskusstv", "needCheck": true, "status": "accepted", "updateDate": 1638966263298, "start": 1630479600000, "end": 1672498800000, "createDate": 1628171059359, "inAccepted": true, "acceptDate": 1638352044020, "image": {"author": "Молчанова Анна", "name": "bc818963cc082f66e894bd90473bcf97.jpeg", "realName": "IMG_8353.JPG", "source": "Архив ГБУК РОМИИ"}, "photo": "https://pro.culture.ru/uploads/bc818963cc082f66e894bd90473bcf97.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1256790, "name": "Выставка «Западноевропейское искусство. Классицизм»", "age": 0, "description": "<p>Живопись Франции представлена отдельными интересными памятниками XVII – пер.половины XIX вв. Среди них: произведения Неизвестных художников «Портрет юноши в золоченых доспехах» и «Мужской портрет», а также Жана Франсуа де Труа «Пейзаж со стадом» и Анри Жозефа Буашара «Пейзаж с водопадом».</p><p>Собрание немецкой живописи небольшое, в основном представлено произведениями малоизвестных художников. Раннее произведение – «Портрет императора Рудольфа II Габсбурга» написано известным немецким художником и гравером Гансом фон Ахеном. Интерес представляют работы</p><p>Георга Демаре «Портрет дамы с мопсом», Гаэтано Роос «Пейзаж со стадом», Петера-Генриха Хаппеля «Романтический пейзаж», Жозефа Ребеле «Ночь», Карла Ридля «Юдифь с головой Олоферна» и Неизвестного немецкого художника «Пейзаж с парусником».</p><p>Экспозиционные залы украшают предметы декоративно-прикладного искусства – фаянс и фарфор, выполненные мастерами из Италии, Франции, Голландии, Англии и Германии, а также мраморные и бронзовые экспонаты XVIII-XIX вв., большинство из которых созданы в Италии по античным образцам итальянских мастеров. Среди них произведения Антонио Канова «Пишущий мальчик», Паоло Андреа Трискорни «Спящая Ариадна», Джованни Дюпре «Усталая Вакханка» и другие.</p>", "shortDescription": "В Ростовском музее искусств представлены произведения живописи и скульптуры Франции и Германии.", "min_price": 20, "max_price": 60, "link": "https://vmuzey.com/museum/rostovskiy-oblastnoy-muzey-izobrazitelnyh-iskusstv", "needCheck": true, "status": "accepted", "updateDate": 1632319710139, "start": 1630479600000, "end": 1632754800000, "createDate": 1628170793919, "inAccepted": true, "acceptDate": 1632319710148, "image": {"author": "Молчанова Анна", "name": "9db01675c39950e4b256365aa2829afe.jpeg", "realName": "uf76rUGfSHY.jpg", "source": "Архив ГБУК РОМИИ"}, "photo": "https://pro.culture.ru/uploads/9db01675c39950e4b256365aa2829afe.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-27 15:00:00"}}, {"id": 1256781, "name": "Выставка «Западноевропейское искусство. Барокко»", "age": 0, "description": "<p>Собрание голландской живописи в музее невелико, но дает представление о своеобразии ее художественной школы. Небольшой размер картин голландских художников – это первое, что бросается в глаза посетителям музея после просмотра произведений итальянской и фламандской школ. Их называют: «Картины малых голландцев».</p><p>К наиболее ранним примерам голландского искусства в музее принадлежит картина Иоста Корнелиса Дрохслота «Зима», в которой пейзаж и бытовой жанр сосуществуют еще нерасчлененно.</p><p>Украшением коллекции фламандского искусства является большое полотно мастерской Питера Пауля Рубенса «Сусанна и старцы» и натюрморты Гаспара Петера Вербрюггена Младшего «Натюрморт с цветами и птицами» и Яна Нолекенса «Битая дичь».</p><p>В собрании музея есть произведения последователей знаменитого мастера Караваджо, среди них Маттиа Прети «Игра в кости». Живопись барокко представлена произведениями Неизвестных художников римской школы «Св. Иероним» и «Жертвоприношение Иеффая».</p><p>Любимым жанром венецианцев была пастораль. «Вакханалия» Джулио Карпиони привлекает особое внимание в разделе итальянской живописи собрания музея. Традиционная для итальянского искусства композиция «Мадонна с младенцем» представлена в экспозиции полотном венецианского мастера, возможно Николо Бамбини.</p><p>Жанр пейзажа, видовых и бытовых сцен XVIII в. можно увидеть в работе неизвестного венецианского мастера «Пейзаж с фигурами» и композиции Северио (Ксавиер) Гатты «Городской рынок».</p>", "shortDescription": "Представлено искусство стран Италии, Фландрии и Голландии.", "min_price": 20, "max_price": 60, "link": "https://vmuzey.com/event/vystavka-zapadnoevropeyskoe-iskusstvo-barokko", "needCheck": true, "status": "accepted", "updateDate": 1632319745497, "start": 1630479600000, "end": 1632754800000, "createDate": 1628170711287, "inAccepted": true, "acceptDate": 1632319745704, "image": {"author": "Молчанова Анна", "name": "0f6b89f2218c8312618c061866741afb.jpeg", "realName": "Маттиа Претти - игра в кости.jpg", "source": "Архив ГБУК РОМИИ"}, "photo": "https://pro.culture.ru/uploads/0f6b89f2218c8312618c061866741afb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-27 15:00:00"}}]}