{"23123": [{"id": 1470553, "name": "Однодневный тур «Малая родина первого космонавта»", "age": 12, "description": "<p>Маршрут охватывает малую родину, где будущий первый космонавт родился и где прошло его раннее детство (это деревня Клушино) и город Гагарин – бывший Гжатск, переименованный позже в память о великом земляке (именно в Гжатске Юра Гагарин рос, взрослел, формировались его мировоззрение, характер, наконец, было принято решение идти в «большую» жизнь).</p><p>Содержание пешей экскурсии по городу раскрывает тему истории Гжатска-Гагарина, прокладывая «мостик» между эпохами – от Петра Первого (от Указа об основании Гжатской пристани) и до города первого космонавта (современного Гагарина). В программе маршрута – посещение мемориальных домов семьи Гагариных в деревне Клушино и в городе Гагарине, а также экспозиции «О подготовке и осуществлении полета Ю. А. Гагарина в космос» в Музее Первого полета, которая расскажет об истории первого пилотируемого полета (в том числе о полетах животных в космос), о космонавтах первого отряда, их теоретической, физической, медико-психологической подготовке, об истории строительства первого в мире космодрома Байконур, об исторических вехах отечественной космонавтики.</p> <p>Уникальный подлинный экспонат музея – СБК-48, где в 1961 году проходил тренировки Ю. А. Гагарин и другие члены первого отряда советских космонавтов. Командная игра в экспозициях мемориальных домов проходит в формате игры-путешествия (квеста), помогая закрепить полученные знания о жизни и космическом подвиге Ю. А. Гагарина.</p>", "shortDescription": "Комплексная прогулка по мемориальным музеям, интерактивная командная игра по теме жизни Гагарина.", "min_price": 2400, "max_price": 2400, "link": "https://gagarinm.tncloud.ru/event/7DCA77F5B847F218994C67545BAC18FFBC9B3017", "status": "accepted", "updateDate": 1637746095007, "start": 1638342000000, "end": 1638365400000, "createDate": 1637419279858, "inAccepted": true, "acceptDate": 1637740896031, "image": {"name": "d85cea8d8c145255e62b700a306a93d4.jpeg", "realName": "b95aa3694e24d5ab2f7d2d6762c4f736.jpeg"}, "photo": "https://pro.culture.ru/uploads/d85cea8d8c145255e62b700a306a93d4.jpeg", "gallery": ["https://pro.culture.ru/uploads/0aeba6ff210ea1eece372684738b36e9.jpeg", "https://pro.culture.ru/uploads/152c8bf11ef3cc6c57a7d37d623ad198.jpeg", "https://pro.culture.ru/uploads/66fe34e0bf6439113efd62f79214a356.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-01 07:00:00", "end": "2021-12-01 13:30:00"}}, {"id": 1419282, "name": "Однодневный тур «Гагаринский маршрут»", "age": 12, "description": "<p>Программа включает посещение экспозиции Дома-музея семьи Гагариных – деревенского дома, где родители первого космонавта Алексей Иванович и Анна Тимофеевна растили и воспитывали своих детей, – и землянки, в которой жила семья Гагариных полтора года во время немецко-фашистской оккупации. </p><p>Знакомство с биографией первого космонавта продолжится в экспозиции «Слово о сыне», расположенной в Доме космонавтов. </p><p>О подготовке и осуществлении полета Юрия Алексеевича Гагарина в космос расскажет экспозиция Музея первого полета, где <span>представлены материалы<span> </span>по строительству космодрома Байконур, отбору и подготовке первого отряда космонавтов, совету главных конструкторов, предприятиям, внесшим вклад в разработку и изготовление ракетно-космической системы «Восток». </span><span></span>Уникальным подлинным экспонатом музея является сурдобарокамера (СБК-48), где в 1961 году проходили тренировки члены первого отряда советских космонавтов, в том числе Юрий Алексеевич. </p><p>Интерактивная командная игра в формате квеста поможет закрепить полученные знания о жизни и космическом подвиге Гагарина.</p>", "shortDescription": "Комплексная экскурсия по мемориальным музеям и Музею первого полета, интерактивная командная игра.", "min_price": 3000, "max_price": 3000, "link": "https://gagarinm.tncloud.ru/event/C69AF1A7467C003970F147A823EF4ADB3D9B80C3", "needCheck": true, "status": "accepted", "updateDate": 1639733852201, "start": 1636516800000, "end": 1640188800000, "createDate": 1635332269994, "inAccepted": true, "acceptDate": 1637412895542, "image": {"author": "Хрисанфов Андрей", "name": "766c35533603f90f91f88a205308037a.jpeg", "realName": "01DSC_2994.jpg", "source": "Архив Объединённого мемориального музея Ю. А. Гагарина"}, "photo": "https://pro.culture.ru/uploads/766c35533603f90f91f88a205308037a.jpeg", "gallery": ["https://pro.culture.ru/uploads/668506995de32f0a4dcaf31aac7a3555.jpeg", "https://pro.culture.ru/uploads/6ddacbadf7eabf979caa6a7620904c0e.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-10 04:00:00", "end": "2021-12-22 16:00:00"}}, {"id": 1307508, "name": "Однодневный тур «Космические маршруты»", "age": 12, "description": "<p>Экспозиция Дома-музея семьи Гагариных погружает в атмосферу деревенского дома, где Алексей Иванович и Анна Тимофеевна, родители первого космонавта, растили и воспитывали своих детей в любви, уважении, заботе и труде. За домом восстановлена землянка, в которой жила семья Гагариных полтора года немецко-фашистской оккупации. Каждодневное «негромкое» мужество родителей всегда было перед глазами детей… </p><p>Музей первого полета раскроет личность Юрия Алексеевича Гагарина – члена первого отряда космонавтов, а затем – первого человека в космосе. Это уникальный музей одного события планетарного масштаба, в собрании которого представлены материалы по подготовке и осуществлению полета человека в космос. </p><p>Тема освоения космического пространства продолжается в <span>экспозиции Музея космонавтики в г. Москве: исторические вехи, этапные достижения, современная космонавтика, международные исследования в космосе.</span> </p><p>Количество человек в группе – не менее 15. В стоимость входят т<span>рансфер, питание.</span></p><p><span>Более подробную информацию о туре <a href=\"https://gagarinm.ru/tickets.php?id=04\" target=\"_blank\">смотрите на сайте музея</a>.</span></p>", "shortDescription": "Маршрут раскрывает тему формирования личности Юрия Гагарина, значения пилотируемой космонавтики.", "min_price": 3000, "max_price": 3000, "link": "https://gagarinm.tncloud.ru/event/C3B09B0AF10F1428A53959A25B76CB179F6E50D5", "status": "accepted", "updateDate": 1631796275098, "start": 1631080800000, "end": 1640876400000, "createDate": 1630606933968, "inAccepted": true, "acceptDate": 1631796275128, "image": {"author": "Хрисанфов Андрей", "name": "10c2c6da3615f8f67b2e4c411a225f85.jpeg", "realName": "kosm-marsh02.jpg", "source": "Архив Объединённого мемориального музея Ю. А. Гагарина"}, "photo": "https://pro.culture.ru/uploads/10c2c6da3615f8f67b2e4c411a225f85.jpeg", "gallery": ["https://pro.culture.ru/uploads/e6e0070cdc7218f32d03d9bd9dc4f87c.jpeg", "https://pro.culture.ru/uploads/1feb34283aab8a75ee9fdc0bdc542ab3.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-08 06:00:00", "end": "2021-12-30 15:00:00"}}, {"id": 1307455, "name": "Однодневный тур «Две Зои»", "age": 12, "description": "<p>Участники тура побывают на месте, откуда клушинских парней и девушек угоняли в Германию на подневольные работы, в том числе и 15-летнюю Зою Гагарину. Гости проведут несколько минут в тесной землянке, где семья из пяти человек жила почти два года в немецко-фашистской оккупации.</p><p>Военная экспозиция расскажет о деятельности знаменитого на всю страну диверсионного комсомольско-молодежного отряда «Победа», событиях на Гжатском рубеже в 1941 году.</p><p>Маршрут продолжится посещением музея «Зоя», дома Кулика, где девушка провела последнюю ночь перед смертью, мемориала на месте казни, первого захоронения юной партизанки. </p><p>Тема героической борьбы с фашистами продолжится в парке «Патриот». На территории «Партизанской деревни» экскурсовод подробно расскажет об истории движения, о легендарных личностях и их подвигах, а также о жизни и быте отрядов.</p><p> Маршрут предусматривает трансфер, питание. Количество человек в группе – не менее 15. Подробнее о туре читайте на <a href=\"https://gagarinm.ru/tickets.php?id=00012\" target=\"_blank\">сайте музея</a>.</p>", "shortDescription": "На примере З. Гагариной и З. Космодемьянской гостям расскажут о судьбах подростков в годы войны.", "min_price": 3000, "max_price": 3000, "link": "https://gagarinm.tncloud.ru/event/18D308CA3507B7795BD068EBE176A1C986B16112", "status": "accepted", "updateDate": 1639733043278, "start": 1631080800000, "end": 1640876400000, "createDate": 1630602898602, "inAccepted": true, "acceptDate": 1639733043372, "image": {"author": "Хрисанфов Андрей", "name": "c156f0cc7dcf4b720c9010cb08d4554b.jpeg", "realName": "3.jpg", "source": "Архив Объединённого мемориального музея Ю. А. Гагарина"}, "photo": "https://pro.culture.ru/uploads/c156f0cc7dcf4b720c9010cb08d4554b.jpeg", "gallery": ["https://pro.culture.ru/uploads/cbeb4492dc86a9d176aed358005b3fbf.jpeg", "https://pro.culture.ru/uploads/20712ea8deaecfd213da0466f54b6119.jpeg", "https://pro.culture.ru/uploads/8887fe88b4a704232072e6d9934edf02.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-08 06:00:00", "end": "2021-12-30 15:00:00"}}, {"id": 1307203, "name": "Экскурсия «Гагаринское небо»", "age": 12, "description": "<p>Первый взгляд в небо, первое стремление оторваться от Земли хотя бы в мечтах, первые размышления о звездах и космической бездне, первые книги ученых о Вселенной… Все это было у Юрия Гагарина. И он стал первым – первым человеком в космосе. Его подвиг продолжается. Космос стоит на службе человечества, а на его страже – космические войска России.</p><p>Посещая музей, вы попадете в обстановку крестьянского жилища 30-х годов обычной смоленской семьи, в которой жил маленький Юра. Клушинский сеновал, изготовление деревянного самолетика и запуск воздушного змея, путешествие по «юркиной тропинке» до родника, занятие в классе помогут вам испытать позитивные эмоции и приблизиться к разгадке вопроса: какое оно – гагаринское небо?</p> <p>Гости увидят и экспозицию <span>«Космические войска: через тернии к звездам» в парке «Патриот».</span></p> <p><span>В стоимость включены трансфер и питание. Количество человек в группе – не менее 15. </span>Предварительное бронирование обязательно. Более подробную информацию о туре <a href=\"https://gagarinm.ru/tickets.php?id=00013\" target=\"_blank\">смотрите на сайте музея</a>.</p><p> </p>", "shortDescription": "Однодневный тур. Рассказ о мечте стать летчиком и о дороге в небо. Мастер-классы.", "min_price": 3000, "max_price": 3000, "link": "https://gagarinm.tncloud.ru/event/C566DF76785D316BF3FE42D658BB20EB5B94213D", "status": "accepted", "updateDate": 1639732691546, "start": 1631080800000, "end": 1640876400000, "createDate": 1630591344769, "inAccepted": true, "acceptDate": 1639732691627, "image": {"author": "Павел Арбузов", "name": "a7cefe9e659b1e8d0d82fdf81c80b843.jpeg", "realName": "DSC_4836.jpg", "source": "Архив Объединённого мемориального музея Ю. А. Гагарина"}, "photo": "https://pro.culture.ru/uploads/a7cefe9e659b1e8d0d82fdf81c80b843.jpeg", "gallery": ["https://pro.culture.ru/uploads/1c0852dba9c093de9054a09a2ec25d2e.jpeg", "https://pro.culture.ru/uploads/1acd865c5bbb9befa5b21aed870a3788.jpeg", "https://pro.culture.ru/uploads/bdf1a3470b643470a4db06c23ad552ba.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-08 06:00:00", "end": "2021-12-30 15:00:00"}}]}