{"17620": [{"id": 1545616, "name": "Программа «Крещенские забавы»", "age": 0, "description": "<p>Ребят ждут русские народные игры и веселые конкурсы: «Хождение на льдинках», «Перекати мячик», «Яблочко на тарелочке» и др. Презентация книжно-иллюстративной выставки «Раз в крещенский вечерок» даст полезную информацию по теме. Участники окунутся в атмосферу живого праздника, где узнают историю празднования Крещения, интересные факты из истории народных обычаев и традиций, старинных примет. </p><p>Крещенская ночь на 19 января считалась во все времена самой таинственной, насыщенной магией. Поэтому организаторы не упустят возможности в театрализованной форме погадать на будущее, чтобы узнать, что ожидает гостей в течение года, а также вспомнят о необычных и интересных гаданиях.<br /></p> <p><span>Живое общение, книги, дружественная атмосфера, элементы театрализации, сладкие подарки поднимут настроение, дадут заряд бодрости и веселья всем участникам мероприятия.</span></p>", "shortDescription": "Для гостей подготовлены игры, конкурсы, выставка.", "min_price": 50, "max_price": 50, "link": "https://vmuzey.com/event/den-narodnyh-igr-kreshchenskie-zabavy", "status": "accepted", "updateDate": 1640185029270, "start": 1642579200000, "end": 1642581000000, "createDate": 1639981168504, "inAccepted": true, "acceptDate": 1640185029517, "image": {"author": "Китапова Г.", "name": "3ebc1cde9c3efe454d08950fc26656b0.jpeg", "realName": "9-GHVdeymdA.jpg", "source": "https://vk.com/club58860686"}, "photo": "https://pro.culture.ru/uploads/3ebc1cde9c3efe454d08950fc26656b0.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-19 08:00:00", "end": "2022-01-19 08:30:00"}}, {"id": 1504845, "name": "Калейдоскоп «Вместе с книгой в Новый год»", "age": 0, "description": "<p><span>Самый волшебный праздник года – неповторимый Новый год. Стихотворение о Тигре как символе наступающего 2022 года погрузит читателей в атмосферу тепла и уюта модельных библиотек. Читателей ознакомят с историей праздника, многообразием новогодних традиций и обычаев разных стран. Уникальность мероприятия в том, что каждый желающий сможет стать героем, поделившись тем, как у них в семье отмечают праздник, украшают елку и т. д. </span></p> <p><span>Встреча будет сопровождаться веселыми конкурсами, играми, новогодними викторинами, стихами, что и создаст веселую картину калейдоскопа. Окунуться в сказочный мир помогут педагоги Центра «Семья». В этот день для всех желающих будет организован мастер-класс по изготовлению новогодних поделок, которые уйдут в семьи читателей как подарки к Новому году.</span></p> <p><span>Красной линией на протяжении всего мероприятия будет озвучивание сотрудниками библиотеки книжно-иллюстративной выставки «В снежном царстве морозном государстве».</span></p>", "shortDescription": "Читателей ознакомят с историей праздника, многообразием новогодних традиций и обычаев разных стран.", "min_price": 50, "max_price": 50, "link": "https://vmuzey.com/event/novogodniy-kaleydoskop-vmeste-s-knigoy-v-novyy-god", "status": "accepted", "updateDate": 1639653521013, "start": 1640246400000, "end": 1640249100000, "createDate": 1638529121929, "inAccepted": true, "acceptDate": 1639653521066, "image": {"author": "Шафикова И.Х.", "name": "7d6cf6d4f64b14bdde1b26152de42d13.jpeg", "realName": "ZPeYTYj81hE.jpg", "source": "https://vk.com/club58860686"}, "photo": "https://pro.culture.ru/uploads/7d6cf6d4f64b14bdde1b26152de42d13.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-23 08:00:00", "end": "2021-12-23 08:45:00"}}, {"id": 1498912, "name": "Библиомикс «Удивляйтесь, ищите, дерзайте!»", "age": 12, "description": "<p><span>В рамках Года науки и технологий в РФ библиотека подготовит для своих читателей программу – библиомикс «Удивляйтесь, ищите, дерзайте!».</span></p> <p><span>Мероприятие начнется с литературной композиции «Нет поэзии без <span>науки</span>», где ребята узнают много интересного о научных открытиях и ученых. В части квест-игры «Путешествие в мир <span>неизведанного</span>» участников ждут станции «O'k, Google, или Зачем нужны технологии», «Великие ученые и их открытия», <span> </span>«Лично в ручки почемучке». Презентация книжной выставки «Мудрые науки без назидания и скуки» дополнит знания ребят о науке. Различные познавательные формы библиомикса оживят атмосферу общения, а юные читатели почувствуют себя настоящими учеными и открывателями.</span></p>", "shortDescription": "Ребята узнают много интересного о научных открытиях и ученых.", "min_price": 50, "max_price": 50, "link": "https://vmuzey.com/event/bibliomiks-udivlyaytes-ishchite-derzayte-1", "status": "accepted", "updateDate": 1639135849792, "start": 1639555200000, "end": 1639557900000, "createDate": 1638420018173, "inAccepted": true, "acceptDate": 1639135849999, "image": {"author": "Китапова Г.", "name": "99c7cbf76bd1022b53536e3601685bd1.jpeg", "realName": "инфоп.JPG", "source": "https://vk.com/club58860686"}, "photo": "https://pro.culture.ru/uploads/99c7cbf76bd1022b53536e3601685bd1.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-15 08:00:00", "end": "2021-12-15 08:45:00"}}]}