{"7208": [{"id": 1249304, "name": "Пешеходная экскурсия «Архитектурное наследие Щербачевых»", "age": 6, "description": "<p>В ходе экскурсии посетители увидят самые яркие архитектурные сооружения, которые преобразовали облик города – от исторических стилей до конструктивизма. Будут выделены основные характерные признаки зданий, которые позволят говорить как о преемственности, так и о развитии архитектурной мысли в наследии двух выдающихся самарских зодчих – Александра и Петра Щербачевых.</p><p>Петр Щербачев принадлежит к числу архитекторов, которые сформировали современный облик Самары. Им было спроектировано более 180 зданий в разных точках города от Железнодорожного района до Безымянки. Воплощая свои проекты, архитектор создал облик индустриальной Самары в 20-50-е годы ХХ века. Среди его работ как объекты жилой застройки, так и здания, которые стали визитными карточками города.</p>", "shortDescription": "Прогулка по городу с разговором о знаковых постройках начала и середины прошлого века.", "min_price": 150, "link": "https://alabin.ru/#", "status": "accepted", "updateDate": 1629114355188, "start": 1630591200000, "end": 1630598400000, "createDate": 1627905605892, "inAccepted": true, "acceptDate": 1629288384880, "image": {"author": "Анна Яснова", "name": "97c9ade5edcd1a96df3914e435c49591.jpeg", "realName": "-yz--8yeHkQ.jpg", "source": "Музей имени Алабина"}, "photo": "https://pro.culture.ru/uploads/97c9ade5edcd1a96df3914e435c49591.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-02 14:00:00", "end": "2021-09-02 16:00:00"}}, {"id": 1249286, "name": "Пешеходная экскурсия «Самарский щит: разведка и контрразведка»", "age": 0, "description": "<p>Новая пешеходная экскурсия музея. Во время увлекательной прогулки по исторической части города посетители узнают о разведчиках и контрразведчиках, имена которых связаны с Самарой. Маршрут также раскроет тему истории Самарского управления ФСБ России.</p><p>Экскурсия дает представление об исторической закономерности создания и развития органов государственной безопасности в России и Самарской области, начиная с первых десятилетий прошлого века и до современности; проясняет роль самарских органов государственной безопасности в крупных разведывательных и контрразведывательных операциях и освещает деятельность разведчиков мирового уровня, биографии которых связаны с Самарой.</p>", "shortDescription": "Участники узнают о разведчиках и контрразведчиках, имена которых связаны с Самарой.", "min_price": 150, "link": "https://alabin.ru/#", "status": "accepted", "updateDate": 1629114293792, "start": 1631196000000, "end": 1631203200000, "createDate": 1627905268938, "inAccepted": true, "acceptDate": 1629288407331, "image": {"author": "Музей имени Алабина", "name": "e0c549d8bef19f32d45eb707ff4fa37d.jpeg", "realName": "5f1_a_5MZ4k.jpg", "source": "Музей имени Алабина"}, "photo": "https://pro.culture.ru/uploads/e0c549d8bef19f32d45eb707ff4fa37d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-09 14:00:00", "end": "2021-09-09 16:00:00"}}, {"id": 1249200, "name": "Выставка «Вопреки невозможному. Нерукотворные иконы Григория Журавлева»", "age": 0, "description": "<p>Выставка посвящена жизни и творчеству Григория Николаевича Журавлева – известного на всю страну самарского живописца. Выставка продолжает годовой цикл памятных мероприятий и впервые представит работы мастера из разных музейных коллекций и православных храмов в рамках одной экспозиции.</p><p>Григорий Журавлев родился в селе Утевка Бузулукского уезда Самарской губернии, ныне Нефтегорского района Самарской области, в крестьянской семье инвалидом от<br />рождения. Не имея рук и ног, Григорий получил образование, научился писать и рисовать, держа кисть и карандаш в зубах. Создавал иконы и картины на библейские сюжеты, портреты<br />своих земляков. Участвовал в строительстве, украшении и росписи подкупольного пространства храма Святой Троицы в селе Утевка. </p><p>В рамках выставки будут представлены иконы из фондов музея имени Алабина, а также из Государственного Эрмитажа и других крупных музеев страны.</p>", "shortDescription": "Выставка работ уникального самарского иконописца из коллекций музеев России.", "min_price": 100, "max_price": 250, "link": "https://alabin.ru/#", "status": "accepted", "updateDate": 1629106416727, "start": 1630476000000, "end": 1635688800000, "createDate": 1627903944197, "inAccepted": true, "acceptDate": 1629288431221, "image": {"author": "Музей имени Алабина", "name": "2bedb5c39ca9c46e4dc38bf12649a4df.jpeg", "realName": "zh_b.jpg", "source": "Музей имени Алабина"}, "photo": "https://pro.culture.ru/uploads/2bedb5c39ca9c46e4dc38bf12649a4df.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-10-31 14:00:00"}}, {"id": 1249170, "name": "Экскурсия «По следам самарской готики»", "age": 0, "description": "<p>Экскурсия даст представление об истории возникновения и развития готического стиля в архитектуре Европы и ее проявлениях в элементах фасадов зданий Самары.</p><p>Во время прогулки участники экскурсии познакомятся с основными элементами архитектурных стилей, научатся различать принадлежность тех или иных зданий к разным направлениям архитектуры, будь то неоготика или так называемый русский стиль, а также узнают больше об укладе жизни купеческого города начала XX века.</p><p>Экскурсия начнется от здания музея и пройдет по живописным улицам Самары, где еще сохранились памятники архитектуры прошлого.</p>", "shortDescription": "Участникам расскажут о готическом стиле и об элементах неоготики в фасадах зданий Самары.", "min_price": 150, "link": "https://alabin.ru/#", "status": "accepted", "updateDate": 1630231691749, "start": 1631800800000, "end": 1631808000000, "createDate": 1627903430662, "inAccepted": true, "acceptDate": 1630303565298, "image": {"author": "Музей имени Алабина", "name": "d535a4d1af51404e38dbb044eb87507a.jpeg", "realName": "ySuVVoLijVc.jpg", "source": "Музей имени Алабина"}, "photo": "https://pro.culture.ru/uploads/d535a4d1af51404e38dbb044eb87507a.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-16 14:00:00", "end": "2021-09-16 16:00:00"}}, {"id": 1246050, "name": "Постоянная экспозиция СОИКМ им. П. В. Алабина", "age": 0, "description": "<p>Среди образцов минералов, представленных на выставке, многие имеют повсеместное распространение, а некоторые относятся к числу редких. Интересны многообразные формы существования гипса и кальцита. Редкими для Самарской области являются малахит, азурит, шамозит, палыгорскит, ратовкит и некоторые другие минералы. Яркие и оригинальные изделия из волжского агата – ювелирно-поделочного камня, известного с XVIII века, – раскрывают тайны геологического прошлого края.</p><p> Посетители узнают в зале природы об особенностях древней и современной природы Самарского края, в зале этнографии – о быте и традициях народов, проживающих на территории Самарской губернии, познакомятся с яркими страницами истории, со строительством крепости Самара, с участием края в крестьянских войнах, с образованием Самарской губернии и с активным развитием города Самара на рубеже XIX – XX вв., с особой миссией города, ставшим в годы Великой Отечественной войны запасной столицей. <br /></p>", "shortDescription": "Музейные коллекции, посвященные истории и природе Самарской области.", "min_price": 60, "max_price": 200, "link": "https://alabin.ru/#", "status": "accepted", "updateDate": 1630231584876, "start": 1630476000000, "end": 1640959200000, "createDate": 1627657018862, "inAccepted": true, "acceptDate": 1630399700901, "image": {"author": "Музей имени Алабина", "name": "c96ef7d9cd9aae0253f7d7e83ab97bef.jpeg", "realName": "2355754f50293c4d6694f90ee20d427a.jpeg", "source": "Музей имени Алабина"}, "photo": "https://pro.culture.ru/uploads/c96ef7d9cd9aae0253f7d7e83ab97bef.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-12-31 14:00:00"}}, {"id": 1246045, "name": "Экспозиция «Палеонтология Самарской области»", "age": 0, "description": "<p>Каждому периоду присущ свой особый, иногда уникальный состав доисторических растений и животных, обитавших на территории Среднего Поволжья. В геологической истории Самарской области происходило чередование моря и суши, поэтому в палеонтологических находках состав ископаемых видов животных и растений очень разнообразен. Каждое море после своего существования оставило отложения с фаунистическими комплексами интересных и специфичных видов вымерших животных.</p><p>Многие из находок ископаемой флоры и фауны уникальны и представляют огромное научное значение. К таким редким экспонатам относятся остатки плиозавра, макет которого является украшением палеонтологической экспозиции.</p>", "shortDescription": "Экспозиция раскрывает основные этапы развития природы от древнейших времен к современности.", "min_price": 60, "max_price": 100, "link": "https://alabin.ru/#", "status": "accepted", "updateDate": 1629103855023, "start": 1630476000000, "end": 1640959200000, "createDate": 1627656820372, "inAccepted": true, "acceptDate": 1629288466984, "image": {"author": "Музей имени Алабина", "name": "bf72333567a4cb0ce1b588664a2e7239.jpeg", "realName": "1e14a326885a634d29e5b6a62f669785.jpeg", "source": " Музей имени Алабина"}, "photo": "https://pro.culture.ru/uploads/bf72333567a4cb0ce1b588664a2e7239.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-12-31 14:00:00"}}, {"id": 1246035, "name": "Пешеходная экскурсия «Привет, Самара!»", "age": 0, "description": "<p>Экскурсия по самым красивым улицам и площадям в исторической части города, с рассказом о важных событиях и о жизни людей, которые внесли существенный вклад в развитие Самары. Посетители узнают о самарцах, повлиявших на историю всей страны.</p><p>Эта приятная и интересная прогулка позволит по-новому взглянуть на знакомые здания. Экскурсовод – Анастасия Чекмасова.</p><p>Сбор группы – на крыльце музея. Экскурсия завершается в сквере имени Пушкина.</p><p>Экскурсия проходит с радиогидом. Приветствуется использование своих наушников.</p>", "shortDescription": "Участники пройдутся по исторической части города.", "min_price": 150, "link": "https://alabin.ru/#", "status": "accepted", "updateDate": 1629105156494, "start": 1633012200000, "end": 1633019400000, "createDate": 1627656416137, "inAccepted": true, "acceptDate": 1629288530980, "image": {"author": "Музей имени Алабина", "name": "7d0330fe2ee16811f71539203e5f2e1e.jpeg", "realName": "7ax3325O-Ok.jpg", "source": "Музей имени Алабина"}, "photo": "https://pro.culture.ru/uploads/7d0330fe2ee16811f71539203e5f2e1e.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-30 14:30:00", "end": "2021-09-30 16:30:00"}}, {"id": 1246024, "name": "Экскурсия по Самарскому областному историко-краеведческому музею имени П. В. Алабина", "age": 0, "description": "<p> Посетители узнают в зале природы об особенностях древней и современной природы Самарского края, в зале этнографии – о быте и традициях народов, проживающих на территории Самарской губернии, познакомятся с яркими страницами истории, со строительством крепости Самара, с участием края в крестьянских войнах, с образованием Самарской губернии и с активным развитием города Самара на рубеже XIX – XX вв., с особой миссией города, ставшим в годы Великой отечественной войны запасной столицей.<br /><br />Продолжительность – до 60 минут.</p>", "shortDescription": "Гости пройдутся по основной экспозиции музея.", "min_price": 60, "max_price": 100, "link": "https://alabin.ru/#", "status": "accepted", "updateDate": 1630223863320, "start": 1630476000000, "end": 1640959200000, "createDate": 1627656035755, "inAccepted": true, "acceptDate": 1630399691507, "image": {"author": "Музей имени Алабина", "name": "432d723c46e1f28cbe40ea7e074dac95.jpeg", "realName": "4f5a3903296b54db12f83528be803a19.jpeg", "source": "Музей имени Алабина"}, "photo": "https://pro.culture.ru/uploads/432d723c46e1f28cbe40ea7e074dac95.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-12-31 14:00:00"}}]}