{"50679": [{"id": 1469013, "name": "Выставка «Шелковый путь»", "age": 6, "description": "<p> Татарский художник Марат Губайдуллин родился в столице Республики Татарстан в 1977 году. Свой путь в большое искусство начал с Казанского художественного училища (окончил в 1997 году). Продолжил образование в Санкт-Петербурге – в Государственной художественно-промышленной академии им. Штиглица. </p><p>Марат – очень яркий и многогранный представитель татарской художественной школы. Работает в самых разных жанрах – от шамаиля до скульптуры. Свое вдохновение он черпает в природе, семье и самой жизни. На выставке будут представлены последние произведения художника – около 50 живописных работ на тему Шелкового пути и исторических переплетений культуры татарского народа и Востока. </p><p>Самая известная работа Марата Губайдуллина – скульптура символа Казани, мифического крылатого змея Зиланта, подаренная городу, украшает вход центральной станции Казанского метрополитена «Кремлевская». <br /></p>", "shortDescription": "Работы казанского художника Марата Губайдуллина.", "min_price": 50, "max_price": 80, "link": "https://vmuzey.com/event/vystavka-shyolkovyy-put", "status": "accepted", "updateDate": 1637843903407, "start": 1637910000000, "end": 1643122800000, "createDate": 1637323782022, "inAccepted": true, "acceptDate": 1637843903475, "image": {"author": "Марат Губайдуллин", "name": "4d8b86c60b86699cc22baab973c58460.jpeg", "realName": "IMG-20211119-WA0001.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/4d8b86c60b86699cc22baab973c58460.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-26 07:00:00", "end": "2022-01-25 15:00:00"}}, {"id": 1468415, "name": "Авторская экскурсия по выставке «Шелковый путь»", "age": 12, "description": "<p>На встрече художник расскажет об истории создания своей выставки, жизни и творчестве, а также ответит на вопросы. Во второй половине мероприятия желающие смогут принять участие в воркшопе по живописи. </p><p>На выставке «Шелковый путь» представлены последние произведения Марата Губайдуллина – около 50 живописных работ на тему исторических переплетений культуры татарского народа и Востока. Самая известная работа автора – скульптура символа Казани, мифического крылатого змея Зиланта, украшающая вход центральной станции метрополитена «Кремлевская». Также росписью Марата Губайдуллина украшены церковь Симеона и Анны на улице Белинского и загородная резиденция президента России. </p><p>Сейчас автор заканчивает Мухинское училище по специальности художественная обработка металла, выставляется в Дрездене и Амстердаме и собирается в паломничество по Средней Азии.</p>", "shortDescription": "Рассказ о создании серии и воркшоп по живописи от художника Марата Губайдуллина.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/avtorskaya-ekskursiya-po-vystavke-shyolkovyy-put", "status": "accepted", "updateDate": 1639396275788, "start": 1640329200000, "end": 1640347200000, "createDate": 1637316104363, "inAccepted": true, "acceptDate": 1639396275850, "image": {"author": "Марат Губайдуллин", "name": "d7b0bb54dd12268d2278556446f3cad3.jpeg", "realName": "d6483bec564f73702e266e017f3e5d66.jpeg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/d7b0bb54dd12268d2278556446f3cad3.jpeg", "gallery": ["https://pro.culture.ru/uploads/0bff979f2796bcc03fc57df6be25128f.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-24 07:00:00", "end": "2021-12-24 12:00:00"}}]}