{"33520": [{"id": 1505202, "name": "Спектакль Performance «I»", "age": 12, "description": "<p>Гости увидят спектакль от Inner Company – театральной компании, основанной хореографом Константином Кейхелем и композитором Константином Чистяковым в 2020 году в Санкт-Петербурге. Идеологи проекта так формулируют посыл работы: «Возможно, вы смотрели современный танец, но в этот раз будет по-другому. Видели спектакли с проекцией, но сейчас будет несколько иначе. Искушены в музыке, но теперь услышите нечто иное». </p><p>Авторы убеждены, что перформанс – это способ остановиться и погрузиться в себя посредством восприятия через все чувства без чрезмерного навязывания эмоций и смыслов. Создатели проекта не говорят, о чем эта работа, потому что сейчас она про каждого человека. </p><p>Если придете за эффектом, вы получите его через танец, свет, проекции, многоканальный звук и, возможно, нечто большее. Если за эмоциями – вас не оставят равнодушными, за смыслом – обязательно найдете его, за красотой – авторы делают это все именно ради нее. </p>", "shortDescription": "В рамках программы «Новый танец на Новой сцене».", "min_price": 800, "max_price": 1500, "link": "https://alexandrinsky.ru/afisha-i-bilety/novyy-tanets-na-novoy-stsene-performance-i-ot-inner-company/", "status": "accepted", "updateDate": 1638776584536, "start": 1639240200000, "end": 1639243200000, "createDate": 1638532823801, "inAccepted": true, "acceptDate": 1638776584548, "image": {"author": "Архив театра", "name": "670b28526a50f873df1e1a3ef35d875d.png", "realName": "60e1a12325f84f02e4b7f7a716540da0.png", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/670b28526a50f873df1e1a3ef35d875d.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-11 16:30:00", "end": "2021-12-11 17:20:00"}}, {"id": 1409304, "name": "Спектакль «Наизнанку»", "age": 16, "description": "<p> Театральная студия «Неравнодушные» – театральный проект Центра социальной поддержки людей с ограниченными возможностями здоровья «Равные» в г. Орле, работает на протяжении 2,5 лет. В студии занимаются люди с ментальными нарушениями разного возраста, от 10 до 35 лет. </p><p> Главная героиня спектакля – это собирательный образ общества, которое с опаской воспринимает людей с ментальными нарушениями, которое не доверяет им и даже боится их. А каждый особенный актер своими действиями разрушает тот или иной стереотип общества, помогает взглянуть на ситуацию по-другому и даже помогает главной героине преодолевать трудности. <br /></p><p></p><p> Спектакль строится на движении, у актеров нет слов. Все участники постановки не играют роли – они остаются самими собой. Спектакль состоит из небольших историй, в которых режиссер постарался отобразить глубину и особенность натуры каждого героя на примере конкретных ситуаций.</p>", "shortDescription": "Гастроли театральной студии «Неравнодушные» на социальном фестивале «Особый взгляд».", "min_price": 500, "max_price": 500, "link": "https://alexandrinsky.ru/afisha-i-bilety/naiznanku-festival-osobyy-vzglyad/", "status": "accepted", "updateDate": 1635953283727, "start": 1636027200000, "end": 1636029300000, "createDate": 1634901293256, "inAccepted": true, "acceptDate": 1635953283734, "image": {"author": "Архив театра", "name": "13237cb8c9c68acefda0833157f3e38d.jpeg", "realName": "f2f9f962ce5ab04038fcff6074479ed0.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/13237cb8c9c68acefda0833157f3e38d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-04 12:00:00", "end": "2021-11-04 12:35:00"}}, {"id": 1347429, "name": "Концерт «Сказки Чижика. Шерлок Холмс и призрак Британского музея»", "age": 0, "description": "<p>Музыкальный спектакль для детей, созданный по мотивам всемирно известных произведений Артура Конан Дойла о Шерлоке Холмсе. На этот раз знаменитый детектив Шерлок Холмс расследует мистическое ограбление, совершенное в отделе Древнего Египта в Британском музее. Увлекательный рассказ, таинственная музыка и завораживающая песочная анимация перенесут юных зрителей в Англию ХIХ века, и они узнают, куда на этот раз дедукция привела Шерлока Холмса и доктора Ватсона. </p><p>«Сказки Чижика» – цикл джазовых сказок с песочной анимацией для самых маленьких. Маленькие слушатели познакомятся с различными направлениями джаза через синтез музыкального, литературного и художественного языка. Увлекательные истории, рассказанные Ириной Чижик, песочная анимация Юлии Лабутиной и джазовая импровизация вибрафониста Алексея Чижика перенесут слушателей в сказочный мир музыки. </p>", "shortDescription": "Музыкальная сказка с песочной анимацией.", "min_price": 800, "max_price": 800, "link": "https://alexandrinsky.ru/afisha-i-bilety/novaya-stsena-dlya-detey-skazki-chizhika-sherlok-kholms/", "status": "accepted", "updateDate": 1636615089515, "start": 1634461200000, "end": 1634470200000, "createDate": 1632395482935, "inAccepted": true, "acceptDate": 1636615089535, "image": {"author": "Архив театра", "name": "7c1c3290107992aeddfe2a67234a0e53.png", "realName": "71a7c1eabddc54bcc955bec5c8a37aed.png", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/7c1c3290107992aeddfe2a67234a0e53.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 09:00:00", "end": "2021-10-17 11:30:00"}}, {"id": 1347375, "name": "Инклюзивный мюзикл «Жаль, что тебя здесь нет»", "age": 12, "description": "<p> Спектакль – это признание в любви музыке, без которой мы бы не были сами собой. Это просто признание в любви, потому что музыка – это и есть любовь.</p><p>«Жаль, что тебя здесь нет» на вокзале, в ожидании очередного приключения. Но ты можешь присоединиться в любой момент. </p><p> </p><p>Вокзал, зал ожидания. Место встреч и место расставаний. Сколько историй хранят в себе стены этого места? Сколько городов и стран пересекаются на мгновения или годы? Именно здесь встретились герои мюзикла: мечтающий о рок-группе Александр Клюквин, успешная радиоведущая и певица Татьяна Фролова, супергерой Звуковая Волна и многие другие. У каждого своя судьба, но всех их объединяет музыка. Музыка, как территория, где всем и все можно.</p><p> Инклюзивный мюзикл является совместной продукцией Фонда Alma Mater и Новой сцены Александринского театра при участии Фонда «Антон тут рядом». </p>", "shortDescription": "Музыка на вокзале в ожидании очередного приключения.", "min_price": 800, "max_price": 2000, "link": "https://alexandrinsky.ru/afisha-i-bilety/spektakl-zhal-chto-tebya-zdes-net/", "status": "accepted", "updateDate": 1633101837031, "start": 1634056200000, "end": 1634062500000, "createDate": 1632394908870, "inAccepted": true, "acceptDate": 1633101837041, "image": {"author": "Архив театра", "name": "8ff47cde216ca83d3e7cd99ddb60b018.jpeg", "realName": "e37c11c38f9e5c641d13af125d672cec (1).jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/8ff47cde216ca83d3e7cd99ddb60b018.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-12 16:30:00", "end": "2021-10-12 18:15:00"}}, {"id": 1347213, "name": "Спектакль «Колино сочинение»", "age": 6, "description": "<p> «Колино сочинение» – спектакль Яны Туминой по мотивам книги Сергея Голышева «Мой сын – даун». </p><p> </p><p>Основной линией спектакля становится стихотворение шестилетнего Коли, в нем он говорит о своем путешествии к девочке Варе. Коля признается своим родителям в том, что если бы он прошел все испытания в жизни, то попросил бы у Бога девочку Варю. Она появляется в его рассказах и стихах, он говорит о ней как о лучшей подруге из своего детсада. Позже Колин отец узнает, что такой девочки никогда в детском саду у Коли не было. Но это не мешает ехать к ней на электричке, «которая не устает», через дожди, пейзажи и тени, ничто не остановит этого стремления сердца к любви, ничто не остановит электричку, которая в финале спектакля всех привезет на эту волшебную планету, «где девочка Варя живет».</p><p></p><p>Книга Сергея Голышева – это откровенный опыт отца, воспитывающего особого ребенка. «Самый большой вред, когда эти дети от других ребят отделены, когда слово «особый» отделяет их мир от мира всех нас, это мы остаемся в ущербе, а не они», – считает Яна.</p><p></p><p></p><p></p><p>«Но я полон одной, пусть пока слабой, надежды, что общество изменит свое отношение к таким людям, как мой сын», – пишет Сергей Голышев, папа Коли.</p> <p></p>", "shortDescription": "О путешествии, небе, пирожках, оленях, фломастерах, снеге, родителях, доброте, счастье и Варе.", "min_price": 700, "max_price": 900, "link": "https://alexandrinsky.ru/afisha-i-bilety/kolino-sochinenie-spektakl-yany-tuminoy/", "status": "accepted", "updateDate": 1633101840410, "start": 1633273200000, "end": 1633449600000, "createDate": 1632392738595, "inAccepted": true, "acceptDate": 1633101840422, "image": {"author": "Архив театра", "name": "76a35d59c7927df073dd3248d975ee9b.jpeg", "realName": "cc5ba51dcd38da5ffbba6819eafd7764.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/76a35d59c7927df073dd3248d975ee9b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 15:00:00", "end": "2021-10-05 16:00:00"}}, {"id": 1341547, "name": "Финальный концерт фестиваля Rainy Hot Culture Days Jazzfest", "age": 0, "description": "<p>Международный фестиваль современного джаза Rainy Hot Culture Days Jazzfest – совместная инициатива петербургского джазового лейбла Rainy Days Records и проекта Александра Малича «Хот Культур». Фестиваль проходит в разных знаковых локациях Петербурга с 19 августа по октябрь 2021 года. В насыщенной программе, растянутой на месяц: более 30 значимых джазовых музыкантов России, США и Европы, образовательные музыкальные события при поддержке Yamaha и LANOTE.</p><p>19:30 – 21:00 // Петербургский джазовый септет: A Tribute to Charles Mingus.</p><p>Концерт-посвящение американскому джазовому контрабасисту и композитору Чарльзу Мингусу (1922–1979). </p><p> 21:30 – 22:30 // Ilugdin Trio: презентация альбома My Story.</p><p>Трио джазового пианиста Дмитрия Илугдина выпустило свой третий студийный альбом «My Story». Пластинка стала первым релизом в каталоге нового звукозаписывающего лейбла Jazzist.</p><p>На концерты доступен единый билет.</p>", "shortDescription": "Заключительное мероприятие фестиваля джазовой музыки.", "min_price": 990, "max_price": 1690, "link": "https://alexandrinsky.ru/afisha-i-bilety/festival-sovremennoy-dzhazovoy-muzyki-rainy-hot-culture-days-jazzfest-finalnyy-kontsert/", "status": "accepted", "updateDate": 1632908027361, "start": 1633104000000, "end": 1633116600000, "createDate": 1632222755757, "inAccepted": true, "acceptDate": 1632908027370, "image": {"author": "Архив театра", "name": "777f3c98c8098b33bc6b4e970f40460c.jpeg", "realName": "90e46c39818a202ab045ae5f1ba72870.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/777f3c98c8098b33bc6b4e970f40460c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 16:00:00", "end": "2021-10-01 19:30:00"}}, {"id": 1331965, "name": "Спектакль «Девочка Надя, чего тебе надо?»", "age": 16, "description": "<p>Спектакль «Девочка Надя, чего тебе надо?» поставил театр «Современник», который Александр Володин считал своим вторым домом. </p><p>«Есть какая-то идея, ради чего стоит жить?» – спрашивает главная героиня постановки. Спрашивает и как будто не находит ответа. Надя Смолина, она же девочка Надя, она же молодая мать, она же достойный член советского общества и кандидат в депутаты. И, наконец, она же героиня последней киноповести Геннадия Шпаликова – одного из самых парадоксальных художников 60-х.<br /></p><p>Этот уникальный текст автор писал, уже будучи бездомным сценаристом, по ночам в зале Центрального телеграфа на телеграфных бланках и посылочных формулярах. В нем горячая, не допускающая компромиссов вера в некую идею оборачивается крушением всех романтических мечтаний. Исповедально искренняя история девочки Нади, несомненно, родственна творчеству Александра Володина. </p> <p></p>", "shortDescription": "Гастроли театра «Современник» в рамках фестиваля «Пять вечеров» имени Александра Володина.", "min_price": 1800, "max_price": 2000, "link": "https://alexandrinsky.ru/afisha-i-bilety/devochka-nadya-chego-tebe-nado/", "status": "accepted", "updateDate": 1632408066322, "start": 1632412800000, "end": 1632421800000, "createDate": 1631708684223, "inAccepted": true, "acceptDate": 1632408078306, "image": {"author": "Архив театра", "name": "ffc17ba32a1c819a6805a603561068c1.jpeg", "realName": "32a2fc701dcc51ca5fbebb9b7ee66a6e.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/ffc17ba32a1c819a6805a603561068c1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 16:00:00", "end": "2021-09-23 18:30:00"}}, {"id": 1302493, "name": "Спектакль «Двенадцать»", "age": 12, "description": "<p>Главный герой этого спектакля – Петербург-Петроград. Режиссер Антон Оконешников, художник Елена Жукова и видеохудожник Мария Варахалина придумали решение и визуальную среду спектакля, в которой зрители оказываются внутри постановки, а действие разыгрывается вокруг них. </p><p>Саунд-дизайнеры Даниил Коронкевич и Даниил Григорьев создают звуковую партитуру спектакля, которая будет соткана из реальных звуков города. Оконешников – постоянный участник театральных лабораторий и драматургических читок в Санкт-Петербурге и России.</p>", "shortDescription": "Сценическая интерпретация поэмы Александра Блока.", "min_price": 1000, "max_price": 1000, "link": "https://alexandrinsky.ru/afisha-i-bilety/dvenadtsat/", "status": "accepted", "updateDate": 1632408129960, "start": 1632241800000, "end": 1632936300000, "createDate": 1630410601743, "inAccepted": true, "acceptDate": 1632408129974, "image": {"author": "Фотограф Анастасия Брюханова", "name": "cf520debb12d0bdbc705a49669c67a22.jpeg", "realName": "a7dad5b513afd5dfe6a794e73935b55b.jpg", "source": "Архив Александринского театра"}, "photo": "https://pro.culture.ru/uploads/cf520debb12d0bdbc705a49669c67a22.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-21 16:30:00", "end": "2021-09-29 17:25:00"}}, {"id": 1256023, "name": "Спектакль «Товарищ Кисляков»", "age": 18, "description": "<p>Режиссер Андрей Калинин открывает для театра забытую советскую прозу 1930-х годов, его спектакль – первое сценическое обращение к книге Пантелеймона Романова (1884–1938), пик писательской популярности которого пришелся на 1920-е годы.</p><p>«Товарищ Кисляков» – мрачноватая сатира, здесь мучительные размышления главного героя о своем положении, его путь от Ипполита Григорьевича к товарищу Кислякову через компромиссы и соглашательство разворачиваются на фоне выпуклого, детального бытописания эпохи, Москвы конца 1920-х, стремительно меняющейся, шумной, с новым укладом, коммунальным бытом, кухонными и семейными дрязгами и спорами о месте и предназначении интеллигенции, о том, может ли личность идти против массы.</p><p>Две сюжетно– и смыслообразующие линии – метаморфозы интеллигента Кислякова, приспосабливающегося к новому времени и его вызовам, и любовный треугольник, внутри которого Ипполит Кисляков, его старинный друг Аркадий Незнамов и молодая жена друга, – сходятся в финальной точке и разрешаются катастрофой.</p>", "shortDescription": "Сатирическая постановка о советской интеллигенции.", "min_price": 1000, "max_price": 1000, "link": "https://alexandrinsky.ru/afisha-i-bilety/tovarishch-kislyakov-premera/", "status": "accepted", "updateDate": 1639226765053, "start": 1631203200000, "end": 1631300400000, "createDate": 1628159500680, "inAccepted": true, "acceptDate": 1633102458349, "image": {"author": "Фотограф Владимир Постнов", "name": "10330a62171a96b14bafe3c4a25f2ef0.jpeg", "realName": "df700680b40b4dc85b8f23bf30d2510f.jpg", "source": "Архив Александринского театра"}, "photo": "https://pro.culture.ru/uploads/10330a62171a96b14bafe3c4a25f2ef0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-09 16:00:00", "end": "2021-09-10 19:00:00"}}, {"id": 1255949, "name": "Спектакль «Какая грусть, конец аллеи...»", "age": 12, "description": "<p>В основе спектакля Андрея Калинина – пьеса известного писателя и режиссера Резо Габриадзе, который также выступает здесь в качестве художника-постановщика. Премьера состоялась в 1993 году в театре «Види» в Лозанне. Главную роль сыграла Наташа Пари, соратник и жена Питера Брука, который и сам присутствовал на мероприятии.</p><p>В России пьеса представлена впервые. Атмосферу произведения Резо Габриадзе – колоритную, ироничную, с неуловимыми оттенками грусти и радости – воссоздадут на сцене артисты Александринского театра. Женское соло в спектакле поддержано мужским ансамблем, участники которого предстанут ожившими памятниками. Полная лирической грусти история погрузит в фантасмагорический мир, в котором уже не отыскать границы с миром реальным.</p>", "shortDescription": "Зрителей ждет театрализованное представление.", "min_price": 900, "max_price": 3000, "link": "https://alexandrinsky.ru/afisha-i-bilety/kakaya-grust-konets-allei/", "status": "accepted", "updateDate": 1639226668544, "start": 1631809800000, "end": 1643566200000, "createDate": 1628158546983, "inAccepted": true, "acceptDate": 1637141292766, "image": {"author": "Фотограф Анастасия Брюханова", "name": "8760d3e9c32db466ab2c76073c4f3f45.jpeg", "realName": "96b9d4c043d50717d931a867672b00dc.jpeg", "source": "Архив Александринского театра"}, "photo": "https://pro.culture.ru/uploads/8760d3e9c32db466ab2c76073c4f3f45.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-16 16:30:00", "end": "2022-01-30 18:10:00"}}, {"id": 1249354, "name": "Спектакль «Честная женщина»", "age": 18, "description": "<p>Продолжая темы, поднятые в спектакле пятилетней давности «Сегодня. 2016 – …» и исследуя противостояние глобальных процессов личной трагедии, постановка обращена не к жанру фантастики, а к современному политическому триллеру, ее действие разворачивается сегодня. </p><p>Ближневосточное государство Исламская Республика охвачено гражданской войной. Мировое сообщество бессильно: получив ядерную бомбу, Верховный Лидер гарантировал невмешательство Запада и теперь планомерно истребляет оппозицию. Страна на грани гуманитарной катастрофы. Последний шанс восстановить мир – переговоры при посредничестве России и США, проходящие на нейтральной территории – в токийском аэропорту Нарита – и инициированные неправительственной организацией «Надежда-21». </p><p>Зрители становятся свидетелями закулисной драмы в высших эшелонах власти. Столкновение интересов неизбежно. Так возможен ли гуманизм в политике сегодня? </p><p></p><p></p>", "shortDescription": "Постановка Валерия Фокина по пьесе Кирилла Фокина.", "min_price": 1800, "max_price": 1800, "link": "https://alexandrinsky.ru/afisha-i-bilety/chestnaya-zhenshchina-premera/", "status": "accepted", "updateDate": 1639226741308, "start": 1631118600000, "end": 1641666000000, "createDate": 1627906329432, "inAccepted": true, "acceptDate": 1637142859878, "image": {"author": "Фотограф Владимир Постнов", "name": "9aaa1189b5dfc7b3905e7ad378ea0440.png", "realName": "Снимок экрана 2021-11-17 в 12.41.40.png", "source": "Архив Александринского театра"}, "photo": "https://pro.culture.ru/uploads/9aaa1189b5dfc7b3905e7ad378ea0440.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-08 16:30:00", "end": "2022-01-08 18:20:00"}}, {"id": 551353, "name": "Спектакль «Демагог»", "age": 16, "description": "<p>«Демагог» Хуго Эрикссена – спектакль в рамках программы Александринского театра «Премьеры молодых режиссеров на Новой сцене». В основу постановки недавнего выпускника Щукинского училища, ученика Римаса Туминаса, легла одноименная пьеса Кирилла Фокина.</p><p> Литературный прием, когда современный автор обращается к героическим событиям Древнего мира и находит там немало параллелей и пересечений с днем сегодняшним, а проблемы героев давних времен оказываются близки и понятны, не нов. Но в данном случае абсолютно органичен и оправдан. Тема «пути наверх» и краха Героя, сцены борьбы за власть и господство, основанные на реальных исторических событиях Пелопонесской войны, выбор (или все же иллюзия выбора?) демократии или тоталитаризма, ответ на вопрос, что сегодня правит миром – деньги или идеология, а, может быть, деньги и стали основой любой идеологии – все это сегодня звучит более чем актуально.</p>", "shortDescription": "Постановка Хуго Эрикссена по пьесе Кирилла Фокина.", "min_price": 1000, "max_price": 1000, "link": "https://alexandrinsky.ru/afisha-i-bilety/demagog/", "status": "accepted", "updateDate": 1639226789846, "start": 1579278600000, "end": 1633113600000, "createDate": 1578659147638, "inAccepted": true, "acceptDate": 1632411856754, "image": {"author": "Anastasia Blur", "name": "029a6cb8aa75dadb6f18b8b3b8eef02e.png", "realName": "e681701b286a9b9eb9e08a2cdc85c841.png", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/029a6cb8aa75dadb6f18b8b3b8eef02e.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-01-17 16:30:00", "end": "2021-10-01 18:40:00"}}, {"id": 280286, "name": "Спектакль «Солнечная линия»", "age": 18, "description": "<p> Пьеса была представлена в 2015 году во внеконкурсной программе фестиваля молодой драматургии «Любимовка», сам Иван Вырыпаев поставил ее в Польше. В декабре 2017 года премьера пьесы прошла в Центре имени Всеволода Мейерхольда, постановку осуществил Виктор Рыжаков, который чаще других российских режиссеров обращается к драматургии Вырыпаева. На сцене театра в этот раз спектакль по пьесе поставила молодой московский режиссер Женя Беркович.<br /> </p> <p> В центре спектакля – диалог Барбары и Вернера, проживших в браке семь лет. Сам автор называет произведение комедией, в которой показывается, как может быть достигнут положительный результат. </p><p>Спекталь – совместная постановка с продюсерской компанией «Искусство для людей».</p>", "shortDescription": "Постановка по пьесе Ивана Вырыпаева.", "min_price": 500, "max_price": 1500, "link": "https://alexandrinsky.ru/afisha-i-bilety/solnechnaya-liniya/", "status": "accepted", "updateDate": 1639226638233, "start": 1538843400000, "end": 1637429400000, "createDate": 1533302431000, "inAccepted": true, "acceptDate": 1636611549710, "image": {"author": "Anastasia Blur", "name": "811e60e3d4f3d5f83ee839d79c9019d3.jpeg", "realName": "37c220a67014526df5590eb57dda33c0.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/811e60e3d4f3d5f83ee839d79c9019d3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-10-06 16:30:00", "end": "2021-11-20 17:30:00"}}, {"id": 27149, "name": "Спектакль «Сегодня. 2016–...»", "age": 16, "description": "<p>В феврале 2016 года в честь 70-летия режиссера прошел фестиваль «Десять спектаклей Валерия Фокина». Главным событием стала премьера «Сегодня. 2016–...» », которую Валерий Фокин поставил на Новой сцене Александринки. В литературной основе спектакля – фантастическая повесть Кирилла Фокина «Огонь». </p><p>«Сегодня. 2016–...» – это первая работа мастера на Новой сцене, который во главу угла поставил опыт подчинения уникальных технических возможностей этой поистине инновационной площадки художественному смыслу.</p><p>Спектакль идет без антракта.<br /></p>", "shortDescription": "Постановка по фантастической повести К. Фокина «Огонь».", "min_price": 1200, "link": "https://alexandrinsky.ru/afisha-i-bilety/segodnya-2016-/", "status": "accepted", "updateDate": 1639226718344, "start": 1456416000000, "end": 1642960800000, "createDate": 1455011435115, "inAccepted": true, "acceptDate": 1636431147464, "image": {"author": "Анастасия Брюханова", "name": "0a350aec7dc50e0f7f0dfe22524401c0.jpg", "realName": "eea9223ea5ddb076c6d4f4a4356f13cb.jpg", "source": "Архив Александринского театра"}, "photo": "https://pro.culture.ru/uploads/0a350aec7dc50e0f7f0dfe22524401c0.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-02-25 16:00:00", "end": "2022-01-23 18:00:00"}}]}