{"21925": [{"id": 1501402, "name": "Литературно-биографическая экспозиция Дома-музея В. Г. Короленко", "age": 6, "description": "<p>Литературный музей-усадьба писателя-гуманиста и правозащитника Владимира Галактионовича Короленко являет собой уникальный мемориально-архитектурный усадебный комплекс.</p> <p>Удивительно, но в усадьбе почти все сохранилось в том первозданном виде, в каком оно было более 100 лет назад: это и каменный двухэтажный особняк, построенный в 1901–1902 годах по планам и рисункам писателя, это и мансарда под старой марсельской черепичной кровлей, и белоснежные резные, как кружева, деревянные веранды, лестницы и балконы, и каменный флигелек, похожий на игрушечный замок со смотровой башней, и каменные подпорные стены во дворе, и погреба, каменная емкость для сбора воды, ледник… </p> <p>На первом этаже усадьбы располагается литературно-биографическая экспозиция, где представлены фотоматериалы, архивные документы, письма, листы из дневника В. Г. Короленко, рукописи и книги, журналы, в которых публиковался писатель, живопись и предметы быта середины XIX – начала ХХ века. </p> <p>Второй этаж занимает мемориально-бытовая экспозиция – кабинет, столовая, комната отдыха, гостевая, обставленные подлинной мебелью и типовыми предметами быта конца XIX – начала ХХ века по воспоминаниям племянников писателя.</p> <p>Экскурсия по экспозиции приобретается дополнительно.</p>", "shortDescription": "Знакомство с творчеством и бытовым жизненным пространством писателя.", "min_price": 200, "max_price": 200, "link": "https://gelmusey.ru/", "status": "accepted", "updateDate": 1639490680455, "start": 1639375200000, "end": 1651330800000, "createDate": 1638447412912, "inAccepted": true, "acceptDate": 1639490680513, "image": {"author": "Шевченко Анна Владимировна", "name": "d5dabde036fccc608195a960e17ffa04.jpeg", "realName": "ДМК литературно-биографическая экспозиция.JPG", "source": "Архив Геленджикского историко-краеведческого музея"}, "photo": "https://pro.culture.ru/uploads/d5dabde036fccc608195a960e17ffa04.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-13 06:00:00", "end": "2022-04-30 15:00:00"}}, {"id": 1301126, "name": "Авторская экскурсия «Природа Джанхотского ущелья»", "age": 16, "description": "<p> Небольшой прибрежный поселок Джанхот окружен со всех сторон заповедным бором реликтовой пицундской сосны – древнейшей представительницей царства растений, занесенной в Красную книгу Российской Федерации. Многочисленные лианы, обвивающие стволы дуба, бука, граба, местами образуют непроходимые заросли и придают окрестным лесам таинственный вид. В авторской экскурсии посетители познакомятся с разнообразием и богатством природы, которая окружила усадьбу писателя В. Г. Короленко. Экскурсанты увидят растения, которые были посажены еще в начале ХХ века, в том числе кедр ливанский, жасмин, барбарис Кавказский, лиану Кампсис и другие, а также прогуляются по живописным лесным тропам, вдыхая чистый лесной воздух.</p>", "shortDescription": "Ознакомьтесь с разнообразием природы, которая окружала усадьбу писателя В. Г. Короленко.", "min_price": 250, "max_price": 250, "link": "https://gelmusey.ru/", "needCheck": true, "status": "accepted", "updateDate": 1635230760947, "start": 1630998000000, "end": 1653985200000, "createDate": 1630389721714, "inAccepted": true, "acceptDate": 1635230767216, "image": {"author": "МБУК \"Геленджикский историко-краеведческий музей\"", "name": "522b7967911c1ef50dd628d6b9502f81.jpeg", "realName": "5.jpg", "source": "МБУК \"Геленджикский историко-краеведческий музей\""}, "photo": "https://pro.culture.ru/uploads/522b7967911c1ef50dd628d6b9502f81.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-07 07:00:00", "end": "2022-05-31 08:20:00"}}]}