{"17185": [{"id": 1537680, "name": "Молодежный капустник «Татьянин день – День студента»", "age": 16, "description": "<p><span>Нынешние читатели – старшеклассники и бывшие активные читатели-студенты центральной библиотеки погрузятся в атмосферу веселого и познавательного праздника. В Общероссийский день студенчества библиотекари пригласят их на молодежный капустник «Татьянин день – День студента» и предложат интересную и разнообразную программу. </span></p><p><span>В калейдоскопе исторических фактов «О, сколько нам открытий чудных готовит просвещенья дух!» участники узнают о годах обучения великих людей – М. В. Ломоносова и А. С. Пушкина, об истории и традициях празднования Дня студенчества. В кадрах <span> </span>кино-ностальгии «Были мы читатели…» студенты увидят себя в библиотечных мероприятиях, а в библиоперекличке «Быть студентом – это значит…» расскажут о своей студенческой жизни. </span></p><p><span>Также участникам капустника будут предложены игровые моменты: «Мы – будущие студенты», «От сессии до сессии», «Общежитие». В Татьянин день будет уместна и познавательная викторина – «Итак, она звалась Татьяной», а литературный коктейль «Из-под изящного пера Татьяны» представит читателям книги популярных русских писательниц. И, конечно, в капустнике будут звучать песни и стихи – какой без них праздник?</span></p>", "shortDescription": "Праздник для читателей. В программе – рассказ об обучении великих людей, игры, викторина, выставка.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/molodezhnyy-kapustnik-tatyanin-den-den-studenta", "status": "accepted", "updateDate": 1640331783096, "start": 1643108400000, "end": 1643284800000, "createDate": 1639631145806, "inAccepted": true, "acceptDate": 1640331783160, "image": {"author": "Кочетовская", "name": "7c7e31982828cd18e0bcc8b75cf746d2.jpeg", "realName": "DSC_0265.JPG", "source": "Архив МБУК \"Федоровская МЦБ\""}, "photo": "https://pro.culture.ru/uploads/7c7e31982828cd18e0bcc8b75cf746d2.jpeg", "gallery": ["https://pro.culture.ru/uploads/2332700068bf2fbedde3b0879b3b2e6c.jpeg", "https://pro.culture.ru/uploads/4fdd13637872c8c8c639772bcfcc1415.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-25 11:00:00", "end": "2022-01-27 12:00:00"}}]}