{"56629": [{"id": 1302233, "name": "Выставка «Калужский край – доблестный щит земли Русской»", "age": 6, "description": "<p><span>Калужский край на протяжении веков играл важную роль в истории страны. На Калужской земле происходили знаковые события, связанные с борьбой за целостность и независимость Отечества. Здесь явлены многие примеры мужества, стойкости, верности и самопожертвования, на которых формировались духовно-нравственные основы русского народа. В течение столетий Калужская земля была местом, где неоднократно решалась судьба страны, своеобразным щитом, заслонявшим Россию и ее столицу Москву от врагов.</span></p> <p><span>Интерактивная выставка, посвящена военной истории Калужского края. В помещениях палат представлены интерьеры средневекового арсенала, комнаты кордонного начальника эпохи 1812 г., гостиной офицера 9-го пехотного Ингерманландского императора Петра Великого полка и квартиры офицера Красной армии, вернувшегося в Калугу после Победы в Великой Отечественной войне. Через обращение к многочисленным бытовым и военным предметам дается представление об эпохе, военных событиях и тех, кто в них участвовал.</span></p>", "shortDescription": "Гости узнают о военной истории региона с древних времен до Великой Отечественной войны.", "min_price": 100, "max_price": 150, "link": "https://vmuzey.com/event/interaktivnaya-vystavka-doblestnyy-shchit-zemli-russkoy", "status": "new", "updateDate": 1637673768557, "start": 1630477800000, "end": 1672502400000, "createDate": 1630406906679, "inAccepted": true, "acceptDate": 1630477646130, "image": {"author": "КОМЗ", "name": "a691a92b233e5421a4f2b0207792c78d.jpeg", "realName": "Без имени-1.jpg", "source": "http://kaluga-museum.ru/"}, "photo": "https://pro.culture.ru/uploads/a691a92b233e5421a4f2b0207792c78d.jpeg", "gallery": ["https://pro.culture.ru/uploads/2a7118aef656fdd96bc8bd909d44f91e.jpeg", "https://pro.culture.ru/uploads/001ebec8fc659993ccaa59c26e43693f.jpeg", "https://pro.culture.ru/uploads/ad9c1e44b1836c70c99fb9475bd93b62.jpeg", "https://pro.culture.ru/uploads/7a4cecefd18fc1f331e1e55ae1cdce00.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:30:00", "end": "2022-12-31 16:00:00"}}]}