{"46532": [{"id": 1360073, "name": "Концерт симфонической музыки", "age": 6, "description": "<p>На сцене Ишимбайского дворца культуры <span>Национальный симфонический оркестр Республики Башкортостан представит яркую концертную программу, где прозвучат шедевры симфонической музыки. Солист – заслуженный артист Республики Башкортостан </span>Рустем Хамидуллин (виолончель)<span>. Дирижер – главный дирижер оркестра, заслуженный артист Республики Башкортостан, дирижер Государственной академической симфонической капеллы России </span>Дмитрий Крюков.</p><p></p><p></p><p>Н.А. Римский-Корсаков Симфоническая сюита «Шехеразада» – это одна из наиболее ярких партитур знаменитого русского композитора, которая погружает в атмосферу звучания восточной музыки с ее характерными интонациями и прихотливыми мелодическими изгибами, с инструментальными тембрами, воссоздающими сказочный, почти фантастический музыкальный колорит.</p><p>П.И. Чайковский «Вариации на тему рококо» для виолончели с оркестром – это сочинение стало одним из популярнейших образцов виолончельного концертного репертуара. Музыку отличает благородство выражения, простота и изящество наряду с развитым виртуозным началом, предоставляющим солисту благодарные возможности для демонстрации своих исполнительских данных.</p><p></p>", "shortDescription": "НСО РБ представит музыку Н. А. Римского-Корсакова и П. И. Чайковского.", "min_price": 300, "max_price": 400, "link": "https://iframeab-pre2273.intickets.ru/seance/11978025/", "status": "accepted", "updateDate": 1638952876723, "start": 1634565600000, "end": 1634572800000, "createDate": 1632962799142, "inAccepted": true, "acceptDate": 1633410758571, "image": {"author": "Пресс-служба НСО РБ", "name": "74bfa1562bb21071a32313db664a5329.jpeg", "realName": "20161002013114.jpg", "source": "Пресс-служба НСО РБ"}, "photo": "https://pro.culture.ru/uploads/74bfa1562bb21071a32313db664a5329.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-18 14:00:00", "end": "2021-10-18 16:00:00"}}, {"id": 1355336, "name": "Программа «Здорово жить – здорово!»", "age": 0, "description": "<p>Первую дозу наркотика подросток обычно принимает в компании друзей: на дискотеке, в клубе и даже в школе. И делает он это исключительно из любопытства, наслушавшись о наркотическом «кайфе». Но молодой человек не может понять, что эта эйфория скоротечна, и наркоманы употребляют наркотические вещества как раз с противоположными мыслями – не ради минутного удовольствия, а чтобы вернуться в состояние, нормальное для здорового человека. </p><p>Как помочь подростку сделать правильный выбор в своей жизни? С этим помогут артисты музыкально-литературного лектория в своей программе «Здорово жить – здорово!».</p>", "shortDescription": "Участники поговорят о здоровом образе жизни, вредных привычках.", "min_price": 100, "max_price": 400, "link": "https://ufa.kassy.ru/events/detskie/2-11459/", "status": "accepted", "updateDate": 1638952876723, "start": 1633597200000, "end": 1638876600000, "createDate": 1632807133942, "inAccepted": true, "acceptDate": 1637303770571, "image": {"author": "Маханов Руслан", "name": "2e92b2891abc41d122b2607903a3bedb.jpeg", "realName": "aMqmwHgnNUw.jpg", "source": "neft-gf.ru"}, "photo": "https://pro.culture.ru/uploads/2e92b2891abc41d122b2607903a3bedb.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-07 09:00:00", "end": "2021-12-07 11:30:00"}}, {"id": 1319602, "name": "Концерт «Венгерские танцы Брамса»", "age": 6, "description": "<p><span>15 сентября на сцене Ишимбайкского дворца культуры Национальный симфонический оркестр Республики Башкортостан исполнит </span><span>все венгерские танцы композитора Иоганнеса Брамса. </span></p><p><span>Дирижер – главный дирижер НСО РБ Дмитрий Крюков.</span></p> <p><span>«Венгерские танцы» Брамса – одно из самых популярных, ярких и эффектных сочинений великого композитора. Каждое произведение этого цикла уникально тем, что передает многогранность национального венгерского колорита. Свобода стиля и невероятный темперамент музыки захватывает слушателя с самого первого звука. «Венгерские танцы» принесли ему всемирную известность и признание. Уникальный цикл музыкальных пьес с оригинальным музыкальным сценарием и звучанием наглядно демонстрирует виртуозное мастерство талантливого композитора, который проникся подлинной любовью к самобытному фольклору венгерского народа. В настоящее время «Венгерские танцы» остаются актуальными и востребованными, вызывая интерес профессиональных музыкантов и просто поклонников музыки.</span></p>", "shortDescription": "Оркестр исполнит все венгерские танцы композитора Иоганнеса Брамса.", "min_price": 200, "max_price": 400, "link": "https://iframeab-pre2273.intickets.ru/seance/11977271/", "status": "accepted", "updateDate": 1638952876723, "start": 1631714400000, "end": 1631721600000, "createDate": 1631121406468, "inAccepted": true, "acceptDate": 1631279635673, "image": {"author": "Евгений Евтюхов", "name": "af384f6734dbdfc4fc6bcf871b84c828.jpeg", "realName": "0U2A0243.jpg", "source": "Пресс-служба НСО РБ"}, "photo": "https://pro.culture.ru/uploads/af384f6734dbdfc4fc6bcf871b84c828.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-15 14:00:00", "end": "2021-09-15 16:00:00"}}, {"id": 957686, "name": "Концерт «Все песни и улыбки вам»", "age": 6, "description": "<p> Артисты филармонии представят яркую концертную программу «Все песни и улыбки вам», в которой прозвучат песни известных советских композиторов – И. О. Дунаевского, Т. Н. Хренникова, А. Н. Пахмутовой, А. С. Зацепина, А. А. Бабаджаняна, А. И. Островского, Ю. М. Антонова и других. Музыкальные произведения этих авторов остаются любимыми и популярными на протяжении долгих десятилетий. Самые яркие хиты, которые прочно ассоциируются с молодостью, юностью, временем, когда все казалось иначе…</p><p>Концертные номера будут сопровождатся историей возникновения той или иной композиции и интересными фактами.</p>", "shortDescription": "Программа чувашского эстрадно-фольклорного ансамбля «Сарби».", "min_price": 350, "link": "https://sterlitamak.kassy.ru/events/koncerty-i-shou/2-12019/hall/", "status": "accepted", "updateDate": 1638952876723, "start": 1638853200000, "end": 1639040400000, "createDate": 1614010090410, "inAccepted": true, "acceptDate": 1637924563007, "image": {"author": "Винер Салихов", "name": "9663708551547c0beccf5196f31d526c.jpeg", "realName": "сарбии.jpg", "source": "https://vk.com/tko_sterlitamak"}, "photo": "https://pro.culture.ru/uploads/9663708551547c0beccf5196f31d526c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-07 05:00:00", "end": "2021-12-09 09:00:00"}}]}