{"10375": [{"id": 1335667, "name": "Лекция «Эволюция звезд»", "age": 16, "description": "<p>Если вдруг задаться вопросом: какие небесные объекты более всего подходят на роль символа Вселенной, то, скорее всего, первыми на ум придут звезды.<br /> Звезды – как люди, рождаются, живут и умирают.Они рождаются и заявляют о своем рождении криком, на всю Вселенную. Рождаются не где-нибудь, а в звездных яслях. И живут потом в городах и поселках. Одни живут тихо и экономно, и им уготована дряхлая старость в обличье тусклого белого карлика, другим – «загробная жизнь» в виде нейтронной звезды или черной дыры. Мы называем это эволюцией звезд. В результате этой эволюции появляются белые карлики, нейтронные звезды и черные дыры. </p><p> Но как определить, какие метаморфозы ждут ту или иную звезду, включая наше родное Солнце? На лекции разберемся, как именно происходит звездная эволюция и что может получится из звезды в конце.</p>", "shortDescription": "Увлекательное научно-популярное мероприятие от проекта «Зона звезд».", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/155639257/", "status": "accepted", "updateDate": 1632301761976, "start": 1639150200000, "end": 1639155600000, "createDate": 1631868290027, "inAccepted": true, "acceptDate": 1632301761989, "image": {"author": "Николас Лефодо", "name": "1ba0dcb9badcdc4628a2da7dd998f46f.jpeg", "realName": "3.jpeg", "source": "https://zen.yandex.ru/media/id/605f791e592ab94ba6d4d6d9/konkurs-astronomicheskih-fotografii-glavnyi-priz-1000000-rub-60f979239bbe9b3edf77491b"}, "photo": "https://pro.culture.ru/uploads/1ba0dcb9badcdc4628a2da7dd998f46f.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-10 15:30:00", "end": "2021-12-10 17:00:00"}}, {"id": 1300819, "name": "Лекция «Звездные превращения»", "age": 6, "description": "<p>Вид ночного неба, усыпанного звездами, с давних пор вселяет в душу человека благоговение и восторг. В космосе происходят настоящие чудеса! Гигантские космические облака превращаются в звезды, звезды – в яркие туманности, а туманности – снова в космические облака! </p><p> У каждой звезды есть свой жизненный цикл: она появляется, какое-то время существует и рано или поздно умирает. Одни звезды живут долго, другие сгорают за какие-то миллионы лет; одни медленно угасают, другие «помирают с музыкой»: устраивают на прощание мощный взрыв. Время жизни звезды любого типа – невероятно долгий и сложный процесс, сопровождаемый явлениями космического масштаба. Многогранность его просто невозможно полностью проследить и изучить, даже используя весь арсенал современной науки.</p><p> На лекции обсудим, как рождаются и живут звезды, и какие превращения происходят с ними в космосе!</p>", "shortDescription": "Посетители узнают о жизни звезд.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/155623257/", "status": "accepted", "updateDate": 1630408601434, "start": 1633620600000, "end": 1633626000000, "createDate": 1630342482881, "inAccepted": true, "acceptDate": 1630573929491, "image": {"author": "Татьяна Грибова", "name": "9e5327e721b8f16885392d5083d2e363.jpeg", "realName": "2.jpeg", "source": "https://vk.com/wall592455138_444"}, "photo": "https://pro.culture.ru/uploads/9e5327e721b8f16885392d5083d2e363.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-07 15:30:00", "end": "2021-10-07 17:00:00"}}, {"id": 1300818, "name": "Программа «Неизвестная Солнечная система»", "age": 16, "description": "<p>Солнечная система занимает пространство гораздо большее, чем мы себе представляем. Вопрос о том, где именно заканчивается Солнечная система и начинается межзвездное пространство, неоднозначен. Ключевыми в их определении принимают два фактора: солнечный ветер и солнечное тяготение. Внешняя граница солнечного ветра – гелиопауза, за ней солнечный ветер и межзвездное вещество смешиваются, взаимно растворяясь.</p><p> Девять лет назад прогремела новость о том, что Вояджеры пересекли границы Солнечной системы и проникли в новую, ранее неизвестную область в пограничной зоне между нашей планетной системой и межзвездным пространством. </p><p>Однако гравитационное влияние Солнца простирается намного дальше. На лекции мы попробуем разобраться, действительно ли это так, узнаем, как устроена наша Солнечная система и где находятся ее реальные границы, насколько она уникальна.<br /> </p>", "shortDescription": "Посетители узнают о жизни небесных тел, находящихся вне Солнечной системы.", "min_price": 600, "link": "https://www.mos.ru/afisha/event/155634257/", "status": "accepted", "updateDate": 1630416089353, "start": 1631806200000, "end": 1631811600000, "createDate": 1630342399678, "inAccepted": true, "acceptDate": 1630573940302, "image": {"author": "Mark Garlick", "name": "f27796be59e19a167dc26f7499b97d65.jpeg", "realName": "4.jpg", "source": "https://in-space.ru/razduvayushheesya-solntse-unichtozhayushhee-merkurij-veneru-i-zemlyu/"}, "photo": "https://pro.culture.ru/uploads/f27796be59e19a167dc26f7499b97d65.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-16 15:30:00", "end": "2021-09-16 17:00:00"}}]}