{"12997": [{"id": 1106828, "name": "Спектакль «Левша»", "age": 18, "description": "<p>В спектакле по повести Николая Лескова «Левша» режиссер Максим Диденко решил покопаться в природе русского бессознательного – той подземной иррациональной силе, которая на протяжении всей истории управляла жизнью России. </p><p>Подобно уникальным словечкам писателя – «нимфозория», «мелкоскоп», «клеветон», «Твердиземное море» – в спектакле возникают странные сложносочиненные термины и персонажи, каждый из которых, как и сам Левша в оригинальной повести, может повлиять на дела целого государства. К примеру, деревенские мужики, танцующие пластическую кулебяку на тему японских хокку.</p><p>«Драматург Валерий Печейкин написал интересные монологи для «Левши», а текст самого произведения Лескова мы решили дать в виде подписей к картинкам на экране. И между всем этим должна возникнуть настоящая полифония», – говорит режиссер постановки. </p>", "shortDescription": "Зрителей ждет исследование феномена русской хтони.", "min_price": 4000, "max_price": 15000, "link": "https://theatreofnations.ru/performances/levsha", "needCheck": true, "status": "accepted", "updateDate": 1640173552315, "start": 1621612800000, "end": 1645293600000, "createDate": 1620814788682, "inAccepted": true, "acceptDate": 1634828016335, "image": {"author": "Ира Полярная", "name": "7809fdae9106c722e968c8cd221aa478.jpeg", "realName": "мал фото спект промо.jpg", "source": "https://theatreofnations.ru/performances/levsha"}, "photo": "https://pro.culture.ru/uploads/7809fdae9106c722e968c8cd221aa478.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-21 16:00:00", "end": "2022-02-19 18:00:00"}}, {"id": 1029134, "name": "Спектакль «Моими глазами»", "age": 12, "description": "<p>Эти истории Великой Отечественной позволят посмотреть на прошлое не глазами миллионов, а взглядами одиночек – напуганных, лишенных покоя людей, в чьей жизни однажды случилось июньское утро 1941 года. </p><p>Утро, изменившее планы маленького скрипача, который вместо выступления в детском конкурсе сыграл свой последний «Интернационал» во время еврейского расстрела. Солнечное утро, когда прима-балерина отправилась не на сцену Большого театра, а на фронт, сдирая свои пуанты о доски, бетон, песок, пачкая их в грязи и мазуте. Утро девушки из Ленинграда, познавшей острое счастье встретить следующий Новый год живой среди трупов, окоченевших на улице, и даже суметь с подругами помыться в ледяной квартире. </p><p>Все эти истории будто взяты из того же альбома, из тех же дневников, куда мы заносим свою первую любовь, первую двойку, первые стихи, первую победу…</p>", "shortDescription": "Личные истории, основанные на документальных событиях.", "min_price": 1500, "max_price": 2500, "link": "https://theatreofnations.ru/performances/moimi-glazami", "needCheck": true, "status": "accepted", "updateDate": 1640175800398, "start": 1620406800000, "end": 1645038000000, "createDate": 1617362003682, "inAccepted": true, "acceptDate": 1639403429059, "image": {"author": "Ира Полярная ", "name": "7f7fa72b9b80c00e971f02168def327c.jpeg", "realName": "CG2A9451.jpg", "source": "https://theatreofnations.ru/performances/moimi-glazami"}, "photo": "https://pro.culture.ru/uploads/7f7fa72b9b80c00e971f02168def327c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-07 17:00:00", "end": "2022-02-16 19:00:00"}}, {"id": 948013, "name": "Спектакль «Зимние заметки о летних впечатлениях»", "age": 16, "description": "<p>Впервые перенесенный на театральные подмостки фельетон Ф. М. Достоевского позволит современным жителям мегаполисов сесть в поезд с самим автором и его попутчицей и отправиться в Европу XIX века. </p><p>«В путешествиях есть своя странная дорожная метафизика, – делится режиссер Елена Невежина. – Долгий путь, вечер. Все разговоры завершены, ты видишь пейзаж за окном, свое отражение в стекле и начинаешь задумываться о серьезных вещах, на которые никогда не хватает времени в обычной жизни. А если уж отправляешься в путь с самим Федором Михайловичем, то понимаешь, что многие вопросы, волнующие современный мир, – взаимоотношения и пути развития России и Запада, разница культур – задаются уже много столетий. Не мы первые, не мы последние».</p><p>То, что удивило и рассмешило Достоевского в путешествии с июня по сентябрь 1862 года, оказывается вполне актуальным и сейчас. С юмором, временами переходящим в сарказм, писатель рассказывает о буржуазной жизни и ее представителях. </p>", "shortDescription": "Блог путешественника, или травелог от Федора Достоевского.", "min_price": 1500, "max_price": 2500, "link": "https://theatreofnations.ru/performances/zimnie-zametki-o-letnikh-vpechatleniyakh", "needCheck": true, "status": "accepted", "updateDate": 1640175908903, "start": 1614790800000, "end": 1645813800000, "createDate": 1613476573492, "inAccepted": true, "acceptDate": 1639403189529, "image": {"author": "Ира Полярная ", "name": "a50afd64fcf22c2a960fb51a91009f73.jpeg", "realName": "PIU_2907.jpg", "source": "https://theatreofnations.ru/performances/zimnie-zametki-o-letnikh-vpechatleniyakh"}, "photo": "https://pro.culture.ru/uploads/a50afd64fcf22c2a960fb51a91009f73.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-03 17:00:00", "end": "2022-02-25 18:30:00"}}, {"id": 852522, "name": "Спектакль «Ходжа Насреддин»", "age": 12, "description": "<p>Зрители увидят кукол, говорящих голосами Евгения Миронова, Константина Хабенского, Виктора Вержбицкого, Игоря Золотовицкого, Чулпан Хаматовой, Елизаветы Боярской и Инги Оболдиной. В эстетике старого черно-белого кино, отсылающей к советской картине «Насреддин в Бухаре» 1943 года, на сцене оживут улочки средневекового азиатского города, пестрый восточный базар и дворец Эмира Тимура (Тамерлана).</p><p>Главный герой постановки – фольклорный персонаж мусульманского Востока Ходжа Насреддин – сказочный обманщик и плут, любимый с детства самим Бекмамбетовым: «Я очень много лет мечтал рассказать историю этого персонажа, талантливого и парадоксального, который все переворачивает с ног на голову. Но поскольку мир и так перевернут, то у Ходжи Насреддина в итоге все оказывается на своих местах. Мы создали образ легендарного трикстера восточной цивилизации, и у нас вышла пьеса о свободе, любви и правах человека, в общем, о проблемах и чаяниях всех времен вплоть до сегодняшнего дня».</p><p>Рассказ о Ходже Насреддине ведется от имени ишака. Осел – главный романтик и мыслитель, который помогает своему хозяину вернуть невесту из гарема Тамерлана, влюбляется в кобылицу и ведет философские разговоры с надоедливой мухой. Сделать из ишака человека – последнее желание Насреддина и, похоже, самое реалистичное, ведь отыскать человеческое в людях у Ходжи так и не получилось.</p>", "shortDescription": "Первая постановка Тимура Бекмамбетова в жанре театра кукол.", "min_price": 200, "max_price": 3000, "link": "https://theatreofnations.ru/performances/khodzha-nasreddin", "needCheck": true, "status": "accepted", "updateDate": 1640174455859, "start": 1608224400000, "end": 1644166800000, "createDate": 1607525698076, "inAccepted": true, "acceptDate": 1639403073827, "image": {"author": "Ира Полярная ", "name": "580b8b4450893381c36f15852df99957.jpeg", "realName": "фото на сайт.jpg", "source": "https://theatreofnations.ru/performances/khodzha-nasreddin"}, "photo": "https://pro.culture.ru/uploads/580b8b4450893381c36f15852df99957.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-17 17:00:00", "end": "2022-02-06 17:00:00"}}, {"id": 793291, "name": "Спектакль «Синяя синяя птица»", "age": 6, "description": "<p>«Синяя синяя птица» – это история приключений девочки Матильды и ее брата Тиля. В своем путешествии по сказочным странам они встретят около 50 самых неожиданных персонажей: царицу ночи, оркестр заводных обезьянок, синего павлина – хранителя времени, чудовищ и монстров из шкафа.</p><p>С одной стороны, от «Синей синей птицы» можно ждать яркого и зрелищного шоу со множеством трюков и спецэффектов, с другой – философского рассуждения о вечных ценностях как для детей, так и для взрослых. Режиссер Олег Глушков (известный широкой публике как хореограф фильма Валерия Тодоровского «Стиляги») обещает зрителям чудесную музыку, волшебные декорации и костюмы, умные и смешные тексты и, конечно, красивые танцы.</p>", "shortDescription": "Волшебный мюзикл для детей и взрослых по мотивам произведения Мориса Метерлинка.", "min_price": 500, "max_price": 5000, "link": "https://theatreofnations.ru/performances/sinyaya-sinyaya-ptitsa", "needCheck": true, "status": "accepted", "updateDate": 1634828765427, "start": 1607162400000, "end": 1641557400000, "createDate": 1603974059679, "inAccepted": true, "acceptDate": 1634828765701, "image": {"author": "Ира Полярная ", "name": "745e58c7e30efc6ad8160ef88a5d06d6.jpeg", "realName": "Синяя синяя птица картинка.jpg", "source": "https://theatreofnations.ru/performances/sinyaya-sinyaya-ptitsa"}, "photo": "https://pro.culture.ru/uploads/745e58c7e30efc6ad8160ef88a5d06d6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-05 10:00:00", "end": "2022-01-07 12:10:00"}}, {"id": 758171, "name": "Спектакль «Осторожно, эльфы!»", "age": 6, "description": "<p>Детективный участок. Начинается расследование важного дела: пропала девочка, и, кажется, в этом замешаны опасные эльфы. Они действуют аккуратно и стараются оставаться незамеченными: рассказывают ребятам удивительные истории и погружают в мир фантазий, выбраться из которого невероятно сложно.</p><p>Чтобы разгадать непростую тайну исчезновения девочки, найти все улики и допросить свидетелей, специалистам-эльфологам обязательно потребуется помощь юных зрителей-детективов, которые выступят в роли поисковой группы.</p>", "shortDescription": "Интерактивная постановка для детей от лауреатов «Золотой маски».", "min_price": 100, "max_price": 1500, "link": "https://theatreofnations.ru/performances/ostorozhno-elfy", "needCheck": true, "status": "accepted", "updateDate": 1634827802840, "start": 1605279600000, "end": 1641477600000, "createDate": 1601907446615, "inAccepted": true, "acceptDate": 1634827803010, "image": {"author": "Дарья Глобина ", "name": "84f4fa8c5e358f0c626038f3e147253e.jpeg", "realName": "фото осторожно эльфы.jpg", "source": "https://theatreofnations.ru/performances/ostorozhno-elfy"}, "photo": "https://pro.culture.ru/uploads/84f4fa8c5e358f0c626038f3e147253e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-13 15:00:00", "end": "2022-01-06 14:00:00"}}, {"id": 756329, "name": "Спектакль «Сказки Пушкина»", "age": 12, "description": "<p>Вот уже несколько десятилетий Роберт Уилсон остается бесспорным авторитетом мировой сцены. Он создал особый театральный стиль, который находится на стыке драматического театра и современного искусства, кинематографа и пантомимы, цирка и современного танца. Спектакли Уилсона отличаются изысканной пластической и световой партитурой, которая производит магическое впечатление на зрителей всего мира.</p><p>В основе первого оригинального российского спектакля Уилсона лежит несколько сказок Пушкина: «Сказка о царе Салтане», «Сказка о рыбаке и рыбке», «Сказка о попе и работнике его Балде», «Сказка о Золотом петушке», «Медведиха», а также фрагменты поэмы «Руслан и Людмила».</p><p>Для создания сценографической партитуры режиссер провел огромное исследование, в котором подробно изучил не только сами сказки, но и различные иллюстрации к ним, историю их появления, фольклорные составляющие и т. д. Из этого возник ряд сложных визуальных образов, являющихся важнейшими элементами постановки.</p><p>Уилсон работал в Москве со своей командой художников, сценографов и ассистентов. Созданием музыки к спектаклю занимался знаменитый американский дуэт CocoRosie, являющийся адептом стиля фрик-фолк и уже давно покоривший мировую сцену.</p>", "shortDescription": "Русский писатель глазами Роберта Уилсона.", "min_price": 100, "max_price": 5000, "link": "https://theatreofnations.ru/performances/skazki-pushkina", "needCheck": true, "status": "accepted", "updateDate": 1639402424128, "start": 1605456000000, "end": 1642788900000, "createDate": 1601649824812, "inAccepted": true, "acceptDate": 1632405875018, "image": {"author": "Сергей Петров", "name": "1251d3a63571374707c83597b476e671.jpeg", "realName": "Сказки Пушкина мал.jpg", "source": "https://theatreofnations.ru/performances/skazki-pushkina"}, "photo": "https://pro.culture.ru/uploads/1251d3a63571374707c83597b476e671.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-15 16:00:00", "end": "2022-01-21 18:15:00"}}, {"id": 752075, "name": "Спектакль «Горбачев»", "age": 16, "description": "<p> Они прошли через всю жизнь, держась за руки. В буквальном и переносном смысле. Михаила и Раису Горбачевых называли парой из средневековья, где она всегда оставалась прекрасной дамой, а он – рыцарем, который совершал подвиги, чтобы завоевать ее сердце. Именно таким, влюбленным, смотрящим друг другу в глаза, и посвятил свой новый спектакль латвийский режиссер, художественный руководитель Нового Рижского театра Алвис Херманис. </p><p>Задумывая второй совместный спектакль с Театром наций – «Горбачев» – Алвис Херманис понимал, что публика отнесется к фигуре последнего президента Советского Союза неоднозначно, но у режиссера была своя задача. «Если и есть один человек в ХХ веке, который так масштабно повлиял на жизнь сотен миллионов, то это Горбачев, – говорит Херманис. – Именно он перерисовал карту всей Евразии, он нашел ключ от тюрьмы, в которой мы пребывали, сделав шаг в сторону гласности. Лично я раньше думал, что Советский Союз рухнул в силу экономических причин. Сейчас я уверен – это сделал один человек. И цель спектакля – понять, какие качества этого человека, какие ингредиенты его души привели к тому, что он стал той песчинкой, которая остановила огромный механизм».</p>", "shortDescription": "Пронзительные истории из жизни четы Михаила и Раисы Горбачевых в новой постановке Алвиса Херманиса.", "min_price": 1000, "max_price": 23000, "link": "https://theatreofnations.ru/performances/gorbachev-1", "needCheck": true, "status": "accepted", "updateDate": 1640172459956, "start": 1602950400000, "end": 1644951600000, "createDate": 1601384546624, "inAccepted": true, "acceptDate": 1639403581522, "image": {"author": "Ира Полярная ", "name": "9f954811eeda3f5541268a91bbd40da6.jpeg", "realName": "CG2A3207.JPG", "source": "https://theatreofnations.ru/performances/gorbachev-1"}, "photo": "https://pro.culture.ru/uploads/9f954811eeda3f5541268a91bbd40da6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-17 16:00:00", "end": "2022-02-15 19:00:00"}}, {"id": 719103, "name": "Спектакль «Иванов»", "age": 18, "description": "<p>В историческом здании, где сейчас находится Театр наций, 19 ноября 1887 года и состоялась премьера пьесы Чехова «Иванов». А спустя полтора столетия на этой же сцене ее решил поставить Тимофей Кулябин – один из самых тонких и необычных режиссеров своего поколения, ранее выпустивший здесь «Электру» и #сонетышекспира. </p><p>«Русский Гамлет» Иванов – «средний» человек, каких много. Он быстро возбуждается, вовлекает в свои проблемы родственников и друзей и не способен распутать клубок своих несчастий...</p><p>Блестящий актерский ансамбль воплотил самые смелые замыслы, и постановка была пятикратно номинирована на премию «Золотая маска».</p>", "shortDescription": "Новая жизнь одной из самых таинственных, трагичных и неразгаданных чеховских пьес.", "min_price": 500, "max_price": 10000, "link": "https://theatreofnations.ru/performances/ivanov", "needCheck": true, "status": "accepted", "updateDate": 1640174097434, "start": 1603900800000, "end": 1644605400000, "createDate": 1598525203485, "inAccepted": true, "acceptDate": 1632405951139, "image": {"author": "Сергей Петров ", "name": "ad1b2c06c6a42b22839c081aad595934.jpeg", "realName": "_C9Q4023.jpg", "source": "https://theatreofnations.ru/performances/ivanov"}, "photo": "https://pro.culture.ru/uploads/ad1b2c06c6a42b22839c081aad595934.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-28 16:00:00", "end": "2022-02-11 18:50:00"}}, {"id": 718296, "name": "Спектакль «Сказка про последнего ангела»", "age": 18, "description": "<p> Андрей Могучий – художественный руководитель Большого драматического театра им. Г. А. Товстоногова, многократный лауреат «Золотой маски» – снова работает в Театре наций. </p><p>«Перед нами судьба персонажей, травмированных 90-ми годами: с одной стороны, это лихое и смутное время перемен, потери всех ориентиров, время разрухи, экономического упадка, войн. С другой, 90-е – это уже русский фольклор, со своими типичными, абсолютно сказочными персонажами, сюжетами, мифологией. Отсюда возникла еще и тема русских сказок с их скрытым, но очень любопытным подтекстом. Герои спектакля – наивные, странные люди, «люди тайн». Они живут рядом с нами, но у них особое зрение – видеть и чувствовать жизнь иначе, целостно, открыто, по-настоящему. Они действительно могут спасти мир своей искренностью и любовью», – говорит режиссер.</p><p>Главный герой, Андрей, по воле случая попадает в психиатрическую больницу. Как ни парадоксально, именно в этом страшном месте он впервые находит настоящих друзей и получает шанс изменить свою жизнь. Андрею предстоит пройти длинный путь к своей мечте, умереть и воскреснуть в новом обличье. </p><p>Постановка стала лауреатом премии «Золотая маска» как лучший спектакль сезона 2019/20.</p>", "shortDescription": "Путешествие от рождения к смерти сквозь видения, знаки и сны.", "min_price": 1000, "max_price": 5000, "link": "https://theatreofnations.ru/performances/skazka-pro-poslednego-angela", "status": "accepted", "updateDate": 1639561745282, "start": 1603209600000, "end": 1641843000000, "createDate": 1598455825580, "inAccepted": true, "acceptDate": 1639561745338, "image": {"author": "Ира Полярная ", "name": "cdb6df7ebd90fa11edfb26c5a7b82014.jpeg", "realName": "Сказка про ангела фото.jpg", "source": "https://theatreofnations.ru/performances/skazka-pro-poslednego-angela"}, "photo": "https://pro.culture.ru/uploads/cdb6df7ebd90fa11edfb26c5a7b82014.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-20 16:00:00", "end": "2022-01-10 19:30:00"}}, {"id": 717865, "name": "Спектакль «Шведская спичка»", "age": 12, "description": "<p>«Шведская спичка» – веселый, полный юмора и изобретательности музыкальный спектакль. На протяжении всего действия в зрительном зале не смолкает смех. Молодые исполнители, или кудряши, как ласково называют их в театре (мастерская Олега Кудряшова), играют здесь по несколько ролей, оказываясь совершенно неузнаваемыми в разных перевоплощениях, что делает происходящее еще более интригующим.</p><p>Переплетенные фабулы про пропавшего барина и неверную супругу органично складываются в комическое уголовное расследование с элементами водевиля, мелодрамы, театрального капустника и даже циркового представления. Сопровождается действие живым музыкальным аккомпанементом маленького оркестрика, который образуют сами артисты, отлично владеющие не только своими голосами и телами, но и различными музыкальными инструментами.</p>", "shortDescription": "Комическое уголовное расследование с элементами водевиля, мелодрамы и циркового представления.", "min_price": 100, "max_price": 4000, "link": "https://theatreofnations.ru/performances/shvedskaya-spichka", "status": "accepted", "updateDate": 1634828558374, "start": 1602000000000, "end": 1640709600000, "createDate": 1598439354058, "inAccepted": true, "acceptDate": 1634828558504, "image": {"author": "Мария Зайвый ", "name": "7f46cbe56ce612cea6198fc3de00bb88.jpeg", "realName": "Шведская спичка фото.jpg", "source": "https://theatreofnations.ru/performances/shvedskaya-spichka"}, "photo": "https://pro.culture.ru/uploads/7f46cbe56ce612cea6198fc3de00bb88.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-06 16:00:00", "end": "2021-12-28 16:40:00"}}, {"id": 694395, "name": "Спектакль «Дядя Ваня»", "age": 12, "description": "<p>Ключ к сегодняшней постановке «Дяди Вани» – экологическая тема, волнующая весь мир. Чеховский Астров оказался провидцем. Он остро переживает вырубку лесов, как бы указывая потомкам на глобальные проблемы с экологией в масштабах всей планеты. </p><p>Режиссер признается, что у него нет готовых рецептов, как исправить ситуацию, но он готов будоражить умы, совесть, сознание всего человечества. «Дядя Ваня» – образ нашей беспомощности. Можно ли жить, когда идеалы утрачены? Можно ли переосмыслить свою жизнь? Ответы на эти вопросы зрители найдут в спектакле знаменитого француза на сцене Театра наций.</p>", "shortDescription": "Постановка от французского режиссера Стефана Брауншвейга по одноименной пьесе Антона Чехова.", "min_price": 1500, "max_price": 7000, "link": "https://theatreofnations.ru/event/3985", "needCheck": true, "status": "accepted", "updateDate": 1640173748207, "start": 1600704000000, "end": 1645556400000, "createDate": 1596026223968, "inAccepted": true, "acceptDate": 1635950517013, "image": {"author": "Ира Полярная ", "name": "76db0f65d677031de15f1c1c8115af16.jpeg", "realName": "Дядя Ваня.jpg", "source": "https://theatreofnations.ru/performances/dyadya-vanya"}, "photo": "https://pro.culture.ru/uploads/76db0f65d677031de15f1c1c8115af16.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-21 16:00:00", "end": "2022-02-22 19:00:00"}}, {"id": 694360, "name": "Спектакль «Наше все... Ахматова. «Свидетель»", "age": 12, "description": "<p>Цикл спектаклей «Наше все…» в Театре наций открыл Авангард Леонтьев. А продолжил молодой актер Дмитрий Сердюк – спектаклем «Наше все… Бродский». За два сезона постановка обрела множество поклонников и объездила немало фестивалей. </p><p>Следующей работой Дмитрия станет моноспектакль, посвященный Анне Ахматовой, в котором актер выступит от лица Свидетеля. В разные периоды жизни Анне Андреевне помогали разные литературные секретари, так что образ Свидетеля – это, скорее, собирательный образ тех, кто наблюдал поэта за работой в течение жизни.</p><p>В композицию войдут и практически никогда не звучавшие со сцены детские стихи Ахматовой, и давно ставшее классикой стихотворение «Сжала руки под темной вуалью…», и отрывки из поздних произведений: фрагменты «Реквиема» и автобиографической прозы. </p><p>Музыку специально для спектакля написал композитор и гитарист Федор Журавлев.</p>", "shortDescription": "Русская поэзия в исполнении Дмитрия Сердюка в рамках серии литературных вечеров «Наше все...».", "min_price": 500, "max_price": 1500, "link": "https://theatreofnations.ru/performances/nashe-vse-akhmatova-svidetel", "needCheck": true, "status": "accepted", "updateDate": 1638258899580, "start": 1599325200000, "end": 1637087400000, "createDate": 1596025237563, "inAccepted": true, "acceptDate": 1637830964780, "image": {"author": "Ира Полярная", "name": "bdcdd9000cf1c19654fe1c80b160325e.jpeg", "realName": "Ахматова главн 1.jpg", "source": "https://theatreofnations.ru/performances/nashe-vse-akhmatova-svidetel"}, "photo": "https://pro.culture.ru/uploads/bdcdd9000cf1c19654fe1c80b160325e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-05 17:00:00", "end": "2021-11-16 18:30:00"}}, {"id": 693333, "name": "Спектакль «Наше все... Тургенев. Метафизика любви»", "age": 16, "description": "<p>В основу литературно-музыкальной композиции «Метафизика любви» положен одноименный сценарий Сергея Соловьева, который был создан им для Татьяны Друбич и Олега Янковского. В нем повествуется о близких и непростых отношениях русского писателя Ивана Тургенева и французской примадонны Полины Виардо.</p><p>Сати Спивакова и Владимир Кошевой не пытаются с исторической достоверностью воспроизвести образы Виардо и Тургенева. Они существуют внутри театральной фантазии режиссера Дмитрия Сердюка. Музыкальное решение Федора Журавлева строится на фортепианных произведениях, близких по духу и атмосфере ранним фильмам Сергея Соловьева, а также на современном романтическом восприятии персонажей и событий середины ХIХ века.</p>", "shortDescription": "Роман Ивана Тургенева и Полины Виардо.", "min_price": 500, "max_price": 1500, "link": "https://theatreofnations.ru/performances/nashe-vse-turgenev-metafizika-lyubvi-1", "needCheck": true, "status": "accepted", "updateDate": 1640176033030, "start": 1601139600000, "end": 1646072100000, "createDate": 1595939696543, "inAccepted": true, "acceptDate": 1634915762514, "image": {"author": "Ира Полярная ", "name": "1448927175333cf6678846779cdc489a.png", "realName": "Метафизика Сати Кошевой.jpg.png", "source": "https://theatreofnations.ru/performances/nashe-vse-turgenev-metafizika-lyubvi-1"}, "photo": "https://pro.culture.ru/uploads/1448927175333cf6678846779cdc489a.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-26 17:00:00", "end": "2022-02-28 18:15:00"}}, {"id": 693314, "name": "Спектакль «Утопия»", "age": 18, "description": "<p>Герои его спектакля «Утопия» – незамысловатые жители глубинки, у которых почти не осталось надежды. Осталась только «Утопия» – старое, прогоревшее когда-то кафе, которое вдруг понадобилось возродить какому-то бизнесмену из Москвы. Да так возродить, чтобы «Утопия» была прежней, точно такой, как в 90-е: с плохим пивом и вырви-глаз интерьером. «Но мы же можем сделать лучше!» – возражают герои, только-только начинающие расправлять крылья. «А лучше – не надо, надо – как было», – пресекает их инициативу таинственный хозяин, отстегивая деньги.</p><p> Изменились ли люди с 90-х, возможно ли сегодня вернуться назад – такими вопросами задаются создатели спектакля. В основе постановки лежит новая пьеса Михаила Дурненкова – одного из лучших современных драматургов, с текста которого когда-то началась режиссерская карьера Марата Гацалова: в 2008-м он дебютировал пьесой «Хлам» в Центре драматургии и режиссуры. А в 2010-м «Экспонаты» Вячеслава Дурненкова (брата драматурга Михаила Дурненкова), поставленные Гацаловым в Прокопьевском драматическом театре, принесли режиссеру его первую «Золотую маску».</p>", "shortDescription": "Постановка Марата Гацалова, получившая две премии «Золотая маска».", "min_price": 500, "max_price": 2500, "link": "https://theatreofnations.ru/performances/utopiya", "needCheck": true, "status": "accepted", "updateDate": 1639402816888, "start": 1599411600000, "end": 1641926700000, "createDate": 1595939225700, "inAccepted": true, "acceptDate": 1637831328904, "image": {"author": "Ира Полярная ", "name": "09c81d0c70556fa72b66d7a4de413026.jpeg", "realName": "Утопия.jpg", "source": "https://theatreofnations.ru/performances/utopiya"}, "photo": "https://pro.culture.ru/uploads/09c81d0c70556fa72b66d7a4de413026.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-06 17:00:00", "end": "2022-01-11 18:45:00"}}, {"id": 693232, "name": "Спектакль «Иранская конференция»", "age": 18, "description": "<p>Представители датской и мировой интеллектуальной элиты, лучшие умы современности собираются на конференцию в Копенгагене, чтобы обсудить наболевшую «иранскую проблему» – нарушение прав и свобод, ежедневные казни, пытки и военные конфликты на Ближнем Востоке.</p><p>На сцену по очереди выходят востоковед, теолог, политолог, военный журналист, супруга премьер-министра (в прошлом – известная телеведущая), писатель, священник, знаменитый дирижер и иранская поэтесса – лауреат Нобелевской премии по литературе.</p><p>Постепенно вопросы о том, кто виноват в происходящем в мире, сменяются размышлениями о человеке и смысле жизни. А рассуждения о трагедии, развернувшейся в ближневосточном регионе, переходят к разговорам о личном и самом сокровенном.</p>", "shortDescription": "Постановка Виктора Рыжакова по пьесе Ивана Вырыпаева.", "min_price": 1500, "max_price": 12000, "link": "https://theatreofnations.ru/performances/iranskaya-konferentsiya", "needCheck": true, "status": "accepted", "updateDate": 1633011440618, "start": 1599840000000, "end": 1637690400000, "createDate": 1595936922078, "inAccepted": true, "acceptDate": 1633011440774, "image": {"author": "Ира Полярная ", "name": "dab0c03d96962ab3c31e516211f61658.jpeg", "realName": "иран 2.jpg", "source": "https://theatreofnations.ru/performances/iranskaya-konferentsiya"}, "photo": "https://pro.culture.ru/uploads/dab0c03d96962ab3c31e516211f61658.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-11 16:00:00", "end": "2021-11-23 18:00:00"}}, {"id": 692350, "name": "Спектакль «Страсти по Фоме»", "age": 18, "description": "<p>«Страсти по Фоме» – новая работа лауреата «Золотой маски» режиссера Евгения Марчелли, поставившего более 60 спектаклей по всей России. На сцене Театра наций это уже второй его проект после знаменитой «ГрозыГрозы».</p><p>На этот раз Марчелли вдохновился повестью Федора Достоевского «Село Степанчиково и его обитатели». К сожалению, произведение стало популярным только после смерти писателя, но зато имя Фомы Фомича Опискина с тех пор является нарицательным. Главного героя в спектакле играет народный артист России Авангард Леонтьев.</p>", "shortDescription": "Рассказ о власти шута и покорности господина.", "min_price": 500, "max_price": 4500, "link": "https://theatreofnations.ru/event/3989", "needCheck": true, "status": "accepted", "updateDate": 1640172214016, "start": 1599494400000, "end": 1644517800000, "createDate": 1595853046460, "inAccepted": true, "acceptDate": 1639402105358, "image": {"author": "Ира Полярная", "name": "b9a91451af2a48374d13301cb8145135.jpeg", "realName": "фото Авангарда.JPG", "source": "https://theatreofnations.ru/performances/strasti-po-fome"}, "photo": "https://pro.culture.ru/uploads/b9a91451af2a48374d13301cb8145135.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-07 16:00:00", "end": "2022-02-10 18:30:00"}}, {"id": 688406, "name": "Спектакль «Лекарь поневоле»", "age": 12, "description": "<p>Единственное, чем по-настоящему болеют люди, – это любовь. Режиссер Олег Долин готов согласиться в этом с Жаном-Батистом Мольером и предлагает зрителям немного расслабиться и повалять дурака вместе с героями французской буффонады. Этот «фарс, безделушка, пустячок» комедиографа Мольера в 1666 году собрал полный зал парижского Пале-Рояль, стал одним из самых любимых репертуарных спектаклей в европейских театрах.</p><p> «В нашей постановке нет напудренных париков, напомаженных щек, клавесинов, людей, похожих на пуделей. Но в то же время мы не хотим мешать Мольера с современными гаджетами и проекциями, – говорит Олег Долин. – Это легкая пьеса, похожая на брызги шампанского, когда люди выходят из театра в хорошем настроении, не нужно бежать на последний поезд – постановка задумана автором всего на час – и можно успеть зайти в кафе, выпить бокал вина, поговорить о чем-то приятном». </p>", "shortDescription": "Постановка по мотивам комедийной пьесы Мольера.", "min_price": 750, "max_price": 3000, "link": "https://theatreofnations.ru/performances/lekar-ponevole", "needCheck": true, "status": "accepted", "updateDate": 1640174282565, "start": 1598979600000, "end": 1643911200000, "createDate": 1595331704066, "inAccepted": true, "acceptDate": 1639402912660, "image": {"author": "Ира Полярная ", "name": "ffe6f4ce505d394a9c46f9b68ec51349.jpeg", "realName": "лекарь сайт.jpg", "source": "https://theatreofnations.ru/performances/lekar-ponevole"}, "photo": "https://pro.culture.ru/uploads/ffe6f4ce505d394a9c46f9b68ec51349.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-01 17:00:00", "end": "2022-02-03 18:00:00"}}, {"id": 358702, "name": "Спектакль «Наше все... Пушкин. Поэмы»", "age": 16, "description": "<p>Мало кто из современных артистов так тонко чувствует литературное слово и так глубоко знает русскую литературу, как народный артист России Авангард Леонтьев. </p><p>Сам он определяет жанр своих театрально-литературных программ как «звучащее слово». Вечера с Авангардом Леонтьевым по форме, может быть, и похожи на традиционный «чтецкий концерт», но по сути они нечто гораздо большее: это еще и разговор с внимательным и чутким собеседником, предлагающим увлекательное путешествие в русскую литературу. </p><p>Артист прочтет поэмы Пушкина «Медный всадник» и «Граф Нулин».</p>", "shortDescription": "Народный артист России Авангард Леонтьев исполняет и комментирует поэмы А. С. Пушкина.", "min_price": 100, "max_price": 2000, "link": "https://theatreofnations.ru/performances/nashe-vse-pushkin-poemy-1", "status": "accepted", "updateDate": 1634651167545, "start": 1552842000000, "end": 1637865600000, "createDate": 1549285792612, "inAccepted": true, "acceptDate": 1634651167559, "image": {"author": "Михаил Рыжков", "name": "3a83abd2c02d09e6da80b1ef8a7ea055.jpg", "realName": "cf3ba3f82427b34a276c6816fd1522ba_w2048_h2048.jpg", "source": "https://theatreofnations.ru/performances/nashe-vse-pushkin-poemy-1"}, "photo": "https://pro.culture.ru/uploads/3a83abd2c02d09e6da80b1ef8a7ea055.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-03-17 17:00:00", "end": "2021-11-25 18:40:00"}}, {"id": 343541, "name": "Мюзикл «Стиляги»", "age": 12, "description": "<p>Яркие образы в духе 50-х, зажигательные танцы, любимые хиты и рок-н-ролльное настроение – все это готовит главная премьера зимы. </p><p>Мюзикл «Стиляги» ставит двукратный лауреат премии «Золотая маска», которого называют «локомотивом российского музыкального театра», режиссер Алексей Франдетти. Сегодня его постановки идут на сценах Большого театра, МХТ имени Чехова и Театра на Таганке, но впервые это не лицензионное западное произведение, а оригинальный мюзикл на основе отечественного первоисточника – сценария Юрия Короткова «Буги на костях». В 2008 году по нему был поставлен фильм Валерия Тодоровского.</p><p>«Скованные одной цепью», «Я то, что надо», «Восьмиклассница» – зрители услышат как эти знакомые кинохиты, так и новые композиции, в фильме не звучавшие, например песню «Король Оранжевое лето» группы «Браво».</p>", "shortDescription": "Спектакль по известному произведению Юрия Короткова.", "min_price": 100, "max_price": 8000, "link": "https://theatreofnations.ru/performances/stilyagi", "needCheck": true, "status": "accepted", "updateDate": 1640353619241, "start": 1550764800000, "end": 1646073000000, "createDate": 1546107818821, "inAccepted": true, "acceptDate": 1640014854214, "image": {"author": "Ира Полярная ", "name": "024ec4ac224191fe3b149075414eba04.jpg", "realName": "main_image (1).jpg", "source": "https://theatreofnations.ru/performances/stilyagi"}, "photo": "https://pro.culture.ru/uploads/024ec4ac224191fe3b149075414eba04.jpg", "gallery": ["https://pro.culture.ru/uploads/fe56e620226550610058965d31288182.jpg", "https://pro.culture.ru/uploads/c421cb3fdf8e9311e27cc8c7370fb0c1.jpg", "https://pro.culture.ru/uploads/627007ad3c6f476834fed16e41014cf9.jpg", "https://pro.culture.ru/uploads/2cdd080a9d88b87aed707aad7afd4799.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-02-21 16:00:00", "end": "2022-02-28 18:30:00"}}]}