{"8719": [{"id": 1400176, "name": "Экскурсия по Дому-музею Трубецких", "age": 12, "description": "<p> Иркутский музей декабристов предлагает обзорную экскурсию по Дому-музею Трубецких для учащихся учебных заведений.<br /></p><p></p><p></p><p>Дом-музей Трубецких был открыт в 1970 г. В 2000-е годы происходила его реставрация, в результате которой дому был возвращен исторический облик: воссозданы утраченные элементы декора фасадов, изменена внутренняя планировка. В сентябре 2011 г. в доме открылась новая экспозиция «Эпоху отразившая судьба», которая действует и поныне.</p><p>Экспозиция состоит из нескольких тематических зон. Участники экскурсии смогут познакомиться с жизнью С. П. Трубецкого до восстания на Сенатской площади, на каторге и в ссылке. Гости смогут увидеть мемориальные предметы, принадлежавшие семье Трубецких, другим декабристам. Дом-музей украшен предметами мебели XIX века, что создает атмосферу настоящего дворянского дома.</p><p> Принимаются только коллективные заявки от групп численностью от 5 до 20 человек. Перед приобретением билетов на экскурсию обязательна предварительная запись для бронирования даты и времени экскурсии (запись ведется по тел.: 29-26-63). <br /></p>", "shortDescription": "Знакомство с биографией декабриста С. П. Трубецкого и историей его семьи, с эпохой XIX века.", "min_price": 170, "link": "https://vmuzey.com/event/ekskursiya-po-domu-muzeyu-trubeckih-dlya-uchashchihsya", "needCheck": true, "status": "accepted", "updateDate": 1639980381807, "start": 1635300000000, "end": 1672394400000, "createDate": 1634634044766, "inAccepted": true, "acceptDate": 1635498037983, "image": {"author": "Кирилл Кузьмин", "name": "71499c9a2fe8460fc38295ba52342d15.jpeg", "realName": "IMG_0484.JPG", "source": "Архив Иркутского музея декабристов"}, "photo": "https://pro.culture.ru/uploads/71499c9a2fe8460fc38295ba52342d15.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-27 02:00:00", "end": "2022-12-30 10:00:00"}}, {"id": 1343863, "name": "Экспозиция Дома-музея Трубецких", "age": 6, "description": "<p>В Доме-музее Трубецких представлена постоянная экспозиция, которая рассказывает о сибирской судьбе декабриста С.П. Трубецкого и его семьи. В истории жизни этого человека как в капле воды отразилась судьба целого поколения декабристов. Русский князь, лейб-гвардии полковник, участник Отечественной войны 1812 года и заграничных походов, он стал одним из руководителей тайных обществ, диктатором восстания на Сенатской площади, был осужден в каторжную работу навечно, провел в Сибири тридцать лет (из них одиннадцать лет в Иркутске). Любящий муж и отец, он за это время похоронил троих своих малолетних детей и горячо любимую супругу, блестяще воспитал, дал достойное образование и выдал замуж трех дочерей. </p><p>Экспозиция размещается в цокольном (подклете) и первом (жилом) этажах Дома-музея. Комнаты жилого этажа закольцованы в анфиладу. Здесь воссозданы типологические интерьеры дворянского дома середины XIX века, в пространстве которых размещены мемориальные вещи семьи Трубецких и других декабристов. Историческая экспозиция полуподвала (подклета) повествует о тринадцатилетней каторге и последующем поселении декабристов в Сибири.</p>", "shortDescription": "О жизни декабриста С. П. Трубецкого и его семьи.", "min_price": 30, "max_price": 200, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-v-dome-muzee-trubeckih", "needCheck": true, "status": "accepted", "updateDate": 1639980546578, "start": 1632967200000, "end": 1672394400000, "createDate": 1632300025922, "inAccepted": true, "acceptDate": 1633542463343, "image": {"author": "Сергей Мурзин", "name": "d3c60ddcab751a0f8737c03497c0bfe3.jpeg", "realName": "Изображение 004.jpg", "source": "Архив Иркутского музея декабристов"}, "photo": "https://pro.culture.ru/uploads/d3c60ddcab751a0f8737c03497c0bfe3.jpeg", "gallery": ["https://pro.culture.ru/uploads/f81a79f251d46bd85eae65fcbe23f50b.jpeg", "https://pro.culture.ru/uploads/46e4f2cd9b708a793d6197f890a139bf.jpeg", "https://pro.culture.ru/uploads/5c4710a6314c0dc50b855a9e285baa19.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-30 02:00:00", "end": "2022-12-30 10:00:00"}}, {"id": 1308381, "name": "Выставка «Император Александр Первый Благословенный»", "age": 6, "description": "<p><span>Выставка посвящена русскому монарху, известному под именем Александра Благословенного, и приурочена к 220-летней годовщине коронации Александра </span><span>I</span><span>, а также к 195-летию начала сибирской ссылки декабристов. </span><span>Экспонаты выставки расскажут о ключевых событиях в российской истории периода правления Александра </span><span>I</span><span>.<span>В первую очередь это Отечественная война 1812 года, главным событием которой стало Бородинское сражение и огненная катастрофа, постигшая древнюю Москву в 1812 году.</span></span></p> <p><span></span></p><p><span>Центральным экспонатом на выставке будет <span>мундир обер-офицера лейб-гвардии Измайловского полка из гардероба Александра </span></span><span>I</span><span>. Иркутяне смогут увидеть предметы обмундирования русской императорской армии, предметы фондов редкой книги, нумизматики, декоративно-прикладного искусства, которые являются ярким комментарием к минувшей эпохе. Также на выставке будут представлены главные свидетели «славной поры» – археологические находки с поля Бородинского сражения.</span></p> <p></p>", "shortDescription": "Передвижная выставка из фондов Государственного Бородинского военно-исторического музея-заповедника.", "min_price": 30, "max_price": 200, "link": "https://vmuzey.com/event/vystavka-imperator-aleksandr-pervyy-blagoslovennyy", "status": "accepted", "updateDate": 1632204783638, "start": 1632535200000, "end": 1637402400000, "createDate": 1630656930159, "inAccepted": true, "acceptDate": 1632204783645, "image": {"author": "Ризенер. Император Александр  I до 1823 г.", "name": "e35ea0365f8b70e85d04fb075e3dd977.jpeg", "realName": "4374521_original.jpg", "source": "Фонды Саратовского государственного художественного музея"}, "photo": "https://pro.culture.ru/uploads/e35ea0365f8b70e85d04fb075e3dd977.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-25 02:00:00", "end": "2021-11-20 10:00:00"}}]}