{"12310": [{"id": 1539933, "name": "Спектакль «Кровавая свадьба»", "age": 16, "description": "<p>Однажды трагический случай на свадьбе переплетает судьбы и поколения. Спустя годы любовь зарождается уже между следующим поколением, а новая свадьба кажется избавлением от прошлых печалей и страданий.<br /></p><p>Жених и невеста готовятся соединить свои жизни, но мистика и призраки скорби вчерашнего дня встают на пути влюбленных. Воспоминания переплетаются с реальностью, живые с мертвыми, и уже не понятно, где границы между мирами.<br /></p><p>Здесь о чувствах говорят языком тела, пластики и страсти. Смогут ли герои избежать уготованного им будущего?.. Автор постановки предлагает совершенно новую трактовку известной пьесы, наполняя ее эксцентричной музыкой, яркой хореографией и новыми персонажами.<br /></p><p>Приготовьтесь к встрече с другим миром, где о чувствах говорят языком страсти, пластики и танца. </p>", "shortDescription": "Эта история случилась давным-давно. Там, где еще верят в магию и слышат голоса ушедших.", "min_price": 400, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4362", "status": "accepted", "updateDate": 1640108515657, "start": 1643299200000, "end": 1643310000000, "createDate": 1639661332267, "inAccepted": true, "acceptDate": 1640108515719, "image": {"author": "из архива мичуринского драматического театра", "name": "4ee4e99980b1f2351b5c00049f0cceb5.jpeg", "realName": "KROVAVAIA SVADBA.jpg", "source": "http://www.teatr-tolstogo.ru/afisha/spectacles/671.html"}, "photo": "https://pro.culture.ru/uploads/4ee4e99980b1f2351b5c00049f0cceb5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-27 16:00:00", "end": "2022-01-27 19:00:00"}}, {"id": 1539911, "name": "Спектакль «Формула любви»", "age": 12, "description": "<p>Спектакль представлен в рамках гастролей Тамбовского академического драматического театра.</p><p>Огонь считался божественным, пока Прометей не выкрал его. Теперь люди кипятят на нем воду… То же самое сделать с любовью задумал известный всей Европе мистификатор – граф Калиостро. Сможет ли он совершить величайшее открытие – вычертить свою формулу? Или любовь навечно останется божественным чувством?</p><p>В ярком калейдоскопе сценического действия режиссер соединил репризные диалоги, супрематическую живопись и элементы мистического шоу.</p>", "shortDescription": "Невероятная история графа Калиостро.", "min_price": 400, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4358", "status": "accepted", "updateDate": 1640354959011, "start": 1643212800000, "end": 1643223600000, "createDate": 1639661068338, "inAccepted": true, "acceptDate": 1640354959074, "image": {"author": "Из архива театра", "name": "ad2ce90982886df69be761149696f446.jpeg", "realName": "ImFUR0OP52o.jpg", "source": "https://tambovteatr.ru/spektakli/28-glavnoe-menyu/spektakli/vzroslye/560-formula_lubvi.html"}, "photo": "https://pro.culture.ru/uploads/ad2ce90982886df69be761149696f446.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-26 16:00:00", "end": "2022-01-26 19:00:00"}}, {"id": 1434476, "name": "Спектакль «Новогоднее зазеркалье: там, где живут чудеса»", "age": 0, "description": "<p> Вместе с героями из «Снежной королевы», «Золотого ключика» и «Трех поросят» зрители у экрана будут разгадывать головоломки, двигаться в танце. Встречу Нового года по традиции объявят Дед Мороз и Снегурочка.<br /> </p><p> Автор инсценировки и режиссер – артист Максим Заврин. Он говорит о спектакле так: «Сейчас очень многие родители специально знакомят своих детей со сказками, на которых выросли сами. Эта замечательная традиция помогает поддерживать связь поколений, лучше понимать друг друга. Это общий культурный код, если хотите». Режиссер считает, что такая форма театрального представления дает возможность организовать семейный интерактивный новогодний праздник, родители и дети вместе могут смотреть сказку и повторять движения за артистами. <br /></p>", "shortDescription": "Интерактивная новогодняя программа по мотивам известных детских сказок.", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/event/4178", "status": "accepted", "updateDate": 1639376497849, "start": 1640332800000, "end": 1640336400000, "createDate": 1636199561187, "inAccepted": true, "acceptDate": 1639376497917, "image": {"author": "Из архива Липецкого академического театр", "name": "34d5095e922215571f05f53c0ccc935f.jpeg", "realName": "b1TmiZr8tSY.jpg", "source": "https://vk.com/im?sel=5537222&z=photo5537222_457282059%2Fmail1005176"}, "photo": "https://pro.culture.ru/uploads/34d5095e922215571f05f53c0ccc935f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-24 08:00:00", "end": "2021-12-24 09:00:00"}}, {"id": 1406163, "name": "Спектакль «Красная Шапочка»", "age": 0, "description": "<p>Жила-была маленькая девочка. Была она скромная и добрая, послушная и работящая. Мать не могла нарадоваться, что у нее растет такая помощница: дочка помогала ей по хозяйству, а когда вся работа была сделана, читала матери что-нибудь вслух.<span> </span>Всем нравилась эта милая девочка, но больше всех ее любила бабушка. Сшила она как-то из красного бархата шапочку и подарила ее внучке на именины... </p><p>Таков зачин известной всем сказки. А дальше начинается закрученный современный сюжет, где на «битву» со злобным волком выходят не только маленькая Шапочка и Охотник, но и Три поросенка, которые живут по соседству.</p>", "shortDescription": "Современная сценическая версия известной сказки по пьесе С. Вихрева и В. Прудникова.", "min_price": 300, "max_price": 400, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4150", "status": "accepted", "updateDate": 1639058164278, "start": 1637481600000, "end": 1639818000000, "createDate": 1634809290580, "inAccepted": true, "acceptDate": 1639058164366, "image": {"author": "Анна Черкасова", "name": "f32421e5e4482ce3924d61c5cdcd5e25.jpeg", "realName": "шапка.JPG", "source": "https://disk.yandex.ru/d/o-7R59wtFMO84A"}, "photo": "https://pro.culture.ru/uploads/f32421e5e4482ce3924d61c5cdcd5e25.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-21 08:00:00", "end": "2021-12-18 09:00:00"}}, {"id": 1405836, "name": "Спектакль «Али-Баба и разбойники»", "age": 0, "description": "<p>Дошло до меня, о драгоценный маленький друг, что в далеком восточном городе произошла чудесная история! Жили там два брата, и один – Али-Баба – был бедным и добрым, а другой – Касым – богатым и жадным. И вот однажды бедный Али-Баба собирал хворост в горах и увидел страшных разбойников. Али-Баба решил подсмотреть за ними и увидел чудо! Разбойники сказали скале волшебные слова, и она распахнулась, пропустив их в пещеру. Когда разбойники ушли, Али-Баба подкрался к этой скале, произнес волшебные слова, и пещера тут же открылась для него!</p><p>Хочешь узнать, какие волшебные слова нужно было произнести? А что случилось дальше? И как справился бедняк Али-Баба со страшными разбойниками? Тогда смотри сказку, о мой драгоценный маленький друг, и ты узнаешь все это и еще чуть-чуть больше. </p>", "shortDescription": "Яркая музыкальная сказка о дружбе, верности и честности.", "min_price": 300, "max_price": 400, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4030", "status": "accepted", "updateDate": 1635158982973, "start": 1636272000000, "end": 1636275600000, "createDate": 1634804560783, "inAccepted": true, "acceptDate": 1635158982983, "image": {"author": "Анна Черкасова", "name": "8dc9c987e0b82687a16fe816401b3d54.jpeg", "realName": "QQUotbqw8p4.jpg", "source": "https://vk.com/teatrtolstogo?z=album6115248_259114612"}, "photo": "https://pro.culture.ru/uploads/8dc9c987e0b82687a16fe816401b3d54.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 08:00:00", "end": "2021-11-07 09:00:00"}}, {"id": 1369751, "name": "Показ спектаклей-эскизов творческой лаборатории", "age": 12, "description": "<p> Театральная лаборатория – инновационный формат, который предоставляет актерам и режиссерам возможность интенсивного погружения в творческий процесс, знакомства с новыми пьесами и формами работы.<br /><br />Идея лаборатории заключается в следующем: режиссер берет пьесу и ставит эскиз спектакля в максимально короткий срок. Обычно от первого прочтения и разбора пьесы до ее постановки проходит несколько дней.<br /><br />В 2021 году в творческих состязаниях примут участие молодые режиссеры, которым будет предложено сделать спектакли-эскизы с современным прочтением, по любым постановкам, которые театр ставил в течении 100 лет. </p><p> Режиссеры лаборатории: Татьяна Дремова (Санкт-Петербург, Луганск), Олег Климов (Елец), Илья Боязный (Москва), Антон Хавари (Москва).<br /></p>", "shortDescription": "Лучшие постановки в рамках Международного театрального фестиваля «Липецкие театральные встречи».", "min_price": 300, "max_price": 300, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3984", "status": "accepted", "updateDate": 1633696748571, "start": 1634140800000, "end": 1634148000000, "createDate": 1633426679968, "inAccepted": true, "acceptDate": 1633696748583, "image": {"author": "из архива Липецкого академического театра", "name": "2b9c804147ea032916ab71f36e9f9d51.jpeg", "realName": "BIQYcOtGmQ0.jpg", "source": "https://vk.com/teatrtolstogo"}, "photo": "https://pro.culture.ru/uploads/2b9c804147ea032916ab71f36e9f9d51.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-13 16:00:00", "end": "2021-10-13 18:00:00"}}, {"id": 1357354, "name": "Спектакль «Пиковая дама»", "age": 16, "description": "<p>Несмешной анекдот в одном действии по мотивам повести А. С. Пушкина </p><p></p><p> Автор инсценировки К. Солдатов</p><p></p> <p></p><p> Узнав секретный порядок трех карт, игрок с легкостью сможет обойти противников и сорвать куш. Этот наивный, казалось бы, анекдот, услышанный однажды молодым офицером Германом, становится для него навязчивой идеей. Разыскав хранительницу тайны – старую графиню – он готов пойти на любой обман и хитрость.&nbsp;Мистика, окутывающая каждый шаг героя на пути к своей задачи, исказит его жизнь до неузнаваемости.</p><p></p>", "shortDescription": "В рамках фестиваля «Липецкие театральные встречи».", "min_price": 600, "max_price": 900, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3936", "status": "accepted", "updateDate": 1633327090650, "start": 1633968000000, "end": 1633971600000, "createDate": 1632840986662, "inAccepted": true, "acceptDate": 1633327090703, "image": {"author": "из архива краснодарского театра", "name": "ac361f4fe2a7df9c45b0b90e272bd87e.jpeg", "realName": "00-78816892_2313390182306268_8093758709877964800_n-zrmq.jpg", "source": "http://www.dram-teatr.ru/spektakli/pikovaya-dama-250.html"}, "photo": "https://pro.culture.ru/uploads/ac361f4fe2a7df9c45b0b90e272bd87e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-11 16:00:00", "end": "2021-10-11 17:00:00"}}, {"id": 1347586, "name": "Спектакль «Воскресение»", "age": 16, "description": "<p> </p><p>Спекаткль с рамках Международного театрального фестиваля «Липецкие театральные встречи»</p><p>Роман «Воскресение» затронул множество актуальных и животрепещущихвопросов своего времени. Насколько роман позапрошлого века актуален внаше время? Что изменилось в обществе по отношению к женщине? На этивопросы режиссер Вадим Кривошеев попытался ответить своим спектаклем. Главной героиней спектакля становится Катюша Маслова, а главнойсюжетной линией ее взаимоотношения с Нехлюдовым и окружающиммиром. Не остались в стороне тема любви, покаяния и духовного воскресения. </p>", "shortDescription": "Постановка с рамках фестиваля «Липецкие театральные встречи» по произведению Л. Толстого.", "min_price": 600, "max_price": 900, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3976", "status": "accepted", "updateDate": 1633432113996, "start": 1633795200000, "end": 1633803000000, "createDate": 1632397418255, "inAccepted": true, "acceptDate": 1633432114022, "image": {"author": "из архива Воронежского ТЮЗа", "name": "f90158506bb90c855fe121fdcf269018.jpeg", "realName": "воскресение воронеж.jpg", "source": "https://tuzvrn.ru/"}, "photo": "https://pro.culture.ru/uploads/f90158506bb90c855fe121fdcf269018.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 16:00:00", "end": "2021-10-09 18:10:00"}}, {"id": 1345010, "name": "Спектакль «С любимыми не расставайтесь»", "age": 16, "description": "<p><span>Спектакль Мичуринского драматического театра. </span></p><p><span>«С любимыми не расставайтесь» – одна из самых пронзительных пьес мудрого, глубокого, нежного, драматичного автора Александра Володина, который всегда говорит о людях, который любит людей. Пьеса появилась в 70-ые годы ХХ века, и ее тема никогда не перестанет быть актуальной. Она о любви и о нелюбви, о встречах и расставаниях. Поток жизни велик, тороплив и интригующе прекрасен, но как трудно быть с другим человеком как трудно не потерять то, что вначале казалось таким ясным, счастливым и вечным. </span></p> <p><span>Одиночество и невозможность его преодоления, глупые случайности и случайные встречи – составляющие жизней героев, чьи судьбы удивительным образом пересекаются. </span></p> <p><span>Почему люди расстаются со своими любимыми?.. </span></p> <p><span>Как преодолеть глухоту и достучаться друг до друга, просто услышать друг друга, понять?...</span></p> <p><span>В спектакле звучат тексты Александра Володина, Александра Вампилова, Виктора Розова, Михаила Рощина, Александра Гельмана, стихи – Геннадия Шпаликова, Веры Полозковой, Бориса Рыжего.</span></p>", "shortDescription": "Постановка по пьесе Александра Володина.", "min_price": 600, "max_price": 900, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3928", "status": "accepted", "updateDate": 1634736653175, "start": 1633878000000, "end": 1633888800000, "createDate": 1632314458476, "inAccepted": true, "acceptDate": 1634736653218, "image": {"author": "из архива театра", "name": "efb55592e918d37c2e90937275c1ed20.jpeg", "realName": "image (3).jpg", "source": "http://www.michtheatre.ru/index.php?action=vechspekt"}, "photo": "https://pro.culture.ru/uploads/efb55592e918d37c2e90937275c1ed20.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 15:00:00", "end": "2021-10-10 18:00:00"}}, {"id": 1337220, "name": "Спектакль «Коста»", "age": 12, "description": "<p> Гастроли Юго-Осетинского государственного драматического театра им. К.Л. Хетагурова. Литературно-музыкальный спектакль «Коста» впервые был представлен на юго-осетинской сцене в конце 2019 года. В тот год в Осетии отмечалось 160 – летие со дня рождения Коста Хетагурова, основоположника осетинского литературного языка, гениального поэта, художника и публициста. Наиболее тяжелый отрезок биографии Коста и взял за основу режиссер из Санкт-Петербурга Роман Габрия, который сам написал и сценарий для своей постановки. Главный герой постановки представлен сразу тремя артистами. Поэт– активный борец за права народа представлен молодым артистом Эдуардом Гаглоевым, поэт, влюбленный в русскую красавицу Анну Попову, представлен Батрадзом Кумаритовым, заслуженным артистом РЮО и, наконец, Коста в петербургской больнице и в последние дни жизни представлен народным артистом РЮО Дмитрием Парастаевым. Кстати, именно о петербургской части биографии поэта и повествует большая часть спектакля. В спектакле звучат стихи поэта, как на осетинском, так и русском языках.</p>", "shortDescription": "Литературно-биографическая постановка.", "min_price": 600, "max_price": 900, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3952", "status": "accepted", "updateDate": 1632319886813, "start": 1635692400000, "end": 1635703200000, "createDate": 1631973440080, "inAccepted": true, "acceptDate": 1632319886821, "image": {"author": "их архива Юго-Осетинского театра", "name": "509276a112fbdf7228d64d57e0305a55.jpeg", "realName": "kosta3.JPG", "source": "https://vk.com/teatrtolstogo"}, "photo": "https://pro.culture.ru/uploads/509276a112fbdf7228d64d57e0305a55.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 15:00:00", "end": "2021-10-31 18:00:00"}}, {"id": 1337214, "name": "Спектакль «Антигона»", "age": 16, "description": "<p> «Антигона» – постановка Тамерлана Дзцдцова. Древнегреческая трагедия Софокла, взятая за основу пьесы французского драматурга Жана Ануя в интерпретации Тамерлана Дзудцова. Античный миф о дочери Эдипа Антигоне, нарушившей запрет правителя Фив Креонта, и вопреки всему совершившей похоронный обряд над телом своего погибшего брата Полиника и поплатившейся за это жизнью, Ануй превратил в актуальную для прошлого века интеллектуальную драму о непримиримости личности и государства, о конфликте совести, долга перед родными и большой политики. Классика бессмертна, но современным режиссерам ставить ее все сложнее и сложнее. То, что еще вчера считалось геройством, сегодня, вполне возможно, может трактоваться как вызов времени, государственному устройству и распорядку жизни. Работа Дзудцова показала, что режиссеру комфортно погружаться в материал, не поддающийся однозначной расшифровке. Большинство его работ – именно полет фантазии, где зачастую от литературной основы остается лишь сюжетная линия. Не стала исключением и «Антигона». Антигона в интерпретации Тамерлана Дзудцова умерла, закиданная камнями. Там же под грудой, вместе с ней лежало бездыханное тело ее возлюбленного Гемона. Под занавес режиссер оставляет обезумевшего Креонта в живых, но не оставляет зрителям ни надежды, ни иллюзий относительно его конца. Спектакль однокактный, динамичный.</p>", "shortDescription": "Гастроли Юго-Осетинского государственного драматического театра им. К. Л. Хетагурова.", "min_price": 400, "max_price": 900, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3948", "status": "accepted", "updateDate": 1632319917780, "start": 1635606000000, "end": 1635616800000, "createDate": 1631972865102, "inAccepted": true, "acceptDate": 1632319917796, "image": {"author": "из архива Юго-Осетинского театра", "name": "9c19a827697f5d659b3c4a7c173b064d.jpeg", "realName": "12d8491b143d1a9149573735245060ea.jpeg", "source": "https://vk.com/teatrtolstogo"}, "photo": "https://pro.culture.ru/uploads/9c19a827697f5d659b3c4a7c173b064d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 15:00:00", "end": "2021-10-30 18:00:00"}}, {"id": 1336573, "name": "Спектакль «И жизнь, и слезы, и любовь...»", "age": 12, "description": "<p> Литературно-музыкальная композиция, посвященная жизни и творчеству Л. Н. Толстого. Художественно-поэтическая часть в исполнении заслуженного артиста России Л. Ф. Кабановой и рассказ о вехах жизни графа Толстого с обращением к личным дневникам писателя, который представит заслуженный артист России Н. П. Чебыкин. Действие будет дополнено живым музыкальным сопровождением и проекционными изображениями. </p><p>Любовь Филипповна Кабанова включила в программу своего вечера литературно-музыкальную композицию «И жизнь, и слезы, и любовь», которую она исполняет вместе с заслуженным артистом России Николаем Чебыкиным. Примечательно, что эта мини-постановка по произведениям Льва Толстого недавно (в 2019 г.) была отмечена на Международном фестивале Most в Ганновере.<br /><br />К слову, композиция является отражением складывающихся в Липецке театральных традиций, в основе которых лежат толстовские идеи просветительства и духовно нравственных исканий. И это, считает актриса, символично, ведь главный театр региона – единственный в мире, который носит имя Льва Николаевича Толстого. <br /></p>", "shortDescription": "Зрителей ждет рассказ о жизни великого писателя.", "min_price": 400, "max_price": 400, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4054", "status": "accepted", "updateDate": 1634548066218, "start": 1633186800000, "end": 1637341200000, "createDate": 1631887323077, "inAccepted": true, "acceptDate": 1634548066221, "image": {"author": "Елена Борисова", "name": "ee9001872a0d85a563047f15cdba71f5.jpeg", "realName": "uPE8Q3L0-8w.jpg", "source": "https://vk.com/teatrtolstogo"}, "photo": "https://pro.culture.ru/uploads/ee9001872a0d85a563047f15cdba71f5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 15:00:00", "end": "2021-11-19 17:00:00"}}, {"id": 1282238, "name": "Спектакль «Шикарная свадьба»", "age": 16, "description": "<p>Одна из самых смешных современных пьес в жанре комедийного фарса, в которую режиссеру и артистам театра удалось внести романтическую ноту.</p><p>Как в одной постели оказались жених и незнакомая ему девушка? Попробуйте объяснить это ревнивой невесте! Надо выкручиваться и жениху, и его другу, и невесте друга – в общем, в лихорадочную путаницу вовлечены все, в том числе и горничная.</p><p>Приближается час назначенной шикарной свадьбы. Уже сшито свадебное платье, в отеле заказан номер для новобрачных, уже съехались многочисленные родственники и друзья – свадьба должна быть шикарной! Но все подпортил мальчишник, после которого жених проснулся в гостинице за два часа до торжественного бракосочетания, рядом с ним была… не его невеста!</p>", "shortDescription": "Комедия положений Р. Хоудона.", "min_price": 300, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4138", "status": "accepted", "updateDate": 1639057381944, "start": 1638025200000, "end": 1639328400000, "createDate": 1629373852061, "inAccepted": true, "acceptDate": 1639057382340, "image": {"author": "О.Белякова", "name": "e952303d3153c77f04ff0da65c16f3fa.jpeg", "realName": "0DrVH3NCs5k.jpg", "source": "ЛГАТД им.Толстого"}, "photo": "https://pro.culture.ru/uploads/e952303d3153c77f04ff0da65c16f3fa.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-27 15:00:00", "end": "2021-12-12 17:00:00"}}, {"id": 1282206, "name": "Спектакль «Вышел ангел из тумана»", "age": 16, "description": "<p> История о вражде родных братьев, обиды которых наслаиваются одна на другую, да так, что оба ником образом не желаю мириться. И, кажется, их вражда будет вечной. Что делать престарелой матери в этом случае? </p><p>Конечно же, сойти с ума! Привести в дом бомжа с фанерными крыльями за спиной, изображающего из себя Архангела Гавриила, собраться замуж за молоденького рыженького гитариста Коленьку, чтобы родить от него двух сыновей... взамен уже имеющимся. </p><p>Добрый, смешной, легкий и в то же время философский, мудрый спектакль. Разговор о серьезном в развлекательной форме. Сюжетная линия начинается как бытовая история, потом перерастает в комедию на грани фарса, затем – в грустную лирику. Все заканчивается на не совсем радостной ноте, но звучание ее вовсе не печальное, а легкое и сказочное.</p><p></p> <p></p>", "shortDescription": "Пьеса П. Гладилина – семейная история с «евангельской подоплекой».", "min_price": 500, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4302", "status": "accepted", "updateDate": 1639573307323, "start": 1639152000000, "end": 1642957200000, "createDate": 1629373297460, "inAccepted": true, "acceptDate": 1639573307400, "image": {"author": "Павел Остряков", "name": "3d3c5ce5fa22f7df721d76f06f2f2392.jpeg", "realName": "Ангел из тумана.jpg", "source": "https://vk.com/photo-5880662_457257955"}, "photo": "https://pro.culture.ru/uploads/3d3c5ce5fa22f7df721d76f06f2f2392.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-10 16:00:00", "end": "2022-01-23 17:00:00"}}, {"id": 1281960, "name": "Спектакль «Супница. Винная карта одного преступления»", "age": 16, "description": "<p>Театральный бестселлер с незатейливым сюжетом, наполненным интригой и искрометным юмором. </p><p>Супружеская чета остро нуждается в деньгах, а простой путь к ним – получить наследство от престарелой тетушки. Правда, родственница не планирует расставаться с этим миром. Тетушки, как правило, не лыком шиты – у них всегда найдется сюрприз для предприимчивых наследников.<br /></p><p>Пьеса написана в конце XX века. Ее можно отнести к разряду разговорных комедийных, в которых не так много внешнего действия, а зрители следят за диалогами персонажей. Неслучайно ее автора Робера Ламуре считают одним из родоначальников современного жанра стендап-комедии. Необычайно популярный во Франции в середине прошлого века эстрадный певец Робер Ламуре еще и выступал с юмористическими этюдами в ресторанах и клубах, занимался режиссурой, писал пьесы и сценарии.</p>", "shortDescription": "Комедия положений и фарса по пьесе знаменитого французского автора Робера Ламуре.", "min_price": 300, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/afisha/spectacles/617.html", "status": "accepted", "updateDate": 1634546079609, "start": 1634482800000, "end": 1637431200000, "createDate": 1629369086398, "inAccepted": true, "acceptDate": 1634546079613, "image": {"author": "Л. Колесникова", "name": "d28b05457915d89398bcfdce060df865.jpeg", "realName": "6AfLVUrXC_w.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/d28b05457915d89398bcfdce060df865.jpeg", "gallery": ["https://pro.culture.ru/uploads/a322739afeb2aa0243910b30edc279f7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 15:00:00", "end": "2021-11-20 18:00:00"}}, {"id": 1281857, "name": "Спектакль «Правда хорошо, а счастье лучше»", "age": 12, "description": "<p> На сцене разыгрывается история любви девушки из богатой семьи и бедного юноши. Его основная и главная положительна черта – это говорить во всех случаях правду. Но по ходу действа он понимает, что иногда лучше слукавить, чтобы стать счастливым, нежели говорить всем окружающим правду. Поликсена взяла от своей бабушки красоту, ум и твердый характер. И все было бы хорошо… Если бы она была помягче, то вышла бы замуж за генерала, которого ей сосватали. Но наперекор воли своих богатых и влиятельных родственников она выбирает в мужья молодого парня – приказчика. Хоть он и смышлен, но его привычка говорить только правду накаляет атмосферу в купеческом доме… </p>", "shortDescription": "Классическая комедия по произведению А. Островского.", "min_price": 300, "max_price": 700, "link": "https://vk.com/app7883575_-5880662", "status": "accepted", "updateDate": 1629621220301, "start": 1637420400000, "end": 1637427600000, "createDate": 1629367385574, "inAccepted": true, "acceptDate": 1629705734870, "image": {"author": "Л.Колесникова", "name": "0df6fa12403e1ff3546df32a32120c2e.jpeg", "realName": "6A2oAhUcdWs.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/0df6fa12403e1ff3546df32a32120c2e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-20 15:00:00", "end": "2021-11-20 17:00:00"}}, {"id": 1281841, "name": "Спектакль «В день свадьбы»", "age": 16, "description": "<p> В жизни каждого человека возникает момент выбора. Сию минуту тебе надо сделать следующий шаг. Он повлияет на всю твою линию жизни. Как поступить? Проблема вечная.</p><p> Сюжет пьесы относит нас в советское время, в деревню 60-х годов XX столетия. Именно в канун свадьбы и происходят события, главной нитью проходящие через весь сюжет. Зритель увидит историю любовного треугольника, который заканчивается не трагедией, а поступком самопожертвования ради дорогого человека во имя настоящей любви. В спектакле задействовано порядка двадцати актеров театра. </p><p> Все в праздничном настроении, составляют меню, невеста Нюра покупает наряд, близкие готовят подарки. Вся деревня только и говорит о свадьбе Нюры и Михаила. И все было бы хорошо, но в деревню приезжает первая любовь Михаила – Клавдия... </p>", "shortDescription": "Пьеса Виктора Розова написана в 1963 году, но и полвека спустя эта история о любви звучит актуально.", "min_price": 300, "max_price": 700, "link": "https://vk.com/app7883575_-5880662", "status": "accepted", "updateDate": 1629623484609, "start": 1639926000000, "end": 1639933200000, "createDate": 1629367017292, "inAccepted": true, "acceptDate": 1629705737133, "image": {"author": "П.Остряков", "name": "9ae56ef4931c3896f35683fbb1f8d6d4.jpeg", "realName": "oL9aws6ktZY.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/9ae56ef4931c3896f35683fbb1f8d6d4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-19 15:00:00", "end": "2021-12-19 17:00:00"}}, {"id": 1281798, "name": "Спектакль «Пришел! Увидел! Полюбил!»", "age": 12, "description": "<p>Постановка-эксперимент по пьесам А. Чехова «Медведь» и «Предложение». Трое артистов взяли две шутки Чехова и попытались под лупой разглядеть героев этих маленьких пьес. Все ли в них так просто и очевидно?</p><p> Артист Андрей Литвинов: «Пересмотрев огромное количество постановок по этим произведениям Чехова, мы увидели, что все спектакли очень похожи между собой». </p><p>Чеховские водевили выдержали проверку временем и нетрудно понять почему. Ярко выписанные характеры, витиеватый сюжет, строящийся на недоразумениях и языковых «зацепах», обмороки, истерики, сердечные перебои, напряженные паузы, оглушительное молчание. Чеховская фактура дает прекрасные возможности для игры.</p>", "shortDescription": "Эта постановка – итог работы актерско-режиссерской группы артистов театра.", "min_price": 500, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4162", "status": "accepted", "updateDate": 1639058668342, "start": 1634832000000, "end": 1640455200000, "createDate": 1629366113615, "inAccepted": true, "acceptDate": 1639058668404, "image": {"author": "П.Остряков", "name": "07a5edb479a473aba1cbd0b38407ec2c.jpeg", "realName": "Z_9wLFjj_s8.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/07a5edb479a473aba1cbd0b38407ec2c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-21 16:00:00", "end": "2021-12-25 18:00:00"}}, {"id": 1281753, "name": "Спектакль «Лес»", "age": 16, "description": "<p>Мастерская Сергея Яшина представила премьеру спектакля «Лес» по пьесе Александра Островского.</p><p>Спектакль «Лес», действие которого разворачивается в усадьбе Гурмыжских, погружает зрителей в общество приходящего в упадок дворянства и дельцов нового времени. Здесь деньги решают гораздо больше, чем чувства человека, здесь правит бал лицемерия помещицы Гурмыжской и ее ухажера Буланова. «Лес» предстает не просто как предмет купли-продажи в постановке, но, главным образом, как описание современности. Режиссер – народный артист РФ Сергей Яшин.</p>", "shortDescription": "Театр ГИТИС к 100-летию Липецкого академического театра.", "min_price": 400, "max_price": 1000, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3896", "needCheck": true, "status": "accepted", "updateDate": 1631109315361, "start": 1632063600000, "end": 1632074400000, "createDate": 1629365321507, "inAccepted": true, "acceptDate": 1631109318446, "image": {"author": "Татьяна Маслова", "name": "1a6a4cac477b1d1878c9105984e521fa.jpeg", "realName": "лес.jpg", "source": "https://teatr-gitis.net/press/news/masterskaya-sergeya-yashina-predstavila-premeru-spektaklya-les/"}, "photo": "https://pro.culture.ru/uploads/1a6a4cac477b1d1878c9105984e521fa.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 15:00:00", "end": "2021-09-19 18:00:00"}}, {"id": 1281752, "name": "Спектакль «Слишком женатый таксист»", "age": 18, "description": "<p>Главный герой сюжета – таксист Джон Смит, славный парень, который на деле оказывается не таким уж и простым. Он ловко устроился в жизни: у него два дома и две жены, которые даже не подозревают о существовании друг друга. К одной он приезжает после дневной смены, к другой – после ночной. Случайная авария выбивает главного героя из привычного графика его жизни и запускает череду нелепых ситуаций.</p><p>Чтобы не быть разоблаченным, он вынужден балансировать между следователями, журналистами и женами. Но… чем больше он врет, тем больше обстановка накаляется, ложь множится, недоразумения накладываются друг на друга, усиливая комичность ситуации. Пикантный сюжет, смешные диалоги – типичная комедия положений, какой забавляли публику во все века.</p><p>Автор пьесы «Слишком женатый таксист» – английский драматург Рэй Куни (перевод и редакция Михаила Мишина).</p>", "shortDescription": "Головокружительная комедия положений. Автор – английский драматург Рэй Куни.", "min_price": 300, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4130", "status": "accepted", "updateDate": 1639056988575, "start": 1634396400000, "end": 1639850400000, "createDate": 1629365314695, "inAccepted": true, "acceptDate": 1639056988635, "image": {"author": "Анна Черкасова", "name": "485b1e8fb4dd75b25c2d5b02139832d6.jpeg", "realName": "raORGbonskI.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/485b1e8fb4dd75b25c2d5b02139832d6.jpeg", "gallery": ["https://pro.culture.ru/uploads/73e22b7fab6cd06726e87e7df2680864.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 15:00:00", "end": "2021-12-18 18:00:00"}}, {"id": 1281691, "name": "Спектакль «Соловьиная ночь»", "age": 16, "description": "<p><span>Спектакль о внезапно вспыхнувшей любви совсем еще юных людей, ровесников – русского солдата Петра Бородина и немецкой девушки Инги. Узнав об этом, карьерист и доносчик лейтенант Федоровский обвинил сержанта в измене Родине и передал дело в военную прокуратуру...</span></p><p><span> <span>Действие лирической драмы разворачивается в мае 1945 года в маленьком немецком городке, куда вошли советские войска. Однако вслед за свершившейся победой над гитлеровской Германией должна состояться и другая победа – любви над ненавистью, милосердия над жестокостью, благородства над низостью. И здесь линия фронта в душах человеческих.</span></span></p><p><span><span></span> <span>По сценариям Валентина Ежова снято несколько десятков фильмов, в их числе: «Белое солнце пустыни», «Сибириада» и «Баллада о солдате».</span></span><span></span></p>", "shortDescription": "По пьесе советского драматурга Валентина Ежова, участника Великой Отечественной войны.", "min_price": 300, "max_price": 700, "link": "https://vk.com/app7883575_-5880662", "status": "accepted", "updateDate": 1629623122158, "start": 1637337600000, "end": 1637344800000, "createDate": 1629364256306, "inAccepted": true, "acceptDate": 1629705746806, "image": {"author": "Н.Черкасов", "name": "84faccb6e8f10585ef4a12c863aad119.jpeg", "realName": "RgeW0JG6F4M.jpg", "source": "ЛГАТД им.Толстого"}, "photo": "https://pro.culture.ru/uploads/84faccb6e8f10585ef4a12c863aad119.jpeg", "gallery": ["https://pro.culture.ru/uploads/a4e11147e81a26e40c90d6bff44d0b14.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-19 16:00:00", "end": "2021-11-19 18:00:00"}}, {"id": 1281665, "name": "Спектакль «Как важно быть Эрнестом»", "age": 0, "description": "<p> Название комедии представляет собой каламбур – слово earnest, означающее по-английски «серьезный», созвучно имени Эрнест, которое и имеет семантическое значение «серьезный, благородный, честный», которым представляются два героя пьесы. При этом сколько-нибудь серьезными людьми они не являются. </p><p>Основное событие пьесы – сватовство двух эгоистов Джона Уординга и Алджернона Монкрифа. Сюжет наполнен фарсовыми и мелодраматическими элементами. На первый взгляд Уайльд не затрагивает в этой пьесе никаких серьезных вопросов, однако на самом деле важное место в ней занимают темы пошлости и ханжества. </p><p>Не чуждается он и политических предметов. К. Чуковский особо отмечал значение образа Сесили (воспитанницы Джона), которая занимается «поэтическим преобразованием скудного бытия». Язык произведения насыщен интересными авторскими неологизмами. </p> <p></p>", "shortDescription": "Великосветская комедия, написанная Уайльдом в первой половине 1890-х.", "min_price": 300, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4146", "status": "accepted", "updateDate": 1639058073501, "start": 1635001200000, "end": 1639767600000, "createDate": 1629363554352, "inAccepted": true, "acceptDate": 1639058073558, "image": {"author": "П. Остряков", "name": "4e665db1890da8fe4974ece57b3a5284.jpeg", "realName": "oJ7NlHveQc4.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/4e665db1890da8fe4974ece57b3a5284.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 15:00:00", "end": "2021-12-17 19:00:00"}}, {"id": 1281600, "name": "Спектакль «Ревизор»", "age": 12, "description": "<p> Не скупясь на детали и подробности, Гоголь заставил современников смеяться над тем, к чему они привыкли и что перестали замечать. Сюжет, написанный великом русским писателем почти два столетия назад, оказался вечен. И за минувшие годы ничуть не уменьшилась актуальность пьесы, в которой над всем главенствует страх. Ведь именно он заставляет городничего и чиновников принять ничтожную «фитюльку» за важную особу. </p><p>В то же время страх – это единственное, что может разбудить сонное уездное царство, где правят лень, скука и безделье. Не появись мнимый ревизор, никто бы и не вспомнил про недостроенные дома да обшарпанные гостиницы, а на прием к городничему все привычно являлись бы в запыленных, изрядно потрепанных сюртуках. </p>", "shortDescription": "Одна из лучших русских комедий. Автор – Н. В. Гоголь.", "min_price": 500, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4338", "status": "accepted", "updateDate": 1639493675413, "start": 1636815600000, "end": 1642791600000, "createDate": 1629362237409, "inAccepted": true, "acceptDate": 1639493676009, "image": {"author": "П.Остряков", "name": "95a3212394d537abda4ac7310aec20bd.jpeg", "realName": "_LghLdP3-LI.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/95a3212394d537abda4ac7310aec20bd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-13 15:00:00", "end": "2022-01-21 19:00:00"}}, {"id": 1281580, "name": "Спектакль «Я очень русский человек»", "age": 12, "description": "<p>В основу спектакля легли рассказы, стихи, воспоминания и дневники Ивана Алексеевича Бунина.</p><p>Это история, в которой автор становится одним из действующих лиц. Воспоминания перетекают в стихи, стихи в рассказы… Перед зрителями калейдоскоп мыслей русского писателя и поэта Ивана Бунина. Эта постановка – фантазия создателей спектакля на тему восприятия Иваном Алексеевичем своих рассказов из цикла «Темные аллеи»: «Генрих», «Месть», «Муза», «Холодная осень», «Темные аллеи». Спектакль – размышление о том, чем был для писателя этот сборник рассказов, над которым Бунин работал в эмиграции с 1937 по 1944 годы и который автор считал своим лучшим произведением.</p><p>Создателей спектакля привлекла история последних лет жизни И.А.Бунина в Париже и в Грассе, отношения к своей далекой родине, из которой он был вынужден уехать. Это разговор с сегодняшним зрителем о том, что такое любовь – любовь к женщине, любовь к родине.</p><p>Рассказы, по которым поставлен спектакль пронизаны ностальгическим чувством… через поток сознания… Мы перенесемся во времени в ту жизнь, о которой писал и вспоминал Иван Буниню</p><p>В нашем спектакле Бунин-поэт, прозаик и публицист размышляет о том, кто он такой… И ответом становится – «Я очень русский человек».</p>", "shortDescription": "Постановка Мелиховского театра «Чеховская студия».", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/afisha/time/", "status": "accepted", "updateDate": 1632035172859, "start": 1633708800000, "end": 1633716000000, "createDate": 1629361796700, "inAccepted": true, "acceptDate": 1632035172866, "image": {"author": "из архива театра", "name": "0b07c105c5ab17c7f9ddd680e63600b1.jpeg", "realName": "русский человек.jpg", "source": "https://chekhovmuseum.com/theatre/repertoire/spektakl-ya-ochen-russkiy-chelovek/"}, "photo": "https://pro.culture.ru/uploads/0b07c105c5ab17c7f9ddd680e63600b1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 16:00:00", "end": "2021-10-08 18:00:00"}}, {"id": 1281556, "name": "Спектакль «Кармен. История Хосе»", "age": 16, "description": "<p>Классический сюжет Проспера Мериме о разрушительной любовной страсти военного и цыганки вот уже несколько веков вдохновляет композиторов, режиссеров, хореографов, художников на создание новых произведений искусств. Имена Кармен и Хосе за это время стали нарицательными, обросли стереотипами и наравне с образами Отелло и Дездемоны, Ромео и Джульетты вошли в жизнь.</p><p>Действие мюзикла разворачивается в тихом портовом испанском городке, куда внезапно приезжает бродячий цирк. Местный полицейский Хосе увидел на цирковом представлении таинственную гадалку Кармен. Теперь его жизнь никогда не будет прежней. Он впервые полюбил и любовь эта разрушительна, безудержна и неминуемо приведет к трагической развязке...</p>", "shortDescription": "Постановка Орловского театра «Свободное пространство».", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/afisha/time/", "status": "accepted", "updateDate": 1629615679632, "start": 1634054400000, "end": 1634061600000, "createDate": 1629361361697, "inAccepted": true, "acceptDate": 1629705755072, "image": {"author": "из архива театра", "name": "e831df0ff236c2fa913d2a74190a3f27.jpeg", "realName": "кармен.jpg", "source": "https://teatrorel.ru/performances/repertoire/karmen-istoriya-hose/"}, "photo": "https://pro.culture.ru/uploads/e831df0ff236c2fa913d2a74190a3f27.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-12 16:00:00", "end": "2021-10-12 18:00:00"}}, {"id": 1281531, "name": "Спектакль «Бунин. Рассказы эмигранта»", "age": 16, "description": "<p> Липецкий государственный академический театр драмы им. Л. Н. Толстого выиграл грант Министерства культуры в рамках поддержки молодой режиссуры. На эти средства поставлен спектакль по рассказам И. Бунина «Руся», «Холодная осень» и «Антигона». Для этого проекта был приглашен молодой режиссер Ярослав Рахманин. </p><p>Нетривиальное прочтение классики, интригующее и страстное, смешное и впечатляющее. Спектакль, пронизанный печалью о минувшем. Полная иронии и страсти постановка получилась в итоге высказыванием о русской национальной идентичности. </p>", "shortDescription": "Постановка по произведениям И. А. Бунина.", "min_price": 300, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/afisha/time/", "status": "accepted", "updateDate": 1635327413265, "start": 1635523200000, "end": 1636653600000, "createDate": 1629361074257, "inAccepted": true, "acceptDate": 1635327413270, "image": {"author": "П.Остряков", "name": "c3cc5edfc3f0a417468ce65082f35add.jpeg", "realName": "Dg_8sxAn0fA.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/c3cc5edfc3f0a417468ce65082f35add.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-29 16:00:00", "end": "2021-11-11 18:00:00"}}, {"id": 1281517, "name": "Спектакль «Вишневый сад»", "age": 16, "description": "<p> В спектакле нет пауз и длиннот, без которых редко обходятся постановки по Чехову, – наоборот, все мчится со скоростью света к неизбежному финалу. Здесь нет типичной чеховской «глухоты» персонажей, о которой так много сказано и написано: все слышат и на самом деле понимают друг друга. Понимают, но ничего не меняют – надеясь, что все изменится к лучшему само. Вишневый сад – тенистое пространство в глубине сцены, уютное и спокойное. Там легко и просторно, там свободно дышится и вольно поется. Это пространство счастливого детства, это пространство счастливых грез, это пространство счастья. И неслучайно в финале все персонажи – по велению фокусницы Шарлотты – вдруг оказываются именно там, в саду. Обретают друг друга, держатся за руки, смеются, любят и любимы. И это кажется очень просто достижимым – счастье. </p>", "shortDescription": "Постановка Костромского драматического театра им. А. Н. Островского.", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/afisha/time/", "status": "accepted", "updateDate": 1630052265921, "start": 1633622400000, "end": 1633629600000, "createDate": 1629360932262, "inAccepted": true, "acceptDate": 1630052273803, "image": {"author": "их архива Костромского театра им Островского", "name": "6a46ff3434c6a481b2e8a2c456436692.jpeg", "realName": "Вишневый сад.jpg", "source": "http://kostromadrama.ru/index.php/repertuar-teatra/osnovnaya-stsena/2623-a-p-chekhov-vishnevyj-sad"}, "photo": "https://pro.culture.ru/uploads/6a46ff3434c6a481b2e8a2c456436692.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 16:00:00", "end": "2021-10-07 18:00:00"}}, {"id": 1281492, "name": "Спектакль «Братья Карамазовы»", "age": 18, "description": "<p>«Спектакль «Братья Карамазовы» представляет из себя путешествие, в которое отправляет юношу Алексея Карамазова старец Зосима. Это путешествие по человеческим страстям, заблуждениям, очарованиям, увлечениям завиральными идеями, по лабиринту невероятной людской непоследовательности и по, захватывающим дух амплитудой «русских горок», райским и адовым внутренним состояниям. Проникая во внутренний душевный состав человека, постигая его, Алексей обнаруживает невозможные душевные сочетания из хрупкой нежности и звериной жестокости, горячего желания Любви и ослепляющей ненависти. Ландшафт жизни души и Духа, наблюдаемый Алешей, контрастами и абсурдом напоминает книгу «Алиса в стране чудес».</p><p>Первый акт можно назвать «путешествием». Путешествие приводит во второй части главного героя на территорию земного суда, который является пародией на суд небесный, потому что этот суд является лишь имитацией поиска истины. </p><p>Параллельно с кафкианским процессом проводит свой процесс препарирования человеческого подсознания персонаж из Дьяволиады Смердяков. Его выводы относительно человека неутешительны, и он символически своей акцией самоубиения подсказывает человечеству общий «Иудин конец». В финале композиции поставлена знаменитая «притча о луковке» в наивном стиле. Этим фрагментом, заключающим в себе жизнеутверждающий смысл заканчивается спектакль».</p><p>Постановка Астраханского театра драмы.</p>", "shortDescription": "Постановка в рамках международного фестиваля «Липецкие театральные встречи».", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/afisha/time/", "status": "accepted", "updateDate": 1629622648629, "start": 1633536000000, "end": 1633543200000, "createDate": 1629360465454, "inAccepted": true, "acceptDate": 1629705805187, "image": {"author": "из архива Астраханского театра драмы", "name": "9bc5803db3e46af04773ea0d2f301cf4.jpeg", "realName": "братья арамазовы.jpg", "source": "https://astradram.ru/novosti/212-yy-sezon-otkroet-premera-bratya-karamazovy/"}, "photo": "https://pro.culture.ru/uploads/9bc5803db3e46af04773ea0d2f301cf4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-06 16:00:00", "end": "2021-10-06 18:00:00"}}, {"id": 1281474, "name": "Спектакль «Коварство и любовь»", "age": 16, "description": "<p style=\"margin-left:0px\">Неравный брак... Сколько произведений написано на эту тему. Ей же посвящена и пьеса Ф. Шиллера. </p> <p style=\"margin-left:0px\">Он – аристократ, она – девушка из бедной семьи. Конечно же, противостояние с родственниками, которым кажется, что главное в двадцать лет – это карьера и выгодный брак, приумножающий могущество и богатство. Но борьба приводит только к невосполнимым потерям. История любви сына президента Вюртембергского герцогства и дочери бедного учителя музыки.<br /> </p><p style=\"margin-left:0px\">Первоначальное название пьесы – «Луиза Миллер» по имени главной героини, дочери музыканта. «Коварство и любовь» Шиллера относится к классическим произведениям немецкой драматургии. </p>", "shortDescription": "Одна из самых знаменитых трагедий в истории театра. Автор – Ф. Шиллер.", "min_price": 500, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/afisha/spectacles/413.html", "status": "accepted", "updateDate": 1634547769079, "start": 1634914800000, "end": 1636912800000, "createDate": 1629360087542, "inAccepted": true, "acceptDate": 1634547781661, "image": {"author": "П. Остряков", "name": "0c80a6fb620d70bae9c188c6d899e421.jpeg", "realName": "pHGb2xzxoRw.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/0c80a6fb620d70bae9c188c6d899e421.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 15:00:00", "end": "2021-11-14 18:00:00"}}, {"id": 1281408, "name": "Спектакль «Семейный портрет с посторонним»", "age": 12, "description": "<p>Художник из города Виктор приехал в деревню, чтобы «оформить клуб к празднику». Директор клуба Михаил поселил его в «гостинице», которая представляет из себя маленькую комнату в сельском доме, где проживает целое семейство. Это обычная семья с обычными проблемами и мелкими ссорами: хозяин дома лежит со сломанной ногой и требует привезти ему костыли, жена ругает его за пьянство, дочь Таня мечтает о «недеревенском» женихе и поступлении в институт, бабка ворчит, да еще на чердаке мяукают котята…</p><p>Ревнивый Мишка, заметив легкий взаимный интерес Виктора и Тани, неожиданно для себя придумывает целый детектив: представляет семью и постояльца сумасшедшими друг для друга. В доме воцаряется атмосфера подозрительности, недоверия: любые действия и поступки, незначащие слова истолковываются каждым по-своему, комические недоразумения множатся, пока ситуация не запутывается окончательно...</p>", "shortDescription": "Комедия С. Лобозерова. Добрая, наивная история о жизни и нравах целого поколения ушедшей эпохи. ", "min_price": 300, "max_price": 700, "link": "https://vk.com/app7883575_-5880662", "status": "accepted", "updateDate": 1629621304941, "start": 1636210800000, "end": 1638637200000, "createDate": 1629359106863, "inAccepted": true, "acceptDate": 1629705813306, "image": {"author": "П.Остряков", "name": "d4d123d5939756fb83b49c331b77d8ed.jpeg", "realName": "bkCPPfk3Ji8.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/d4d123d5939756fb83b49c331b77d8ed.jpeg", "gallery": ["https://pro.culture.ru/uploads/5ffcca2eae97e59617430aff2cc60f14.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-06 15:00:00", "end": "2021-12-04 17:00:00"}}, {"id": 1281195, "name": "Спектакль «Пугачевъ»", "age": 12, "description": "<p>Русский бунт – бессмысленный и беспощадный. Именно так великий классик характеризовал восстание Емельяна Пугачева. События тех времен описаны в знакомом со школьной скамьи произведении А. С. Пушкина «Капитанская дочка».</p><p>По знаменитому роману поставлен вокально-хореографический спектакль «Пугачевъ». Вас ждет синтез современной хореографии и казачьего танца, включающий в себя самые различные направления и техники, а также элементы боевых искусств, акробатику и работу с оружием. Артисты театра танца «Казаки России» удивят вас захватывающим зрелищем и покажут, как казачий танец может трансформироваться и идти в ногу со временем.</p><p>Основной символ спектакля – круг. Круглый стол, за которым пируют, превращается в круг заговорщиков, набатный бубен, брачную постель и плаху. Своеобразным повтором грубо сколоченного деревянного жизненного круга стал мультимедийный круг, где, как в зеркале, отражаются жизни людей, их страсти, высокие и низменные желания. Рисунок танца также стремится к кругу. В начале и в конце спектакля рассыпанные по сцене герои в танце стягиваются в единый узел – все люди сопричастны друг другу в едином водовороте жизни. Связь времен. Ведь в истории происходят одни и те же события, меняются только имена героев и костюмы. Все хотят власти и денег. Но над всем этим продолжает царить любовь. Это круг жизни!</p>", "shortDescription": "Мюзикл по роману А. С. Пушкина «Капитанская дочка».", "min_price": 700, "max_price": 1400, "link": "https://quicktickets.ru/lipeck-teatr-kazaki-rossii", "status": "accepted", "updateDate": 1639048276464, "start": 1647446400000, "end": 1647450000000, "createDate": 1629355370433, "inAccepted": true, "acceptDate": 1639048276526, "image": {"author": "Театр танца \"Казаки России\"", "name": "8b195b742103002735b68abff9dba1b9.jpeg", "realName": "DSC_0991 изм.jpg", "source": "Театр танца \"Казаки России\""}, "photo": "https://pro.culture.ru/uploads/8b195b742103002735b68abff9dba1b9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-03-16 16:00:00", "end": "2022-03-16 17:00:00"}}, {"id": 1280684, "name": "Спектакль «Неправда»", "age": 16, "description": "<p>Спектакль – высказывание о жизни актера, полной горестей и разочарований, но несущей несравненное счастье выходить на сцену. Сцена дарит радость творчества, сцена становится мукой, она же с легкостью разлетается на десятки бумажных ящиков, стоит разгневанному Тигрову пнуть ее посильнее. И все же там, на сцене, фальши и неправды гораздо меньше, чем в реальной жизни.... </p><p>В темноте звучит назойливый призыв скайпа, через какое-то время включается экран, человек начинает рассказывать о том, как он вчера «налимонился»: рассказывать оживленно, весело и горячо. Зритель постепенно узнает милейшего Светловидова из «Лебединой песни», а по ходу спектакля, в череде сменяющих друг друга сцен, без особого труда просматриваются сюжеты других произведений Чехова: «Он и Она», «Месть», «На чужбине», «О драме», «Психопаты», «Юбилей», «Исповедь идеалиста». Истории очень разные, но нанизаные на единую сюжетную нить так искусно, что возникает завершенная и внятная история. История актера. </p>", "shortDescription": "История о провинциальном актере, веселых и грустных событиях, происшедших с ним накануне юбилея.", "min_price": 300, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4142", "status": "accepted", "updateDate": 1639057942391, "start": 1633104000000, "end": 1639677600000, "createDate": 1629301852537, "inAccepted": true, "acceptDate": 1639057942465, "image": {"author": "Анна Черкасова", "name": "104916ad25cb9cd9cf91439a0e391910.jpeg", "realName": "7D_jh7pGqgw.jpg", "source": "Липецкий государственный академический театр драмы им. Л.Н. Толстого"}, "photo": "https://pro.culture.ru/uploads/104916ad25cb9cd9cf91439a0e391910.jpeg", "gallery": ["https://pro.culture.ru/uploads/a52a980d2693fb75d4859964a6b5216c.jpeg", "https://pro.culture.ru/uploads/d4bd82f62752b9e3be01ec6eb4a8cb83.jpeg", "https://pro.culture.ru/uploads/d85723848c3a9e825d9b4c869c9594c4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 16:00:00", "end": "2021-12-16 18:00:00"}}, {"id": 1280080, "name": "Спектакль «Воскресение»", "age": 16, "description": "<p>«Воскресение» – последний роман Льва Николаевича Толстого, написанный им в 1889–1899 годах.</p><p>Роман почти сразу после публикации был переведен на основные европейские языки. Подобный успех во многом объяснялся остротой выбранной темы (судьба соблазненной и брошенной офицером девушки, чувство вины перед которой впоследствии становится поводом изменения жизней их обоих) и колоссальным интересом к творчеству Толстого, который не печатал романов после «Войны и мира» и «Анны Карениной».</p><p>Приглашаются все желающие.</p>", "shortDescription": "Постановка по мотивам произведения Л. Н. Толстого.", "min_price": 400, "max_price": 600, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4026", "status": "accepted", "updateDate": 1634546657333, "start": 1633017600000, "end": 1636567200000, "createDate": 1629287959762, "inAccepted": true, "acceptDate": 1634546657337, "image": {"author": "Мария Казанская", "name": "3676942762bd8b234e14e8a6c2438f9a.jpeg", "realName": "воскресенье.jpg", "source": "https://vk.com/teatrtolstogo"}, "photo": "https://pro.culture.ru/uploads/3676942762bd8b234e14e8a6c2438f9a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-30 16:00:00", "end": "2021-11-10 18:00:00"}}, {"id": 1280047, "name": "Спектакль «Квадратура круга»", "age": 16, "description": "<p>«Что нужно для прочного брака? Сходство характеров, взаимное понимание, классовая принадлежность, общая политическая установка, трудовой контакт». Вот так определяли молодые люди начала 20 века, вдохновленные строительством нового социалистического общества, формулу семейного счастья.</p><p>Два закадычных друга, живущих в одной комнате московского «муниципализированного дома», не поставив друг друга в известность, женятся. Оказавшись в одном пространстве, разделенном лишь занавеской, две пары молодоженов отчаянно пытаются строить свою отдельную семейную жизнь. Их отношения проверяются не только бытом, но и внезапно нахлынувшим чувством, которое не поддается никаким формулам и расчетам.</p><p>Премьера состоялась 19 мая 2015 года.</p>", "shortDescription": "Гастроли Алтайского краевого театра драмы им. В. Шукшина.", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3875", "status": "accepted", "updateDate": 1630052848840, "start": 1632668400000, "end": 1632679200000, "createDate": 1629287485473, "inAccepted": true, "acceptDate": 1630052855329, "image": {"author": "из архива алтайского краевого театра им. В. Шукшина", "name": "31b183ccbd19b6e644dced40d3d1d800.jpeg", "realName": "kvadratira.jpg", "source": "https://altdrama.ru/"}, "photo": "https://pro.culture.ru/uploads/31b183ccbd19b6e644dced40d3d1d800.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 15:00:00", "end": "2021-09-26 18:00:00"}}, {"id": 1280007, "name": "Спектакль «Кроткая»", "age": 16, "description": "<p> Представьте себе мужа, жена которого совсем недавно погибла.</p><p>«Он в смятении и старается осмыслить случившееся, «собрать свои мысли в точку». Он и оправдывает себя, и обвиняет ее, и пускается в посторонние разъяснения: тут и грубость мысли и сердца, тут и глубокое чувство. Мало-помалу он действительно уясняет себе дело и собирает «мысли в точку». Ряд вызванных им воспоминаний неотразимо приводит его наконец к правде. Истина открывается несчастному довольно ясно и определительно, по крайней мере для него самого» (Ф. М. Достоевский).</p><p>Спектакль в числе лучших спектаклей России был отобран для участия в XXIII международном театральном неконкурсном фестивале Ф.М.Достоевского (Великий Новгород, 2019).</p><p>Премьера состоялась 24 апреля 2019 года.</p>", "shortDescription": "Гастроли Алтайского краевого театра драмы им. В. Шукшина.", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3871", "status": "accepted", "updateDate": 1630053385444, "start": 1632582000000, "end": 1632592800000, "createDate": 1629286954878, "inAccepted": true, "acceptDate": 1630053390129, "image": {"author": "из архива Алтайского краевого театра им. В. Шукшина", "name": "c5ee35d0eb5ec52bfdd64ada24895a25.jpeg", "realName": "krotkaia.jpg", "source": "https://altdrama.ru/"}, "photo": "https://pro.culture.ru/uploads/c5ee35d0eb5ec52bfdd64ada24895a25.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 15:00:00", "end": "2021-09-25 18:00:00"}}, {"id": 1279864, "name": "Спектакль «Зойкина квартира»", "age": 18, "description": "<p>Тридцатипятилетняя Зоя Денисовна Пельц мечтает во что бы то ни стало уехать из России. Нужны деньги на переезд, и она решает заняться рискованным бизнесом: открывает в своей квартире «показательную пошивочную мастерскую и школу для шитья прозодежды для жен рабочих и служащих». Но это днем! А по ночам модное ателье становится…</p><p>Пьеса написана Булгаковым по заказу театра имени Вахтангова в 1926 году. Используя уголовно-фельетонный сюжет, случайно найденный в одной из газет, драматург рассказывает историю, которая относится ко времени НЭПа, но не теряет актуальности и в наши дни.Лауреат III Всероссийского молодежного театрального фестиваля имени Золотухина в номинации «Лучшая мужская роль второго плана» за роль Бориса Семеновича Гуся-Ремонтного – Заслуженный артист России Эдуард Тимошенко.</p><p>Премьера состоялась 7 апреля 2017 года.</p>", "shortDescription": "Гастроли Алтайского краевого театра драмы им. В. Шукшина.", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3867", "status": "accepted", "updateDate": 1630053121825, "start": 1632499200000, "end": 1632506400000, "createDate": 1629284977186, "inAccepted": true, "acceptDate": 1630053129066, "image": {"author": "из архива алтайского краевого театра", "name": "86e0dfac694ec71a02aea48d3f5a6863.jpeg", "realName": "zoika.jpg", "source": "https://altdrama.ru/"}, "photo": "https://pro.culture.ru/uploads/86e0dfac694ec71a02aea48d3f5a6863.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 16:00:00", "end": "2021-09-24 18:00:00"}}, {"id": 1279658, "name": "Спектакль «Приключения Чиполлино»", "age": 0, "description": "<p> </p><p> Дж. Родари, Фруктово-овощной коктейль, 0+.<br /></p><p>Веселая и трогательная история рассказывает о добре, смекалке, взаимовыручке и справедливости.</p><p>Это история о том, как веселый и озорной Чиполлино помогает жителям своей фруктово-овощной страны освободиться от власти жестокого принца Лимона, злого синьора Помидора и противных графинь Вишен. Чиполлино нужно во что бы то ни стало спасти отца, помочь дядюшке Тыкве и наказать злодея Синьора Помидора. Много чего случится с друзьями Чиполлино и с ним самим, прежде чем справедливость восторжествует и все помирятся на радость зрителям.</p><p>Зрелищный, динамичный, темпераментный спектакль адресован и детям и взрослым.</p><p>Премьера состоялась 23 декабря 2011 года.</p>", "shortDescription": "Гастроли Алтайского краевого театра драмы им. В. Шукшина.", "min_price": 250, "max_price": 400, "link": "http://www.teatr-tolstogo.ru/afisha/spectacles/647.html", "status": "accepted", "updateDate": 1630052700662, "start": 1632470400000, "end": 1632646800000, "createDate": 1629281715551, "inAccepted": true, "acceptDate": 1630052705752, "image": {"author": "из архива Алтайского краевкого театра", "name": "f0de16440900e861f3ba00aeb4b9d73e.jpeg", "realName": "chippolono.jpg", "source": "https://altdrama.ru/"}, "photo": "https://pro.culture.ru/uploads/f0de16440900e861f3ba00aeb4b9d73e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 08:00:00", "end": "2021-09-26 09:00:00"}}, {"id": 1279555, "name": "Спектакль «Укрощение строптивой»", "age": 16, "description": "<p> </p><p>У. Шекспир, комедия в 2-х действиях (упражнения в прекрасном).<br /></p><p>Люченцио, сын богатого дворянина из Пизы, отчаянно влюблен в нежную и скромную красавицу Бьянку. Он готов немедленно отправиться с ней под венец. Но Баптиста, отец Бьянки и ее старшей сестры – строптивой и непокорной Катарины – объявляет, что пока не выдаст старшую дочь, никто не может претендовать на руку младшей.</p><p>Легко согласившемуся на брак с Катариной дворянину Петруччо предстоит двойная проблема – укрощать не только ее нрав, но и себя, впервые почувствовавшего, что он в плену – а это много труднее…</p><p>Оказывается, ее строптивость была лишь неуклюжей формой желания любви и настоящего семейного счастья, а за маской строптивости скрывалось прямое женское сердце, жаждущее служить тому, кто способен полюбить ее настоящую.</p><p>Спектакль:</p><p> Лауреат Второго Всероссийского молодежного театрального фестиваля им.В.С.Золотухина (г.Барнаул, 2016) в номинациях «За мастерство в молодой режиссуре», «Лучшая мужская роль», «Лучшая женская роль», «Лучшая женская эпизодическая роль», «Лучшая работа художника-сценографа».</p><p>Лауреат премии Алтайского края в области литературы, искусства, архитектуры и народного творчества (2016 г.)</p><p>Лауреат Первого межрегионального фестиваля-конкурса комедий «Зрительский успех» в номинации «Лучший художник» (г.Красноярск, 2018).</p><p>Премьера состоялась 20 марта 2015 года. </p>", "shortDescription": "Гастроли Алтайского краевого театра драмы им. В. М. Шукшина.", "min_price": 400, "max_price": 700, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/3863", "status": "accepted", "updateDate": 1630053017726, "start": 1632412800000, "end": 1632422100000, "createDate": 1629279629465, "inAccepted": true, "acceptDate": 1630053025892, "image": {"author": "из архива Алтайского краевого театра им. Шукшина", "name": "d0ef88cb8aeaca407018c3f722f3ccf0.jpeg", "realName": "ukroshenie.jpg", "source": "https://altdrama.ru/"}, "photo": "https://pro.culture.ru/uploads/d0ef88cb8aeaca407018c3f722f3ccf0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 16:00:00", "end": "2021-09-23 18:35:00"}}, {"id": 1242382, "name": "Мюзикл «Казаки в Париже»", "age": 12, "description": "<p>Мюзикл «Казаки в Париже» создан государственным театром танца «Казаки России» при поддержке Министерства культуры Российской Федерации. По форме спектакль представляет собой мозаику, сложенную из множества эпизодов по сохранившимся до нашего времени мемуарам очевидцев. </p> <p>Художественное оформление сочетает в себе использование видеоряда – проекционная сценография с применением новых технологий в формате 3D-маппинг-шоу (проекция) и жестких декораций. В хореографии максимально использована специфика казачьего ансамбля, сюжетно обыграны всевозможные пляски – военные, обрядовые, лирические и другие. Массовые сцены чередуются с дуэтами, трио и квартетами главных героев. </p><p>Сценическое действие: главнокомандующий русской армии вместе с офицерами разрабатывает план взятия Парижа, захват Парижа, столкновение двух противоположных миров и культур – русской и французской, казаки в трактире; для охраны спокойствия гражданского населения курсируют патрули из русских солдат и французов; казаки общаются в Тюильри с детишками – у многих дома свои семьи и дети, по которым они соскучились; два русских казака наблюдают за бродячим актером; сценка в кафе, где казаки развлекаются кукольным спектаклем и обществом француженок, казаки моются в Сене. </p><p>На протяжении всего действия главным действующим лицом является Шарманщик, который по замыслу постановщика является режиссером всего происходящего, а шарманка – будто пленка жизни.</p><p></p><p></p><p></p>", "shortDescription": "Постановка отображает одну из важных страниц военной истории государства – взятие Парижа в 1814 г.", "min_price": 800, "max_price": 1500, "link": "https://quicktickets.ru/lipeck-teatr-kazaki-rossii/e5", "needCheck": true, "status": "accepted", "updateDate": 1639819036746, "start": 1637164800000, "end": 1645033200000, "createDate": 1627546666502, "inAccepted": true, "acceptDate": 1630069590405, "image": {"author": "Театр танца \"Казаки России\"", "name": "87cf79ad0df08252184abc58ae1c969e.jpeg", "realName": "DSC_0042 изм.jpg", "source": "Театр танца \"Казаки России\""}, "photo": "https://pro.culture.ru/uploads/87cf79ad0df08252184abc58ae1c969e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-17 16:00:00", "end": "2022-02-16 17:40:00"}}, {"id": 1242229, "name": "Спектакль «Горе от ума»", "age": 12, "description": "<p> Особенности времени диктуют новые акценты в канонической комедии. Чацкий больше не кажется примером героической личности. Мирный патриархальный дом Фамусовых не вызывает сатирических, насмешливых чувств. Внимание к жизни души, к жизни частной, уютной, необщественной стало признаком гуманизации времени. Странствия Одиссея, требующего подвига верности от Пенелопы, кажутся абсурдными, нелепыми требованиями теперь, когда человеческое счастье становится высшим смыслом жизни. Конфликт конкретного чувства и абстрактной идеи не столь однозначен в человеческих симпатиях, как это было еще 50 лет назад.</p><p> Чацкий будет все также пылок и категоричен, но его пыл вместе с репликой «Вон из Москвы!» сожжет ненавистную несправедливость вместе с городом, где большинство людей просто живут, любят, страдают, желают лучшего. Новый пожар Москвы станет первым и последним нериторическим деянием Чацкого. Да, у Фамусова, Софьи и их окружения много грехов. Они противоречивы в желаниях и поступках, они сплетничают, завидуют, полны нелепых страхов, глупости и страстей. Но они умеют любить очень простой, кроткой, ясной любовью. И в сегодняшнее время такой талант вызывает уважение. <br /></p>", "shortDescription": "Яркая премьера по великой классической комедии А. С. Грибоедова.", "min_price": 500, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4042", "status": "accepted", "updateDate": 1634828354893, "start": 1631894400000, "end": 1637953200000, "createDate": 1627544136221, "inAccepted": true, "acceptDate": 1634828354896, "image": {"author": "Елена Ставила", "name": "42f109b5e3b0172fca94bb7d6803f557.jpeg", "realName": "KKBebjkxjzc.jpg", "source": "https://vk.com/teatrtolstogo"}, "photo": "https://pro.culture.ru/uploads/42f109b5e3b0172fca94bb7d6803f557.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 16:00:00", "end": "2021-11-26 19:00:00"}}, {"id": 997995, "name": "Спектакль «Эвридика»", "age": 18, "description": "<p>Какой могла быть история любви Орфея и Эвридики в других предлагаемых обстоятельствах? </p><p>В оккупированной Франции, среди тягот военного времени, безысходности и пессимизма, словно нежный росток, пробивающийся из окаменелой земли, рождается большое чувство главных героев. Беззащитность великой силы, разрушающей, если теряешь главное – веру в любимого человека. </p><p>Герои пьесы – талантливый скрипач, выступающий в привокзальных ресторанах, и провинциальная актриса – пытаются бежать из мира подлости и грязи, укрыться в неожиданно пришедшей к ним любви. </p><p>Красота искреннего чувства выглядит еще выразительнее на фоне пошлости адюльтера и бездуховности обывателей.</p>", "shortDescription": "Один из самых известных в мировой культуре сюжетов. Античный миф о любви Орфея и Эвридики.", "min_price": 500, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4046", "status": "accepted", "updateDate": 1634547501984, "start": 1617379200000, "end": 1636830000000, "createDate": 1615921917141, "inAccepted": true, "acceptDate": 1634547501990, "image": {"author": "О.Белякова", "name": "2951746b3839c6b9e69d69f86ce994d9.jpeg", "realName": "bGcUlhnJaAY.jpg", "source": "ЛГАТД им. Толстого"}, "photo": "https://pro.culture.ru/uploads/2951746b3839c6b9e69d69f86ce994d9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-02 16:00:00", "end": "2021-11-13 19:00:00"}}, {"id": 928063, "name": "Музыкальная комедия «В городе С»", "age": 12, "description": "<p> Удивительную историю расскажет театр в своей новой постановке. </p><p> Автор пьесы и режиссер-постановщик Владимир Косов перенесет действие в один из старых двориков, где обитатели ветхого домишка много лет живут бок о бок одной семьей. У каждого свои проблемы, надежды, разочарования, привязанности, и всегда можно найти поддержку и помощь соседей. Но они привыкли жить по устоявшимся правилам, боятся перемен. В результате молодой человек, выросший здесь, вынужден разрываться между любимой девушкой и жителями своего очага. Влюбленным предстоит преодолеть серьезное испытание, но любовь непременно победит. </p><p> Музыкальный спектакль идет в сопровождении симфонического оркестра театра, в нем заняты ведущие актеры театра. </p>", "shortDescription": "Светлая, добрая история о жизни с примесью тонкого юмора, полная неожиданных ситуаций и метаморфоз.", "min_price": 200, "max_price": 700, "link": "https://quicktickets.ru/simferopol-muzteatr/e119", "needCheck": true, "status": "accepted", "updateDate": 1640339092894, "start": 1614353400000, "end": 1644085800000, "createDate": 1612444655228, "inAccepted": true, "acceptDate": 1636546922053, "image": {"author": "Музыкальный театр РК", "name": "6a1732b13fbc4d04f08e8ccb61b64745.jpeg", "realName": "IMG_6192.JPG", "source": "muzteatr.net"}, "photo": "https://pro.culture.ru/uploads/6a1732b13fbc4d04f08e8ccb61b64745.jpeg", "gallery": ["https://pro.culture.ru/uploads/9b191b7794f20e7adf292ba904ad4941.jpeg", "https://pro.culture.ru/uploads/c7b3dbed51d5897bba548b6fc622d023.jpeg", "https://pro.culture.ru/uploads/5b571e76c500c4d246a4357cd53edb01.jpeg", "https://pro.culture.ru/uploads/70374c8ae0538761b1878bdda867c91e.jpeg", "https://pro.culture.ru/uploads/ae1f1f60d15ce925d9a4264ff5fcc64b.jpeg", "https://pro.culture.ru/uploads/0b3db08b64b3c47f44d561cd401d7fba.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-26 15:30:00", "end": "2022-02-05 18:30:00"}}, {"id": 845938, "name": "Мюзикл «Призрак замка Кентервиль»", "age": 12, "description": "<p>«Призрак замка Кентервиль» – музыкальная мистически-романтическая комедия, написанная петербургскими авторами (музыка Владимира Баскина, пьеса и стихи Вячеслава Вербина) по мотивам известного произведения Оскара Уайльда «Кентервильское привидение». </p><p>От первоисточника сценарий спектакля отличается большим количеством новых поворотов и неожиданной развязкой. История, рассказанная Оскаром Уайльдом, повествует о том, что любые конфликты и даже древние проклятия могут разрешаться с помощью любви. Сюжет с элементами детектива, приправленный юмором и философскими монологами, держит внимание зрителя до самого конца. А современные приемы сценографии, спецэффекты с дымовыми машинами и светотенями, эксперимент с оживающими картинами, оптические трюки и костюмы разных эпох представляют спектакль как эффектное и зрелищное действо. Постановку смело можно назвать современным высокотехнологичным спектаклем.</p>", "shortDescription": "Мистически-романтическая комедия по мотивам произведения О. Уайльда.", "min_price": 300, "max_price": 800, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4158", "status": "accepted", "updateDate": 1639058227690, "start": 1607700600000, "end": 1639936800000, "createDate": 1607168084949, "inAccepted": true, "acceptDate": 1639058227802, "image": {"author": "Ольга Белякова ", "name": "39c494bef661b0327c913062e70f32ca.jpeg", "realName": "3f2818f9973746dcac828f347a585f5a.jpeg", "source": " пресс-служба ЛГАТД им. Л.Н. Толстого"}, "photo": "https://pro.culture.ru/uploads/39c494bef661b0327c913062e70f32ca.jpeg", "gallery": ["https://pro.culture.ru/uploads/4bbdcac33abeaa543777aace5869106f.jpeg", "https://pro.culture.ru/uploads/5656fd6947521d0dbb7435938b5648c2.jpeg", "https://pro.culture.ru/uploads/9103f166c5affc715b2fc14b1f571336.jpeg", "https://pro.culture.ru/uploads/f23b9be4a3c57f05a169c98cdc7bc73e.jpeg", "https://pro.culture.ru/uploads/8246629d800c5814333cc85c637bb03a.jpeg", "https://pro.culture.ru/uploads/dcb2630b34e96f0b14785fda0cc86ebe.jpeg", "https://pro.culture.ru/uploads/45594bd1ffa1f38a81468305ba28a5e5.jpeg", "https://pro.culture.ru/uploads/86d57c8d98ee170a6aa7f6af77e0553e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-11 15:30:00", "end": "2021-12-19 18:00:00"}}, {"id": 723460, "name": "Мюзикл «Леонардо»", "age": 16, "description": "<p>Он оставил свой след едва ли не в каждой области деятельности, проявляя любопытство к музыке, механике, астрономии, ботанике, анатомии; его гениальность и личность волнуют человечество на протяжении многих столетий… Великий итальянец Леонардо да Винчи был не только загадочным художником, но и просто одним из самых загадочных людей своего времени.</p><p>Так какой он, этот «универсальный человек»? Мюзикл «Леонардо» предлагает «подсмотреть» за жизнью титанической фигуры. История, замешанная на шпионаже и воровстве, мести и прозрении, вере и любви, перенесет зрителя в эпоху Возрождения. Во времена святой инквизиции, Моны Лизы и упорного стремления человека подняться в небо.</p><p>Мюзикл «Леонардо» – это рассказ о любви, которой на самом деле не было, а может и была? Кто знает…</p><p>Подробнее – на <a href=\"http://muzteatr.net/leonardo/\">сайте театра</a>.</p>", "shortDescription": "Шпионаж, месть и тайная любовь – все это в мюзикле о Леонардо да Винчи.", "min_price": 200, "max_price": 600, "link": "https://quicktickets.ru/simferopol-muzteatr/e91", "needCheck": true, "status": "accepted", "updateDate": 1640339600901, "start": 1600876800000, "end": 1644688800000, "createDate": 1598969271386, "inAccepted": true, "acceptDate": 1629467121335, "image": {"author": "Александр Кадников", "name": "791b73f3ffcc8da8e7b8f7c5300f5668.jpeg", "realName": "0576cb405d8ad310a009c5e849179b25.jpeg", "source": "http://muzteatr.net/leonardo/"}, "photo": "https://pro.culture.ru/uploads/791b73f3ffcc8da8e7b8f7c5300f5668.jpeg", "gallery": ["https://pro.culture.ru/uploads/6ddd8f3495b2d73d3569e57b4cf21780.jpeg", "https://pro.culture.ru/uploads/c8e9a2020e8f507378153d1948e68d6d.jpeg", "https://pro.culture.ru/uploads/619ea234f8b6547946ad7f38e79646e8.jpeg", "https://pro.culture.ru/uploads/1c9e1590eab55b3e25328fcdb3b2402f.jpeg", "https://pro.culture.ru/uploads/6b35e6f03351612c3f8e5c5c46375ecc.jpeg", "https://pro.culture.ru/uploads/068015ef8ccd44e3ad138e3b91eefe03.jpeg", "https://pro.culture.ru/uploads/51d58692406c6e0fa269c13cb6560148.jpeg", "https://pro.culture.ru/uploads/9aef70dd906ee9f8ef666737a93ee8f4.jpeg", "https://pro.culture.ru/uploads/334235c0880cb51ed8b4ccf02f99d4fe.jpeg", "https://pro.culture.ru/uploads/98fe52fd061d60220b9abcddfa62ce0e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-23 16:00:00", "end": "2022-02-12 18:00:00"}}, {"id": 538442, "name": "Спектакль «Щелкунчик»", "age": 0, "description": "<p>Инсценировка В. Бирюкова по мотивам известной сказки Эрнста Теодора Амадея Гофмана «Щелкунчик и Мышиный король» приглашает зрителей в мир фантазий и новогодних приключений. Красивый спектакль с глубоким философским подтекстом будет интересен не только детям, но и взрослым. </p><p>Сюжет рассказывает о девочке с отважным и добрым сердцем. Главная героиня попадает в сказку, где ей предстоит пройти целый ряд испытаний. Королева Крысиного царства Мышильда жаждет мести и накладывает свои злые чары то на принцессу, то на принца. Благородство, искренность и самоотверженность побеждают. </p><p>Постановка станет частью большого новогоднего представления, после просмотра юные зрители вместе с Дедом Морозом и Снегурочкой примут участие в праздничной программе возле рождественской елки (с 21 декабря 2019 по 8 января 2020).</p>", "shortDescription": "Новогодние представления с показом премьерного спектакля «Щелкунчик».", "min_price": 400, "max_price": 500, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4266", "status": "accepted", "updateDate": 1639214401311, "start": 1576828800000, "end": 1642928400000, "createDate": 1576257485689, "inAccepted": true, "acceptDate": 1639214405815, "image": {"author": "Анна Черкасова", "name": "9d444b25e5d4540307cbddf6151477c8.jpeg", "realName": "cYnDYhOZydo 1111111.jpg", "source": "https://vk.com/teatrtolstogo"}, "photo": "https://pro.culture.ru/uploads/9d444b25e5d4540307cbddf6151477c8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-12-20 08:00:00", "end": "2022-01-23 09:00:00"}}, {"id": 204861, "name": "Спектакль «Винни Пух и прочие возможности»", "age": 6, "description": "<p>Винни Пух, довольно толстый медвежонок, больше всего на свете любит мед. Он сочиняет песенки на все случаи жизни. Пусть Винни Пух не очень сообразительный медвежонок, зато каждое безвыходное положение, в которое он попадает, превращается в настоящее приключение для всех. Его друзья поросенок Хрюк, шустрый и решительный Кролик, практичный Сыч, философ-кролик Иа и новые жители леса Кенга и Ру любят его именно за это.</p> <p>Погрузитесь в мир детских фантазий и веселых приключений вместе с героями. И осторожно! Берегитесь Слонотоптонов!</p>", "shortDescription": "Новые приключения любимого литературного персонажа – доброго плюшевого мишки.", "min_price": 300, "max_price": 400, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4126", "status": "accepted", "updateDate": 1639057135090, "start": 1518854400000, "end": 1638694800000, "createDate": 1516706549955, "inAccepted": true, "acceptDate": 1639057135156, "image": {"author": "из архива театра", "name": "99041596e40b3e01733d1325ca4b4866.jpg", "realName": "eGC_1ZPqM5o.jpg", "source": "http://www.teatr-tolstogo.ru/afisha/time/"}, "photo": "https://pro.culture.ru/uploads/99041596e40b3e01733d1325ca4b4866.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-02-17 08:00:00", "end": "2021-12-05 09:00:00"}}, {"id": 88941, "name": "Спектакль «Сокровища капитана Флинта»", "age": 0, "description": "<p>Этот роман Р. Л. Стивенсона, принесший ему известность, переведен на множество языков, а счет его экранизациям идет на десятки. Это рассказ о том, как однажды в темную бурную ночь на пороге трактира «Адмирал Бенбоу» появился старый пират Билли Бонс. В результате зловещих и странных событий молодой Джим становится обладателем карты сокровищ капитана Флинта. В сопровождении друзей и целой команды пиратов он отправляется в путь.</p><p><span>Шхуна «Испаньола» бороздит морские просторы в поисках острова, на котором спрятаны легендарные сокровища капитана пиратов Флинта. На корабле зреет заговор. Разбойники во главе с одноногим Джоном Сильвером, кажется, близки к цели…</span><br /></p>", "shortDescription": "Пьеса Б. Савельева по мотивам известного романа «Остров сокровищ».", "min_price": 300, "max_price": 400, "link": "http://www.teatr-tolstogo.ru/buy-tickets/#/buy/4134", "status": "accepted", "updateDate": 1639057691435, "start": 1486800000000, "end": 1639299600000, "createDate": 1484012716235, "inAccepted": true, "acceptDate": 1639057691711, "image": {"author": "из архива театра", "name": "8dd0e17ecde61a66db547f920bebb90b.jpg", "realName": "HT_ccsAzUpE.jpg", "source": "http://www.teatr-tolstogo.ru/afisha/spectacles/337.html"}, "photo": "https://pro.culture.ru/uploads/8dd0e17ecde61a66db547f920bebb90b.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-02-11 08:00:00", "end": "2021-12-12 09:00:00"}}]}