{"23001": [{"id": 1279004, "name": "Выставка «Церковь Вознесения Господня»", "age": 0, "description": "<p> Древнее подмосковное село Коломенское известно еще с начала XIV столетия. Впервые о нем упоминает духовная грамота Ивана Калиты. Издавна это село, расположенное на высоком берегу над поймой Москвы-реки, служило летней резиденцией московских князей и царей. Особенно любил и обустраивал его великий князь Василий III, в годы правления которого в Коломенском был построен знаменитый храм Вознесения – главное и самое красивое здание дворцового села. Это первый каменный шатровый храм на Руси, положивший начало замечательному храмовому стилю, просуществовавшему до реформы Патриарха Никона в середине XVII века. В 1994 г. памятник включен в Список Всемирного культурного и природного наследия ЮНЕСКО. В основном объеме церкви Вознесения можно получить представление о пространственном построении храма, а также увидеть царские врата, созданные резчиками фабрики иконостасных изделий «Ахапкин и сын» в 1870-е годы специально для этой церкви. </p>", "shortDescription": "Посещение основного объема первого в России каменного шатрового храма.", "min_price": 75, "max_price": 150, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=4", "status": "accepted", "updateDate": 1630140209809, "start": 1630479600000, "end": 1633014000000, "createDate": 1629271321064, "inAccepted": true, "acceptDate": 1630266199771, "image": {"author": "Архив МГОМЗ", "name": "8faa7bba2494c91ea04a2bbcc8b02681.jpeg", "realName": "MOS_3457.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/8faa7bba2494c91ea04a2bbcc8b02681.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-30 15:00:00"}}, {"id": 1278940, "name": "Выставка «Тайны церкви Вознесения»", "age": 0, "description": "<p> Представлены материалы, позволяющие познакомиться с архитектурой храма, его полувековой историей и подробностями реставрации. В экспозиции показаны обмерные чертежи, фотографии, проекты архитекторов XIX–ХХ веков, подлинные фрагменты первоначального белокаменного декора XVI века и другие объекты, найденные при проведении археологических раскопок. </p><p>Подклет церкви Вознесения интересен не только как часть шедевра архитектуры, но и как пространство, полное исторических тайн. До сих пор загадочным остается его назначение. Недаром в нем даже пытались искать библиотеку Ивана Грозного, для чего в 1920-х годах сквозь монолитный каменный фундамент пробили многометровую шахту. Именно в подклете церкви Вознесения 2 (15) марта 1917 года, в день отречения от престола императора Николая II, была чудесно явлена Державная икона Богородицы, что было воспринято в Российской православной церкви как свидетельство покровительства и заступничества Богоматери, особого попечительства о России, знаком символической передачи верховной царской власти. </p>", "shortDescription": "Экспозиция об истории, архитектуре и реставрации первого в России каменного шатрового храма.", "min_price": 50, "max_price": 100, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=4", "status": "accepted", "updateDate": 1629700194693, "start": 1630479600000, "end": 1640962800000, "createDate": 1629270305916, "inAccepted": true, "acceptDate": 1629721082212, "image": {"author": "Архив МГОМЗ", "name": "0274a20b56a5541124228cc03c80c9dd.jpeg", "realName": "MOS_3305.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/0274a20b56a5541124228cc03c80c9dd.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}]}