{"45735": [{"id": 1438632, "name": "Экскурсия «Рукописные и старопечатные книги»", "age": 12, "description": "<p>Музей Батырши – единственный музей в Республике Башкортостан, посвященный просветителю XVIII века Габдулле Галиеву (Батырше). Здесь хранятся рукописные книги просветителя. Среди них имеются фолианты, написанные ясным и изящным каллиграфическим почерком и аккуратно переплетенные кожей, а также книги без переплета или обложек, переписанные для личного пользования. </p><p>Посетители познакомятся с ценностью «фараиз». Фараиз – это книга о разделе имущества по шариату, написанная на древнетурецком, арабском и персидском языках. </p><p>В экспозициях музея имеется копия знаменитого письма Батырши императрице Елизавете Петровне, которая была написана Батыршой в Москве по пути следования его в Шлиссельбургскую крепость, куда он был конвоирован для отбывания наказания. Также п<span>осетители музея смогут познакомиться с коллекцией музея и мемориальным пространством. Интерьер музея дополнен сувенирными скульптурами, изделиями народно-прикладного искусства и <span> </span>антиквариата.</span></p>", "shortDescription": "Знакомство с различными изданиями музея просветителя XVIII века Габдуллы Галиева (Батырши).", "min_price": 100, "link": "https://widget.afisha.yandex.ru/w/sessions/ticketsteam-1744@4802991?clientKey=288322c2-cc40-466b-b2c0-4794506089be&regionId=101168", "status": "accepted", "updateDate": 1636624532970, "start": 1637046000000, "end": 1638273600000, "createDate": 1636434998365, "inAccepted": true, "acceptDate": 1636624532977, "image": {"author": "Шайхайдаров Р. М.", "name": "c672704dd80bcf121ee91203269c99b4.jpeg", "realName": "44ae2f86185022e6dda6a9df1bbe8956.jpeg", "source": "https://vk.com/vena20206"}, "photo": "https://pro.culture.ru/uploads/c672704dd80bcf121ee91203269c99b4.jpeg", "gallery": ["https://pro.culture.ru/uploads/c6c706898f1a59325fddd9e80a26c49d.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-16 07:00:00", "end": "2021-11-30 12:00:00"}}]}