{"40844": [{"id": 1414032, "name": "Мастер-класс «Гончарный круг»", "age": 12, "description": "<p><span>Работа с глиной – это не только интереснейшее творческое занятие, которое может превратиться в любимое хобби. Это еще и способ сбросить накопившуюся отрицательную энергию, снять напряжение, расслабиться, получить массу положительных эмоций. Ни одно керамическое производство и новые технологии не сравнятся с тем, что сделано своими руками. </span></p><p><span>Посетители занятия смогут своими руками изготовить любую вещь, которую им подсказывает воображение. Опытный руководитель поможет, подскажет и расскажет все самое необходимое для работы с этим материалом. Потом изготовленное изделие будет высушено, обожжено в печи. </span></p><p><span>На следующих занятиях изделие будет раскрашено и покрыто глазурью. Готовое изделие можно забрать домой. Обожженная глиняная работа становится настоящей игрушкой, скульптурой, предметом кухонной посуды или украшением, которыми можно пользоваться в настоящей жизни.</span></p>", "shortDescription": "Занятие по гончарному делу.", "min_price": 500, "link": "https://saransk.kassir.ru/obrazovanie/master-klass-goncharnyiy-krug#940600", "status": "accepted", "updateDate": 1636967027291, "start": 1636797600000, "end": 1639828800000, "createDate": 1635169604294, "inAccepted": true, "acceptDate": 1636702280462, "image": {"author": "я", "name": "38d5704782d368f9489fd3f36e42f943.jpeg", "realName": "Гончарный круг.jpg", "source": "я"}, "photo": "https://pro.culture.ru/uploads/38d5704782d368f9489fd3f36e42f943.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-13 10:00:00", "end": "2021-12-18 12:00:00"}}, {"id": 1413913, "name": "Встреча «День зимнего солнцестояния на Руси»", "age": 12, "description": "<p><span>Зимнее солнцестояние – это один из важных календарных дней в астрономическом и эзотерическом смыслах. С празднованием этой даты связаны традиции, обряды и различные приметы. Солнцеворот – это когда наступает самый короткий день и появляется самая длинная ночь в году. Коляда – это бог молодого солнца, который был рожден в ночь зимнего солнцеворота. У славянского народа этот день издавна считался праздником. Каждый год солнце поднимается на самую маленькую высоту<span> </span>и на несколько дней практически замирает, не меняя склонения. В этот день было принято украшать новогоднюю ель, разжигать костры, печь хлеб, на улице катать колеса, играть, петь песни, водить хороводы, колядовать. </span></p><p><span>Участники мероприятия будут вовлечены в некоторые из этих обрядов празднования Коляды, узнают об истории и традициях праздника. А антураж и костюмы будут содействовать погружению в славянскую культуру. Также пройдет знакомство с тем, как проходит праздник зимнего солнцестояния в других странах.</span></p>", "shortDescription": "Участники узнают, как встречать праздник Коляды.", "min_price": 100, "link": "https://saransk.kassir.ru/shou/den-zimnego-solntsestoyaniya-na-rusi#940605", "status": "accepted", "updateDate": 1637052107554, "start": 1640178000000, "end": 1640183400000, "createDate": 1635168093817, "inAccepted": true, "acceptDate": 1636807785455, "image": {"author": "я", "name": "84d831c0afdab9759a34fa515df2e546.jpeg", "realName": "дддд.jpg", "source": "я"}, "photo": "https://pro.culture.ru/uploads/84d831c0afdab9759a34fa515df2e546.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-22 13:00:00", "end": "2021-12-22 14:30:00"}}, {"id": 1413789, "name": "Игра «Эрудит-кафе»", "age": 12, "description": "<p><span>Присутствующие делятся на определенные возрастные команды. В зависимости от количества участников, может быть организовано несколько команд, между которыми проводится интеллектуальная викторина. </span></p><p><span>Игра-викторина включает в себя вопросы не только из углубленного изучения курса школьных предметов, но и занимательные задания, вопросы с «подвохом», проверяется умение ориентироваться в заданной определенной ситуации. Побеждает команда, ответившая на вопросы точнее и быстрее команды противника. Между командами-победителями проводится суперигра. Оценивает игру компетентное жюри. <span> </span>Викторина проходит в непринужденной обстановке, где все <span> </span>участники во время небольших музыкальных пауз могут угоститься чашкой чая со сладостями.</span></p>", "shortDescription": "Интеллектуальная викторина для подростков 14–22 лет.", "min_price": 150, "link": "https://saransk.kassir.ru/shou/igra-viktorina-erudit-kafe#940599", "status": "accepted", "updateDate": 1636967116028, "start": 1637931600000, "end": 1637937000000, "createDate": 1635166233989, "inAccepted": true, "acceptDate": 1636702265803, "image": {"author": "я", "name": "e6df23169d862477eac172ed152397b3.jpeg", "realName": "э2.jpg", "source": "я"}, "photo": "https://pro.culture.ru/uploads/e6df23169d862477eac172ed152397b3.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-26 13:00:00", "end": "2021-11-26 14:30:00"}}]}