{"23312": [{"id": 1540946, "name": "Выставка «Северная цивилизация: народ ханты»", "age": 0, "description": "<p>В экспозиции использовано много природного материала, чтобы подчеркнуть полную гармонию человека и природы. Гостей поприветствует величавая фигура оленя, а также оленевод и ребенок в национальной хантыйской одежде. Стены первого этажа декорированы натуральными оленьими шкурами и ягелем, а на полу синей лентой петляет река – символ жизни. На втором этаже расположился священный лабаз и семь столбов – богатырей, покровителей семи стихий.</p> <p>Часть выставки «Средний мир – мир человека» составили зоны традиционного хантыйского праздника «Медвежьи игрища» и жилища народа ханты. В зоне традиционного жилища разместились чум – жилище северных народов, землянка – временное жилище охотника, срубный дом, а также хозяйственный навес. Имеется звуковое сопровождение: в чуме и избе звучит приветственная разговорная речь на хантыйском языке, под березой звучат мелодичные фольклорные песни. Часть экспозиции «Подземный, подводный мир» выстроена по мифологии народа ханты. Светозвуковая экспозиция представляет водную фауну: соровая рыба, рыбы ценных пород, водные животные, мифические образы рыб и рыболовные снасти.</p>", "shortDescription": "Посетители увидят трехчастное строение по мировоззрению коренных народов.", "min_price": 35, "max_price": 120, "link": "https://vmuzey.com/event/ekspoziciya-severnaya-civilizaciya-narod-hanty", "status": "accepted", "updateDate": 1640096772807, "start": 1641182400000, "end": 1672405200000, "createDate": 1639722124539, "inAccepted": true, "acceptDate": 1640096773134, "image": {"author": "Из архива учреждения", "name": "95de3ec95438996c2ac747d526c5de48.png", "realName": "0bb78e55f2a96202d965ad5a0eee377e.png", "source": "Из архива учреждения"}, "photo": "https://pro.culture.ru/uploads/95de3ec95438996c2ac747d526c5de48.png", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2022-01-03 04:00:00", "end": "2022-12-30 13:00:00"}}, {"id": 1482742, "name": "Итоговая выставка «Город мастеров»", "age": 6, "description": "<p>Муниципальное автономное учреждение культуры Белоярского района «Этнокультурный центр» приглашает посетить ежегодную итоговую выставку-ярмарку «Город мастеров». Выставка приурочена к празднованию Дня образования Ханты-Мансийского автономного округа – Югры. Ежегодно в ней принимают участие более 90 мастеров Белоярского района, которые представляют работы в различных техниках. </p><p>Выставка разделена на две секции. В первой представлены предметы, выполненные в традиционных техниках народов Севера. Это национальная одежда и обувь в техниках «меховая мозаика» и «ткань по ткани», изделия из меха, бересты и рыбьей кожи, традиционные куклы «Акань», «ложные косы», вязание. На второй секции представлены изделия, выполненные в современной технике – алмазные картины, различные вышивки, скручивание гафрированной бумаги, выжигание по дереву, картины из эпоксидной смолы, живопись, оригами, панно из природных материалов.</p>", "shortDescription": "Работы мастеров декоративно-прикладного творчества.", "min_price": 35, "max_price": 120, "link": "https://vmuzey.com/event/gorod-masterov", "status": "accepted", "updateDate": 1639380487964, "start": 1639972800000, "end": 1644152400000, "createDate": 1637836177889, "inAccepted": true, "acceptDate": 1639380488132, "image": {"author": "Орлова Юлия Юрьевна", "name": "752ab217a46daba348d8cc33596ba57d.jpeg", "realName": "IEW7d-tAzwE.jpg", "source": "Архив МАУК \"Этнокультурный центр\""}, "photo": "https://pro.culture.ru/uploads/752ab217a46daba348d8cc33596ba57d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-20 04:00:00", "end": "2022-02-06 13:00:00"}}, {"id": 1232464, "name": "Стационарная экспозиция «Северная цивилизация: народ ханты»", "age": 0, "description": "<p> Стационарная экспозиция представлена трехчастным строением по мировоззрению коренных народов: «Верхний мир «Фантом» – мир, населенный Богами», «Средний мир – мир человека», «Подводный, подземный мир». В экспозиции использовано много природного материала, чтобы подчеркнуть полную гармонию человека и природы. Посетителей приветствует величавая фигура оленя, а также оленевод и ребенок в национальной хантыйской одежде. Стены первого этажа декорированы натуральными оленьими шкурами и ягелем, а на полу синей лентой петляет река – символ жизни. </p><p>На втором этаже расположилась экспозиция «Фантом» – это священный лабаз и 7 столбов – богатырей, покровителей семи стихий. Часть выставки «Средний мир – мир человека» составили зоны традиционного хантыйского праздника «Медвежьи игрища» и традиционного жилища народа ханты. В зоне традиционного жилища разместились чум – жилище северных народов, землянка – временное жилище охотника и срубный дом, а также хозяйственный навес. </p><p>В части экспозиции «Средний мир –мир человека» имеется звуковое сопровождение: в чуме и избе звучит приветственная разговорная речь на хантыйском языке, под березой звучат мелодичные фольклорные песни. Часть экспозиции «Подземный, подводный мир» выстроена по мифологии народа ханты. Светозвуковая экспозиция представляет водную фауну: соровая рыба, рыбы ценных пород, водные животные, мифические образы рыб, рыболовные снасти. </p>", "shortDescription": "Постоянная экспозиция музея рассказывает о быте и традициях народа ханты, о его истории и фольклоре.", "min_price": 50, "max_price": 120, "link": "https://vmuzey.com/event/ekspoziciya-severnaya-civilizaciya-narod-hanty", "status": "accepted", "updateDate": 1638891367524, "start": 1627272000000, "end": 1640955600000, "createDate": 1626937202025, "inAccepted": true, "acceptDate": 1631005880519, "image": {"author": "Фотография из архива учреждения", "name": "b6cd82d7df5726f20ab8fd228a9629c5.jpeg", "realName": "CRHJI4833Mc.jpg", "source": "Фотография из архива учреждения"}, "photo": "https://pro.culture.ru/uploads/b6cd82d7df5726f20ab8fd228a9629c5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-07-26 04:00:00", "end": "2021-12-31 13:00:00"}}]}