{"8312": [{"id": 1266556, "name": "Экспозиции музея «Форт № 5»", "age": 0, "description": "<p>Это один из 12 мощных фортов, которые располагались по периметру кольцевой дороги вокруг Кенигсберга. Форт №5 был построен в 1878 году и получил название «Король Фридрих-Вильгельм III», правление которого пришлось на трагические для Пруссии годы войны с Наполеоном.</p> <p>Представляет собой вытянутый по фронту шестигранник – центральное сооружение, размером 360 на 180 метров, окруженное водным рвом шириной 20:25 метров и глубиной 3-5 метров. От главного входа, который прикрывался мощным дотом, внутрь форта ведет центральная галерея. Симметрично расположенное центральное сооружение включало в себя казармы для солдат и офицеров, лазарет, кухню и столовую, склады боеприпасов, продовольствия, караульное помещение, котельную. Перекрытия форта сводчатые, из кирпича, песка и бетона, толщиной до 5 метров. По периметру шестиметровый земляной вал. </p> <p>Форт №5 входил в полосу боевых действий 54 стрелкового корпуса 43 армии, которым командовал генерал-лейтенант А.С. Ксенофонтов, и прикрывал дорогу Кенигсберг – Раушен (Калининград – Светлогорск). 8 апреля 1945 года во время штурма Кенигсберга форт №5 был взят в ходе многочасового беспрерывного боя. Залогом победы в штурме форта явился массовый героизм советских воинов. 15 человек были удостоены звания героя Советского Союза. </p> <p>В настоящее время посетители могут побывать внутри форта, познакомиться с историей создания фортового пояса, осмотреть выставку боевой техники. На территории экспонируются различные военно-исторические выставки.</p>", "shortDescription": "Памятник оборонительного зодчества и военно-исторический мемориальный комплекс.", "min_price": 100, "max_price": 200, "link": "https://tickets.westrussia.org/ru/#id=1&sid=286", "needCheck": true, "status": "accepted", "updateDate": 1632918757681, "start": 1630483200000, "end": 1767200400000, "createDate": 1628671707976, "inAccepted": true, "acceptDate": 1632918757710, "image": {"author": "https://westrussia.org/", "name": "a69ccd8fe994827005c6f75c122a066c.jpeg", "realName": "fort-5-1.jpg", "source": "https://westrussia.org/"}, "photo": "https://pro.culture.ru/uploads/a69ccd8fe994827005c6f75c122a066c.jpeg", "gallery": ["https://pro.culture.ru/uploads/4cc9ebcf57740f29ce2a944bc847f0db.jpeg", "https://pro.culture.ru/uploads/8caceaa56d19a21d7f518972b1e9850e.jpeg", "https://pro.culture.ru/uploads/29b67f7868134562177a098ebbbd4c50.jpeg", "https://pro.culture.ru/uploads/4bf84906511397f8af2c664fe7858eb2.jpeg", "https://pro.culture.ru/uploads/507c420600f71457819c177f01e66310.jpeg", "https://pro.culture.ru/uploads/9f91f1c63b671d3f0f3587fd2b02b281.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2025-12-31 17:00:00"}}]}