{"41128": [{"id": 1348463, "name": "Экскурсия в Музей истории рыбной промышленности Дагестана", "age": 6, "description": "<p>Посетители отправятся в увлекательное путешествие во времени и узнают об океаническом происхождении Каспийского моря по карте, составленной по сведениям Клавдия Птолемея (I в. н. э.), о предполагаемых его очертаниях в X–XII веках по картам арабских географов Истархи и Идриси, о первых сведениях путешественника Афанасия Никитина, который побывал на Каспии в 1466–1472 гг. вместе с тверскими купцами. </p><p>Экскурсовод расскажет о том, как в первой половине ХVIII века Петр I со своей эскадрой совершил Персидский поход и повелел строить порт на Каспийском море, а в 1844 г. на гряде Анжи-Арка было создано военное сооружение Петровский. </p><p>Экспозиция музея рассказывает об этапах развития рыбной промышленности, начиная с рыбных промыслов XIX века до всех ее современных отраслей: махачкалинского рыбоконсервного комбината, бондарного завода, коптильно-маринадного комбината, жирового завода, морского рыбного порта и судоремзавода. Посетители узнают о знаменитых рыбопромышленниках Воробьеве, Тагиеве.</p><p>В музее представлен «Морской уголок» , где посетители увидят лодку с веслами, рыболовные сети, штурвал, барометр, корабельные часы, рынду, двухъярусная кровать-шконку, брезентовый якорный шар, пульт управления, крючки для плетения сетей и интерьер дома работника рыбной промышленности начала ХХ в.</p>", "shortDescription": "Посетители узнают о развитии рыбных промыслов и промышленности на Каспийском море.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/5F0842C3CF52955FF5DB1EDC35CDB767AB012A07", "needCheck": true, "status": "accepted", "updateDate": 1640624471992, "start": 1633071600000, "end": 1672498800000, "createDate": 1632416970749, "inAccepted": true, "acceptDate": 1634829168898, "image": {"author": "Шерматова М.", "name": "2084860ed6a7c50e7f6f70150704e102.jpeg", "realName": "IMG_1285.JPG", "source": "dagmuzey.ry"}, "photo": "https://pro.culture.ru/uploads/2084860ed6a7c50e7f6f70150704e102.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 07:00:00", "end": "2022-12-31 15:00:00"}}]}