{"32051": [{"id": 1529061, "name": "Экспозиции Старощербиновского историко-краеведческого музея имени М. М. Постернак", "age": 0, "description": "<p>В историческом вы сможете окунуться в историю Щербиновского куреня, познакомиться с предметами казачьего быта, одеждой и оружием казаков, увидеть макет ейского укрепления – одного из построенных А. В. Суворовым на Кубани.</p><p> В военном зале можно увидеть фото жителей станицы Старощербиновской, участвовавших в боях Великой Отечественной войны, познакомиться с историей щербиновского партизанского отряда, а также трагической судьбой подпольщиков, именами которых в настоящее время названы улицы населенного пункта. Небольшая экспозиция рассказывает о жизни легендарного летчика, первого героя Советского Союза А. В. Ляпидевского, который провел в станице свое детство и первые школьные годы.</p>", "shortDescription": "Старощербиновский музей предлагает посетить исторический и военный залы. ", "min_price": 25, "max_price": 50, "link": "https://vmuzey.com/", "status": "accepted", "updateDate": 1639985060574, "start": 1639976400000, "end": 1703937600000, "createDate": 1639395313836, "inAccepted": true, "acceptDate": 1639985060636, "image": {"author": "И.Г.Мякшина", "name": "ea025eaddcc93b460f072b6c2f4cfd2f.jpeg", "realName": "WhatsApp Image 2021-12-08 at 13.24.28 (1).jpeg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/ea025eaddcc93b460f072b6c2f4cfd2f.jpeg", "gallery": ["https://pro.culture.ru/uploads/9db6639e1b9238a0ba65169443aedf39.jpeg", "https://pro.culture.ru/uploads/cf134a93111415e804c429bbe8be930f.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-20 05:00:00", "end": "2023-12-30 12:00:00"}}, {"id": 1528115, "name": "Выставка «Книжная графика»", "age": 0, "description": "<p><span>В Старощербиновском музее начинает свою работу выставка картин Натальи Ребровой. <span>Творчеству этой талантливой и самобытной художницы свойственны декоративность и стилизация образов, насыщенный цветовой аккорд и педантичная проработка деталей. </span></span></p> <p><span>Мало кто задумывается, но любая книга, которую берет в руки человек, является образцом искусства – искусства книжной графики. Рисунок на обложке или печатной странице – это плод огромной внутренней работы, воображения, мастерства и особого таланта, которым обладают не все художники. </span></p><p><span>Наталья Реброва в своих работах демонстрирует блестящее мастерство, глубинное понимание сказочного мира детской литературы, эмоциональное участие, неравнодушие к сюжетам. Каждая картина, участвующая в выставке, выполнена с большой тщательностью, вниманием, в нее вложена душа. Стремясь сделать работы ближе для своей маленькой, но такой взыскательной аудитории, она использует цветные карандаши, акварель, пастель, оживляя страницы яркими пятнами и свободной композицией, пользуется стилистикой детского рисунка. </span><span></span></p> <p><span>Прочитанные в детстве красочные, увлекательные «книжки с картинками» способствуют формированию идеалов, закладывают основы личного вкуса как в литературе, так и в искусстве. Нередко эти идеалы человек проносит сквозь всю жизнь, и великолепные работы художников навсегда остаются в его памяти. Многие зрители ощутят на выставке волнение от встречи с детством или чудесным миром, увиденным за книжной иллюстрацией.</span><span></span></p>", "shortDescription": "Иллюстрации художника Натальи Ребровой.", "min_price": 25, "max_price": 50, "link": "https://vmuzey.com", "status": "accepted", "updateDate": 1639984692841, "start": 1639976400000, "end": 1642248000000, "createDate": 1639384607425, "inAccepted": true, "acceptDate": 1639984692931, "image": {"author": "И.Г.Мякшина", "name": "cb20f1dac12a0efc27bee9af7a324870.jpeg", "realName": "WhatsApp Image 2021-12-13 at 11.14.16.jpeg", "source": "архивы музея"}, "photo": "https://pro.culture.ru/uploads/cb20f1dac12a0efc27bee9af7a324870.jpeg", "gallery": ["https://pro.culture.ru/uploads/7027d55b666b480d7ec81588f1202827.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-20 05:00:00", "end": "2022-01-15 12:00:00"}}, {"id": 1519663, "name": "Выставка «Новый год по-советски»", "age": 0, "description": "<p>В атмосферу предновогодней суеты и традиций праздника времен СССР можно окунуться в музее, где пройдет выставка. Каждый, кто увидит эту экспозицию, совершит путешествие в 50–90-е годы прошлого века, погрузится в представленную атмосферу – квартиру рядового советского гражданина.</p> <p>На выставке продемонстрировано все то, без чего праздник не был бы праздником: мандарины, советское шампанское, хрустальные вазы в серванте, елочные игрушки, деды-морозы, гирлянды, поздравительные открытки, праздничные наряды и многое другое. Также будет работать фотозона, которая поможет запечатлеть момент и создать праздничное настроение.</p><p></p>", "shortDescription": "Посетители увидят новогодние атрибуты советской эпохи.", "min_price": 25, "max_price": 50, "link": "https://vmuzey.com/", "status": "accepted", "updateDate": 1640190099733, "start": 1639976400000, "end": 1642683600000, "createDate": 1639032435956, "inAccepted": true, "acceptDate": 1640190099850, "image": {"author": "И.Г.Мякшина", "name": "06cf10f5a5f07e764dbddc68630e1216.jpeg", "realName": "38e6799e-0e05-49d9-8f9c-678ac0efe372.jpg", "source": "архивы музея"}, "photo": "https://pro.culture.ru/uploads/06cf10f5a5f07e764dbddc68630e1216.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-20 05:00:00", "end": "2022-01-20 13:00:00"}}]}