{"6211": [{"id": 1493745, "name": "Концерт «Этот старый Новый год»", "age": 0, "description": "<p><span>В зимний январский вечер в уютном концертном зале в исполнении мужского хора под управлением заслуженного деятеля искусств России Валерия Рыбина прозвучат популярные песни, веселые рождественские колядки, известные новогодние попурри на тему песен «Три белых коня», «Кабы не было зимы», «Увезу тебя я в тундру», современная эстрадная музыка и, конечно же, Jingle bells.</span></p> <p><span>Великолепные голоса артистов, яркий новогодний репертуар позволят в этот вечер насладиться музыкой, погрузиться в волшебную атмосферу зимних праздников.</span></p> <p><span>Дирижер – главный хормейстер и дирижер Московского театра оперетты Станислав Майский. </span><span>Концертмейстер – лауреат международного конкурса имени И. Юрьевой Ирина Коробова.</span></p>", "shortDescription": "Популярные русские песни, рождественские колядки, новогодние попурри.", "min_price": 400, "max_price": 400, "link": "https://www.mos.ru/afisha/event/221112257/", "status": "accepted", "updateDate": 1640609354083, "start": 1642089600000, "end": 1642093200000, "createDate": 1638281183232, "inAccepted": true, "acceptDate": 1639124829014, "image": {"author": "А. Рыбина", "name": "69d71fc7f354810fc6d64e2a28b84ecf.jpeg", "realName": "хор рыбина 1.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/69d71fc7f354810fc6d64e2a28b84ecf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-13 16:00:00", "end": "2022-01-13 17:00:00"}}, {"id": 1362290, "name": "Выставка «Ловите счастье, о, миг златой»", "age": 6, "description": "<p> «Ловите счастье, о, миг златой» – уникальная выставка, дающая возможность зрителю проследить творческий путь Александра Шилова. На выставке представлены как ранние автопортреты, так и новые произведения мастера.<br /></p><p>Автопортрет художника – зеркало, отражающее не только мир личности мастера, но и его представление о миссии творца, значении искусства в жизни современников. Актуальность этого жанра возрастает с каждым поколением. Художник, перенося на холст собственный облик, вынужден встретиться с собой лицом к лицу, часами вглядываясь в зеркало.<br /></p><p>Александр Шилов говорит: «Пишу автопортреты, потому что на себе учиться легче. На самом себе легче оттачивать технику исполнения, изучать мимику, анатомию человеческого лица, форму, светотень, психологию».<br /></p><p>Практически каждый художник на протяжении своего творчества обращается к жанру автопортрета. Для этого требуется значительное мастерство, ведь самого себя писать очень сложно, художник не видит себя со стороны, а при этом нужно отобразить и свой внутренний мир. </p>", "shortDescription": "Выставка автопортретов в творчестве народного художника СССР, академика РАХ Александра Шилова.", "min_price": 80, "max_price": 200, "link": "https://www.mos.ru/afisha/event/34378257", "status": "accepted", "updateDate": 1633526438170, "start": 1638518400000, "end": 1640534400000, "createDate": 1633010276846, "inAccepted": true, "acceptDate": 1633526438184, "image": {"author": "Дворцова О.В.", "name": "78dae38b87a14a60a2d3a1a0b28fd433.jpeg", "realName": "Автопортрет.jpg", "source": "amshilov.ru"}, "photo": "https://pro.culture.ru/uploads/78dae38b87a14a60a2d3a1a0b28fd433.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-03 08:00:00", "end": "2021-12-26 16:00:00"}}, {"id": 1362230, "name": "Выставка «За все тебя благодарю»", "age": 6, "description": "<p>Мама – самое первое слово, которое говорит человек в своей жизни. Именно мама дарит жизнь. Выставка «За все тебя благодарю» знакомит зрителей с трепетной и сокровенной темой материнства в творчестве Александра Шилова.</p> <p><span>Портреты мамы </span><span>разнятся в образах, в использовании техники исполнения, но неизменным остается одно </span><span>–</span><span> бесконечная любовь сына к своей матери. </span><span>Прежде всего, эта тема воплощается в портретах матери самого художника – Людмилы Шиловой, созданных в 1974, 1986, 1988 и 2005 годах. Ее образ </span><span>очень глубокий и трогательный. Портреты мамы Александра Шилова преисполнены чувством сыновей благодарности и любви. </span></p> <p><span>Необыкновенно трогательно и нежно звучит тема материнства на полотнах Александра Шилова «Утро» и «Счастье». Одухотворенный лик молодой мамы на картине «Утро» – олицетворение женственности и нежности. Ее переполняют трепетные чувства к младенцу. Благодаря таланту и мастерству художника, зритель может разделить с героями картины этот сакральный момент, наполнив душу радостью счастливого мгновения – чуда новой жизни. Полотно «Счастье» относится к серии картин, выполненных в редкой старинной технике – пастели. Сюжет картины проникнут поэзией тихой, повседневной жизни, настроением спокойствия и уюта.</span></p>", "shortDescription": "Образ матери в творчестве народного художника СССР, академика РАХ Александра Шилова.", "min_price": 80, "max_price": 200, "link": "https://www.mos.ru/afisha/event/34378257", "status": "accepted", "updateDate": 1633512724501, "start": 1638345600000, "end": 1640887200000, "createDate": 1633009196592, "inAccepted": true, "acceptDate": 1633512724532, "image": {"author": "Дворцова О.В.", "name": "c6fc8b2d0fb52b129a111cc483c17d48.jpeg", "realName": "За все тебя благодарю.jpg", "source": "amshilov.ru"}, "photo": "https://pro.culture.ru/uploads/c6fc8b2d0fb52b129a111cc483c17d48.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-01 08:00:00", "end": "2021-12-30 18:00:00"}}, {"id": 1362049, "name": "Выставка этюдов Александра Шилова", "age": 12, "description": "<p> В начале работы художник создает подготовительный набросок, в котором фиксирует замысел произведения или прописывает отдельные составные части будущей работы. Подготовительное произведение – «этюд», с французского означает «учение». Он создает небольшие рисунки с натуры для дальнейшего использования. Подобно вспышке фотоаппарата, художник подобно фотографу, должен ухватить то быстротечное событие, которое хочет запечатлеть и сделать набросок. Это могут быть как пейзажи, так и портреты, где ключевой объект быстро меняется.<br />В мировой истории и русской живописи существует множество примеров, когда этюдная работа является не только наброском, но и становится самостоятельным произведением искусства. Этюды Народного художника СССР, академика РАХ Александра Шилова яркое тому подтверждение. Художник изучает натуру, которую пишет. Мастер наблюдает за динамикой объекта, изучает форму и композицию, пропорции, свет, тень, подбирая разные цветовые сочетания, постоянно совершенствуя свою работу, чтобы в будущем этюд перерос в картину. Все этюдные работы, представленные на выставке, написаны с большой достоверностью и проработкой. Александр Шилов воссоздал образы людей разных возрастов и профессий, ярких представителей XX века, прекрасных женщин и священнослужителей. </p>", "shortDescription": "Этюды в творчестве народного художника СССР, академика РАХ А. М. Шилова.", "min_price": 80, "max_price": 200, "link": "https://www.mos.ru/afisha/event/34378257/", "status": "accepted", "updateDate": 1634028515109, "start": 1635926400000, "end": 1638547200000, "createDate": 1633006568887, "inAccepted": true, "acceptDate": 1634028515116, "image": {"author": "Дворцова О.В.", "name": "8351f8a2f2694d0ea6791f8e0b7cab82.jpeg", "realName": "Выставка этюдов.jpg", "source": "amshilov.ru"}, "photo": "https://pro.culture.ru/uploads/8351f8a2f2694d0ea6791f8e0b7cab82.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-03 08:00:00", "end": "2021-12-03 16:00:00"}}, {"id": 1361296, "name": "Лекция «Рисунок и виды изобразительного искусства»", "age": 12, "description": "<p>«Рисунок, который иначе называют искусством наброска, есть высшая точка и живописи, и скульптуры, и архитектуры; рисунок является источником и душой всех видов живописи, и корнем всякой науки», – утверждал великий Микеланджело.</p> <p>Слушатели узнают о графических техниках на примере шедевров великих мастеров классического реалистического искусства и народного художника СССР Александра Шилова. Подробно будет рассмотрено творчество народного художника СССР, академика Российской академии художеств Александра Шилова, в котором графические произведения занимают особенное место.</p> <p>Графические произведения Александра Шилова демонстрируют талант, точное отражение эмоционального состояния и духовного мира героев. Виртуозное владение техникой рисования позволяет художнику передать всю полноту ощущений, в которой раскрывается жизнь.</p>", "shortDescription": "Графические техники в мировой художественной культуре и творчестве народного художника А. М. Шилова.", "min_price": 150, "max_price": 300, "link": "https://tickets.mos.ru/#/event-read/12009", "status": "accepted", "updateDate": 1639481380395, "start": 1639839600000, "end": 1639843200000, "createDate": 1632996758516, "inAccepted": true, "acceptDate": 1639481380503, "image": {"author": "Курочкина Т.Н.", "name": "3b6a134cd0d5d32a5c7223d771c531b6.jpeg", "realName": "Лекция Рисунок и виды изобразительного искусства.jpg", "source": "amshilov.ru"}, "photo": "https://pro.culture.ru/uploads/3b6a134cd0d5d32a5c7223d771c531b6.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-18 15:00:00", "end": "2021-12-18 16:00:00"}}, {"id": 1356636, "name": "Концерт «Под небом Италии»", "age": 6, "description": "<p>Московский мужской хор под управлением заслуженного деятеля искусств России Валерия Рыбина представит новую музыкальную программу «Под небом Италии». </p><p>В этот вечер прозвучит классическая музыка итальянских композиторов: публика услышит отрывки из лучших опер Джузеппе Верди, Джакомо Пуччини, знаменитое «Адажио» Томазо Альбинони и искрометную «Тарантеллу» Джоаккино Россини, произведения Луиджи де Марци и Тонио Орнелли, а также популярные неаполитанские песни: «Влюбленный солдат», «Скажите, девушки», «На качелях», О, sole mio. Украшением концерта станет исполнение артистами хора известных песен из репертуара Марио Ланца, Клаудио Вилла, Алессандро Сафина: Volare, «Марина, Марина», Luna tu.</p><p>Коллектив мужского хора уже более 30 лет выступает на различных площадках Москвы и Московской области, других городов России. За годы работы хор выступал во многих странах Европы, Северной и Южной Америки, Кореи и Австралии. Дирижер концерта, выпускник хоровой Академии им. А. Свешникова – Максим Кузнецов.</p><p>Яркий репертуар, великолепные голоса певцов позволят в этот вечер вам и вашим близким насладиться замечательной музыкой, погрузиться в волшебную атмосферу солнечной Италии.</p><p>Для слушателей концертной программы открывается возможность не только услышать музыкальные шедевры, но и осмотреть богатейшую коллекцию картин Александра Шилова. </p>", "shortDescription": "Прозвучит классическая музыка.", "min_price": 400, "max_price": 400, "link": "https://www.concert.ru/kontserty/pod-nebom-italii/", "status": "accepted", "updateDate": 1633692249921, "start": 1636729200000, "end": 1636732800000, "createDate": 1632829257275, "inAccepted": true, "acceptDate": 1633692257758, "image": {"author": "Анна Рыбина", "name": "8ff477e36d97c6ca8d4340cb74aeae57.jpeg", "realName": "хор рыбина 1.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/8ff477e36d97c6ca8d4340cb74aeae57.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-12 15:00:00", "end": "2021-11-12 16:00:00"}}, {"id": 1356195, "name": "Концерт «Вечер камерной музыки»", "age": 6, "description": "<p>Струнный квартет – вершина камерного ансамбля в классической музыке. Квартет «Русская Филармония» – это солисты и концертмейстеры оркестра Русская Филармония, лауреаты международных конкурсов, Владимир Солуянов (скрипка), Евгений Цзю (скрипка), Клавдия Симонова (альт), Александр Забабуркин (виолончель). Оркестр – это первый и единственный московский симфонический оркестр, который профессионально исполняет музыку различных стилей и жанров.<br /><br />Намузыкальном вечере прозвучат три шедевра камерной музыки. Откроет концерт «Трио» Людвига ван Бетховена, опус 9, номер 3. Трио написано в до миноре, в самой драматичной тональности для Бетховена. В трио впервые появляются темы судьбы, удара и борьбы человека с роком.<br /><br />Продолжит концерт шедевр квартетной музыки – Струнный квартет Александра Бородина № 2. Музыка была написана очень быстро, менее чем за месяц, и посвящена 20-летию объяснения в любви жене автора – пианистке Е. С. Протопоповой. Она словно «вылилась» из-под вдохновенного пера автора и производит очень цельное и гармоничное впечатление на слушателя.<br /><br />Завершит концерт квартет Струнный квартет Мориса Равеля фа мажор. Произведение создано композитором во время обучения в Парижской консерватории у Габриэля Форе, которому и было посвящено. Музыка квартета сочетает в себе лирически-пасторальные настроения с испанскими интонациями и ритмами, жанрово-танцевальными интонациями. Струнный квартет Равеля – украшение любой программы, которое не оставит никого равнодушным. </p>", "shortDescription": "Выступление квартета оркестра «Русская филармония».", "min_price": 400, "max_price": 400, "link": "https://www.concert.ru/kontserty/kvartet-orkestra-russkaya-filarmoniya/", "status": "accepted", "updateDate": 1639041925902, "start": 1635606000000, "end": 1643472000000, "createDate": 1632822356683, "inAccepted": true, "acceptDate": 1639041926174, "image": {"author": "К. Симонова", "name": "4a07c92720cf22612df259f4e919d0f8.jpeg", "realName": "русская филармония.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/4a07c92720cf22612df259f4e919d0f8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-30 15:00:00", "end": "2022-01-29 16:00:00"}}, {"id": 1356000, "name": "Концерт «Звучащие портреты»", "age": 0, "description": "<p> В концертном зале галереи А. Шилова в исполнении Валерии Прокушевой (фортепиано) состоится премьера цикла «Полотна Галереи А.Шилова» итальянского композитора Тициано Бедетти для фортепиано соло.<br /><br />Тициано Бедетти (Tiziano Bedetti) – итальянский композитор, профессор консерватории им. А. Буццолы (г.Адрия, Италия). Многократный лауреат международных конкурсов композиторов, обладатель награды «Свет искусства» (Рим) за высокие культурные заслуги. Его сочинения исполняются во многих странах мира: Италии, Германии, Франции, России, Бельгии, Швеции, Америке, Австралии, Бразилии, Японии, Кении, Ливии и многих других. <br /><br />Валерия Прокушева– выпускница Московской Государственной консерватории имени П.И. Чайковского, лауреат международных конкурсов, дважды стипендиат Министерства культуры РФ, стипендиат премии фонда «Русское исполнительское искусство». Организатор и артист проекта Classica.Plus. Обладает широким репертуаром, участник ряда российских премьер сочинений зарубежных композиторов.<br /><br />В ходе концерта зрители познакомятся с картинами известного русского живописца, народного художника СССР, академика РАХ А.М. Шилова, непревзойденного Мастера в жанре портретной живописи, которые вдохновили Тициано Бедетти на создание цикла музыкальных произведений.<br /></p>", "shortDescription": "Цикл написан итальянским композитором Тициано Бедетти под вдохновением от работ художника А. Шилова.", "min_price": 400, "max_price": 400, "link": "https://www.mos.ru/afisha/event/173050257/", "status": "accepted", "updateDate": 1633335147804, "start": 1634918400000, "end": 1634922000000, "createDate": 1632819027803, "inAccepted": true, "acceptDate": 1633335147812, "image": {"author": "Т. Бедетти", "name": "f33c4fb75491da361cd6eeea32772923.jpeg", "realName": "звучащие портреты 22 октября.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/f33c4fb75491da361cd6eeea32772923.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 16:00:00", "end": "2021-10-22 17:00:00"}}, {"id": 1323342, "name": "Моноспектакль «Пиковая дама»", "age": 6, "description": "<p>Народный артист России Евгений Князев представит зрителям моноспектакль «Пиковая дама» по мотивам одноименной повести великого классика А. С. Пушкина.</p><p>Евгений Князев буквально гипнотизирует зрителя, мастерски перевоплощаясь и удивительным образом приковывая внимание зрителей к действу на сцене. Благодаря мастерству и изобретательности артиста на глазах изумленной публики оживают знаменитые пушкинские образы – старая графиня, скромная Лиза,и противоречивый Германн. Невероятная актерская игра, камерная атмосфера, лаконизм решения сценического пространства, мистическая слава литературного первоисточника – все это позволяет спектаклю влиять на зрителя и заставляет поверить в роковую тайну трех карт.<br /></p><p>Героя вечера – народного артиста России Евгения Князева гости смогут увидеть на портрете, созданном Александром Шиловым в 2014 году, который представлен в экспозиции музея. </p>", "shortDescription": "Вечер из цикла «Звезды в гостях у Галереи А. Шилова».", "min_price": 700, "max_price": 700, "link": "https://www.mos.ru/afisha/event/166674257/", "status": "accepted", "updateDate": 1632041815059, "start": 1638460800000, "end": 1638464400000, "createDate": 1631273141016, "inAccepted": true, "acceptDate": 1632041815065, "image": {"author": "Е. Князев", "name": "ece1e07f9f18fb3f82e3a2c4db99b017.jpeg", "realName": "евгений Князев.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/ece1e07f9f18fb3f82e3a2c4db99b017.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-02 16:00:00", "end": "2021-12-02 17:00:00"}}, {"id": 1280313, "name": "Концерт Хора Сретенского монастыря", "age": 0, "description": "<p> Хор Московского Сретенского монастыря под руководством Никона Жилы принадлежит к числу наиболее известных церковно-певческих коллективов. Сретенский Хор сохранил исконно русские традиции многоголосия и душу России – народные песни. Высочайшее мастерство, чистое и наполненное звучание, оригинальные обработки и великолепные солисты – все это Хор Сретенского монастыря сегодня. Высочайшее мастерство Хора обусловлено многими обстоятельствами, главные из которых – профессионализм и преданность участников коллектива делу возрождения высоких идеалов русской духовной культуры.<br /><br />Доброй традицией стали выступления Сретенского Хора в картинной галерее Александра Шилова, концерты неизменно проходят с аншлагом. Благодарный зритель с нетерпением ожидает каждый следующий концерт.<br /><br />В программе концерта произведения как российских, так и зарубежных авторов, русские народные песни, духовная музыка.<br /> </p>", "shortDescription": "Хор Московского Сретенского монастыря исполнит произведения российских и зарубежных авторов.", "min_price": 700, "max_price": 700, "link": "https://www.mos.ru/afisha/event/115458257/", "status": "accepted", "updateDate": 1629790042783, "start": 1637247600000, "end": 1637254800000, "createDate": 1629291533164, "inAccepted": true, "acceptDate": 1629978852183, "image": {"author": "mos.ru", "name": "0a1c0bebc65be25ee7e583bf27fdeca9.jpeg", "realName": "27 мая хор Ср.jpg", "source": "https://www.mos.ru/afisha/event/115458257/"}, "photo": "https://pro.culture.ru/uploads/0a1c0bebc65be25ee7e583bf27fdeca9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-18 15:00:00", "end": "2021-11-18 17:00:00"}}, {"id": 1267423, "name": "Концерт «Москва праздничная»", "age": 0, "description": "<p>Представит программу ансамбль «Новэль» – лауреаты международных и всероссийских конкурсов: Ксения Одинцова (сопрано), Максим Золотаренка (виолончель), Наталия Яхонт (арфа), Наталия Пешехонова (фортепиано). Перед слушателями откроется необычный, волшебный мир музыки Петра Чайковского, Сергея Прокофьева, Исаака Дунаевского. </p><p>Артисты представят как сольное исполнение произведений, так и интересные дуэты и трио. Зрителей концерта ожидает яркое, незабываемое мероприятие, в котором прозвучат популярные произведения русских и западных композиторов: произведения из популярных кинофильмов, романсы, камерно-инструментальные сочинения для голоса, арфы, виолончели и фортепиано. </p>", "shortDescription": "Прозвучат произведения из популярных кинофильмов, романсы.", "min_price": 400, "max_price": 400, "link": "https://www.mos.ru/afisha/event/120718257/", "status": "accepted", "updateDate": 1629447337367, "start": 1636891200000, "end": 1636898400000, "createDate": 1628685615085, "inAccepted": true, "acceptDate": 1629480402869, "image": {"author": "К. Одинцова", "name": "9df294c565cf29351beb7b2651bd73a5.jpeg", "realName": "11.09 новэль.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/9df294c565cf29351beb7b2651bd73a5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 12:00:00", "end": "2021-11-14 14:00:00"}}, {"id": 1250880, "name": "Лекция «Красота родного края»", "age": 0, "description": "<p>Пейзаж – это отнюдь не такой простой жанр, каким может показаться на первый взгляд. Мастерство художника заключается в умении передать едва уловимые состояния природы на полотне, при помощи красок и теней перенести зрителя в непроходимый лес с вековыми деревьями или, напротив, на бескрайнее поле, переходящее в голубое небо на горизонте. Одновременно с этим пейзажисты в своих работах поднимают извечные философские вопросы об отношении среды к человеку и общества к окружающей среде – природе, городу.</p> <p>Отдельного внимания заслуживают пейзажи народного художника СССР А. М. Шилова, академика Российской академии художеств. Они пронизаны особым светом нежности и любви. Виртуозное владение изобразительной грамотой позволяет художнику передавать всю полноту ощущений, когда забываешь, что перед тобой рукотворная картина, лишь ловишь себя на мысли, как мог человек с помощью неодушевленной краски воплотить абсолютную реальность, передать природу предметов, создать иллюзию присутствия человека.</p><p> На лекции гости познакомятся с собранием картин художника, выполненных в разных художественных техниках. Такие произведения искусства, как «Конец августа. Уборы», «Золотая осень», «Флоренция», «Старая телега», «Земля наша» демонстрируют особый талант и мастерство автора. <br /></p>", "shortDescription": "История пейзажа в русской живописи и творчестве художника А. М. Шилова.", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/143716257/", "status": "accepted", "updateDate": 1632044173424, "start": 1634997600000, "end": 1635001200000, "createDate": 1627980826474, "inAccepted": true, "acceptDate": 1632044173431, "image": {"author": "Дворцова О.В.", "name": "b49fc03e52e091cae1d3ebc1666ce7f5.jpeg", "realName": "Выставка Красота родного края.jpg", "source": "amshilov.ru"}, "photo": "https://pro.culture.ru/uploads/b49fc03e52e091cae1d3ebc1666ce7f5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-23 14:00:00", "end": "2021-10-23 15:00:00"}}, {"id": 1250834, "name": "Выставка «Выставка пастельных работ»", "age": 0, "description": "<p>Творчество А. Шилова основано на лучших традициях классического реалистического искусства. Мастер создает произведения в разной технике, ему подвластен даже такой непростой материл, как пастель.</p><p>Пастель является полноценным живописным материалом, позволяющим передать тончайшие оттенки, фактуру и освещение. Все работы в этой технике наполнены глубоким эмоциональным содержанием, выполнены с особым мастерством. Так, например, особым чувством наполнен портрет самых дорогих сердцу художника людей – Людмилы Сергеевны и Машеньки. В работе «Моя мама» (1974 г.) художник на высочайшем уровне мастерства, вкладывая самые сокровенные чувства, запечатлел доброе сердце, заботливый ласковый взгляд и благородство души. Работа «Машенька Шилова» (1983 г.) откликается в сердце зрителя своим эмоциональным содержанием. На ней искусно запечатлен короткий миг детства. Непосредственность детства, чистота, одухотворенность, изящество – художник воплотил самые трепетные чувства к дочери в этом портрете.</p><p>На представленных работах А. Шилова можно заметить, что он работает пастелью по наждачной бумаге, нанося множество повторных слоев, тем самым добиваясь необычайного красочного многообразия, мягкости и нежности глубоких насыщенных тонов. Благодаря мастерству владения техникой пастели, зритель может испытать всю гамму чувств, которую художник стремится передать на своих полотнах.</p>", "shortDescription": "Работы в технике пастели народного художника СССР, академика РАХ А. М. Шилова.", "min_price": 80, "max_price": 200, "link": "https://www.mos.ru/afisha/event/34378257/", "status": "accepted", "updateDate": 1629785524296, "start": 1633075200000, "end": 1635609600000, "createDate": 1627980104383, "inAccepted": true, "acceptDate": 1629983340808, "image": {"author": "Дворцова О.В.", "name": "44fa3531390a8f7da7194eb13af2aeab.jpeg", "realName": "Выставка пастельных работ.jpg", "source": "https://www.amshilov.ru/"}, "photo": "https://pro.culture.ru/uploads/44fa3531390a8f7da7194eb13af2aeab.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 08:00:00", "end": "2021-10-30 16:00:00"}}, {"id": 1250702, "name": "Выставка «Красота родного края»", "age": 0, "description": "<p><span>Любовь к Родине начинается с любви к родной природе своего края.</span><span> Красота родной природы в разные периоды года с необычайной выразительностью раскрывается в произведениях народного художника СССР, академика РАХ Александра Шилова.</span><span></span></p> <p><span>Словно пронизанные особым светом нежности и любви, поэтические пейзажи гармонично вписываются в художественное повествование о Родине. В пейзажном жанре Александр Шилов продолжает традиции русской школы реалистической живописи. В рамках этого жанра художник бесконечно приближается к самой природе, к ее едва уловимым состояниям. Более того, пейзаж – это не слепое подражание и копирование, а вдумчивое осмысление, передача эмоционального состояния природы. </span><span></span></p> <p><span>Художник пишет всегда на открытом воздухе, с натуры, в ней же черпает вдохновение. Виртуозное владение живописной техникой позволяет Александру Шилову передавать всю полноту ощущений, изобразить мельчайшие детали, вплоть до солнечного света, и создать иллюзию присутствия зрителя в пространстве.</span><span></span></p>", "shortDescription": "Представлены пейзажи России кисти народного художника СССР, академика РАХ А. М. Шилова.", "min_price": 80, "max_price": 200, "link": "https://www.mos.ru/afisha/event/34378257/", "status": "accepted", "updateDate": 1629785002372, "start": 1633075200000, "end": 1638288000000, "createDate": 1627978231103, "inAccepted": true, "acceptDate": 1629983351288, "image": {"author": "Дворцова О.В.", "name": "72fe1e3bd0aaf1cef5320ec1e1da20fb.jpeg", "realName": "Лекция Красота родного края.jpg", "source": "https://www.amshilov.ru/"}, "photo": "https://pro.culture.ru/uploads/72fe1e3bd0aaf1cef5320ec1e1da20fb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 08:00:00", "end": "2021-11-30 16:00:00"}}, {"id": 1249626, "name": "Лекция «Светлый мир детства»", "age": 0, "description": "<p>Дети служили вечным источником вдохновения и красоты для художников, с ними связано немало шедевров мирового изобразительного искусства. Мир детей особый, он очень яркий и одновременно хрупкий.</p><p>На лекции посетители познакомятся с историей зарождения и развития жанра детского портрета на примере знаменитых картин всемирно известных художников: Леонардо да Винчи, Альбрехта Дюрера, Питера Пауля Рубенса, Альберта Эдельфельта, Дмитрия Левицкого, Алексея Венецианова, Валентина Серова, Ильи Репина, Кузьмы Петрова-Водкина и многих других.</p><p>Отдельное внимание будет уделено детским образам в творчестве народного художника СССР, академика РАХ Александра Шилова. Запись по телефону + 7 (495)697-73-10.</p>", "shortDescription": "Истории детского портрета в творчестве народного художника СССР А. М. Шилова.", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/143719257/", "status": "accepted", "updateDate": 1630232823604, "start": 1631973600000, "end": 1631977200000, "createDate": 1627910748804, "inAccepted": true, "acceptDate": 1630266368084, "image": {"author": "Фонд галереи А Шилова", "name": "6277931ce219631232ca00e42d9dbd63.jpeg", "realName": "Лекция Светлый мир детства.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/6277931ce219631232ca00e42d9dbd63.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-18 14:00:00", "end": "2021-09-18 15:00:00"}}, {"id": 1249537, "name": "Выставка «Творчество народного художника СССР, академика РАХ А. М. Шилова»", "age": 0, "description": "<p>В залах галереи вы сможете подробнее изучить творчество А. М. Шилова. Мир его искусства крайне разнообразен: простые народные образы, остросоциальные полотна, портреты участников Великой Отечественной войны, представители творческой интеллигенции – ученые, врачи, артисты, романтические женские образы. Философские натюрморты и лирические пейзажи поражают величием и масштабностью созданного. Вы сможете увидеть как живописные, так и графические работы, произведения в старинной технике пастели и ранние акварельные этюды художника.</p><p>Галерея была открыта при жизни художника, 31 мая 1997 года. Экспозиция непрерывно пополняется – Александр Шилов ежегодно дарит новые произведения в коллекцию галереи. </p>", "shortDescription": "В экспозиции представлены живописные и графические картины А. М. Шилова.", "min_price": 80, "max_price": 200, "link": "https://www.mos.ru/afisha/event/34378257/", "status": "accepted", "updateDate": 1629785568160, "start": 1630483200000, "end": 1672502400000, "createDate": 1627909420590, "inAccepted": true, "acceptDate": 1629983509389, "image": {"author": "Фонд галереи А. Шилова", "name": "462ea52c48ec80484f23957ae50e84f0.jpeg", "realName": "Искусство Александра Шилова.jpg", "source": "архив автора "}, "photo": "https://pro.culture.ru/uploads/462ea52c48ec80484f23957ae50e84f0.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2022-12-31 16:00:00"}}, {"id": 1249178, "name": "Выставка новых работ художника А. М. Шилова", "age": 0, "description": "<p>Ежегодно в День города Москвы А. М. Шилов представляет зрителям свои новые работы. В центре внимания Александра по-прежнему остается человек с его неповторимым характером и судьбой. Портреты, представленные впервые в галерее, с первого взгляда покоряют филигранной исполнительской техникой в сочетании с невероятно тонким пониманием человеческой природы. </p><p>В произведении «Трехкратный олимпийский чемпион, Герой РФ, девятикратный чемпион мира А. А. Карелин» художник раскрывает судьбу человека, чья история войдет в память будущих поколений. Глубоким смыслом наполнено полотно «9 мая». С большим мастерством художник пишет произведение, которое заставляет переживать и думать. </p><p>Не только внешность, но и внутренний мир героев живописец изучает досконально, тем самым наполняя картину душой. В новой работе «Великий мученик» живописец словно возвращает современников к галантному стилю мастеров XVII века, где предметы не только составляли композицию, но и несли определенный смысл.</p>", "shortDescription": "Уникальные портреты А. М. Шилова.", "min_price": 80, "max_price": 200, "link": "https://www.mos.ru/afisha/event/34378257/", "status": "accepted", "updateDate": 1629785489722, "start": 1630483200000, "end": 1633024800000, "createDate": 1627903559917, "inAccepted": true, "acceptDate": 1629983580882, "image": {"author": "Фонд Галереи А. Шилова", "name": "8594ac40c8387e06b0e757c2934125d9.jpeg", "realName": "Выставка новых работ.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/8594ac40c8387e06b0e757c2934125d9.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-09-30 18:00:00"}}, {"id": 1248568, "name": "Концерт «Возвращение в детство»", "age": 0, "description": "<p>3 октября в 14:00 в галерее Народного художника СССР, академика РАХ А.М. Шилова выступит легендарный хоровой коллектив – Большой детский хор имени В.С. Попова с концертной программой «Возвращение в детство». Художественный руководитель хора – заслуженный артист России Анатолий Кисляков. Широкому слушателю хор известен своим «детским» репертуаром – коллективом было записано огромное количество песен для детей, в том числе песен из детских и молодежных фильмов. Хор записал и впервые исполнил такие детские советские песни, как: «Прекрасное далеко», «Вместе весело шагать», «Крылатые качели», и многие другие. За годы своего существования хор достиг больших успехов, став лауреатом многочисленных национальных и международных конкурсов, обрел репутацию одного из самых известных, успешных и лучших детских хоров мира. Стоимость посещения экспозиции галереи входит в стоимость билета на концерт. Традиционно всем гостям концерта предлагается посетить экскурсию по экспозиции галереи Народного художника СССР, академика РАХ Александра Шилова. Начало экскурсии в 13:00, стоимость экскурсии входит в стоимость билета на концерт.</p>", "shortDescription": "В программе – произведения И. Дунаевского, Е. Птичкина, М. Минкова.", "min_price": 700, "max_price": 700, "link": "https://www.mos.ru/afisha/event/115869257/", "status": "accepted", "updateDate": 1629361678582, "start": 1633258800000, "end": 1633266000000, "createDate": 1627893984015, "inAccepted": true, "acceptDate": 1629361678636, "image": {"author": "А. Попов", "name": "1bbce47c1c606559001b4446d9bc2221.jpeg", "realName": "возвращение в детсятво.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/1bbce47c1c606559001b4446d9bc2221.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-03 11:00:00", "end": "2021-10-03 13:00:00"}}, {"id": 919614, "name": "Концерт Игоря Бутмана и его джазового квартета", "age": 0, "description": "<p>В рамках цикла концертов «Звезды в гостях у Галереи Александра Шилова» 29 сентября в 19:00 состоится концерт Игоря Бутмана, признанного одним из самых выдающихся джазовых саксофонистов современности. Первое признание Игорь Бутман получил в 1981 году, тогда в газете «Советская молодежь» его назвали «открытием года». Вскоре артиста полюбили во всем мире. Бутман стал первым российским джазовым музыкантом, выпустившим свой альбом на Universal Music Russia. В 1999 году Игорь Бутман создал биг-бенд и основал квартет, оба коллектива по сей день имеют огромный успех у слушателей. Игорь Бутман и музыканты джазового квартета Артем Баскаков (контрабас), Евгений Побожий (гитара), Эдуард Зизак (барабаны) стали постоянными участниками звездных концертов Галереи Александра Шилова. Импровизации джазового квартета, артистизм и неповторимое чувство юмора музыкантов никого не оставят равнодушными. До начала концерта для всех гостей вечера будет организована экскурсия по экспозиции картинной галереи Народного художника, академика РАХ Александра Шилова. Начало экскурсии в 18:00.</p>", "shortDescription": "Выступление известного саксофониста в рамках цикла «Звезды в гостях у Галереи Александра Шилова».", "min_price": 700, "max_price": 700, "link": "https://www.mos.ru/afisha/event/122688257/", "status": "accepted", "updateDate": 1629786541804, "start": 1613577600000, "end": 1632938400000, "createDate": 1612176126809, "inAccepted": true, "acceptDate": 1629984381479, "image": {"author": "И. Бутман", "name": "7174d6a07282fbabdd4777fbf77a94e2.jpeg", "realName": "Концерт народного Артиста России Игоря Бутмана и его джазового квартета.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/7174d6a07282fbabdd4777fbf77a94e2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-02-17 16:00:00", "end": "2021-09-29 18:00:00"}}, {"id": 692040, "name": "Концерт Праздничного хора Московского Данилова монастыря", "age": 0, "description": "<p>Об уникальном хоре Данилова монастыря впервые упоминалось в стародавних летописях.</p><p>Возрождение Праздничного хора началось в 1989 году, когда в коллектив были приглашены профессиональные певцы. В 1994 году художественным руководителем и бессменным главным регентом Праздничного хора Данилова монастыря становится выпускник Российской академии музыки им. Гнесиных Георгий Сафонов. На сегодняшний день Праздничный хор Данилова монастыря – один из ведущих мировых коллективов, исполняющих духовную музыку. </p><p>В программе осеннего концерта прозвучат духовная музыка и духовные стихи, будут исполнены полюбившиеся публике народные песни – «Тонкая рябина», «Вдоль по улице метелица метет», такие знаменитые песни и романсы, как «Утро туманное», «Гори, гори, моя звезда», «Выхожу один я на дорогу» и многие другие композиции. Традиционно до начала концерта гости смогут посетить экспозицию галереи, что позволит каждому настроиться на теплый и душевный вечер.</p>", "shortDescription": "Программа из цикла «Звезды в гостях у Галереи Александра Шилова».", "min_price": 700, "max_price": 700, "link": "https://www.mos.ru/afisha/event/115046257/", "status": "accepted", "updateDate": 1629786418422, "start": 1599753600000, "end": 1634234400000, "createDate": 1595839755056, "inAccepted": true, "acceptDate": 1629984067041, "image": {"author": "Галерея А. Шилова", "name": "af7be9d3a3ad7ea720a0b7661416ef01.jpeg", "realName": "хор данилова.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/af7be9d3a3ad7ea720a0b7661416ef01.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2020-09-10 16:00:00", "end": "2021-10-14 18:00:00"}}]}