{"12455": [{"id": 1517324, "name": "Интерактивный квест «Новый год вне времени»", "age": 12, "description": "<p> Игроков ждут фантастические площадки и нереальные персонажи – знакомые и не очень – со своими идеями, заданиями и способами их решения. Но у каждого – свой путь и одна общая цель: помочь главному герою запустить привычное течение времени и тем самым приблизить Новый год!</p><p>Всю свою жизнь профессор астрофизики Александр Сергеевич Максвел исследует пространственно-временной континуум. Однажды ему удается найти способ управлять временем. Он вдохновлен! С большим усердием он создает фантастический инструмент – машину времени. </p><p>Но вот незадача: не успев купить всем подарки к Новому году, профессор отправляется в прошлое. Но забывчивость героя приводит к неожиданным событиям с глобальными последствиями для всего человечества. Пытаясь в спешке исправить ситуацию, профессор сделал еще хуже – совсем того не желая, он создал временную петлю: 31 декабря никак не заканчивается, а машина времени перестала слушаться своего создателя. От напряжения техника взрывается, и детали машины разлетаются по неизведанным пространствам прошлого и будущего. Как их найти, чтобы вернуться в настоящее?</p><p>Участникам квеста предстоит отправиться в путешествие во времени, чтобы с помощью<a></a> разума, эрудиции, сноровки и смелости собрать все детали и помочь профессору все исправить, чтобы наконец-то наступил долгожданный Новый год!</p>", "shortDescription": "Познавательно-игровая программа.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e12", "status": "accepted", "updateDate": 1639137338234, "start": 1639458000000, "end": 1642158000000, "createDate": 1638959072460, "inAccepted": true, "acceptDate": 1639137338311, "image": {"author": "Валерия Крапивина", "name": "532cb910ff0e3b50a91ada3a890c9c79.jpeg", "realName": "Квест-(копия).jpg", "source": "http://yugovalib.ru/site/view/3458"}, "photo": "https://pro.culture.ru/uploads/532cb910ff0e3b50a91ada3a890c9c79.jpeg", "gallery": ["https://pro.culture.ru/uploads/837df23163f151de5af8f49b2cc9901e.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-14 05:00:00", "end": "2022-01-14 11:00:00"}}, {"id": 1291890, "name": "Выставка «Советские елочные игрушки»", "age": 6, "description": "<p>В канун любимых всеми праздников – Нового года и Рождества – библиотека создает новогоднее настроение и открывает выставку елочных украшений.</p> <p>В витринах уютно располагаются около сотни новогодних игрушек советской эпохи, начиная с 30-х годов. Каждая из них характеризует свой период времени и то, как жила страна. Здесь можно увидеть и «военные» игрушки в виде солдатиков, человечков из ваты и папье-маше, и игрушки 50-х в виде картонных фигурок животных, рыб, овощей, фруктов, и «космические» украшения 60-х годов – ракеты, космонавтов, звезды, и шары 80-х. На выставке представлены сосульки, сказочные персонажи, гирлянды, звезды и раритетные новогодние открытки.</p> <p>Сотрудники Юговки расскажут об истории игрушек, а также о том, откуда пошла традиция праздновать Новый год, почему он отмечается 1 января и почему в России именно ель стала главным новогодним деревом. Интересно будет узнать, почему первые елочные украшения были съедобными, из каких материалов их начали делать позже.</p> <p>Любители книг могут ознакомиться с уникальным изданием периода Великой Отечественной войны из фонда Юговки: «Елочная игрушка», автор Владимир Лапковский. </p><p> Предварительная запись – по телефону: +7 (3522) 46-33-93. <strong><br /></strong></p>", "shortDescription": "Экспозиция аксессуаров для Нового года.", "min_price": 80, "max_price": 80, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e7", "status": "accepted", "updateDate": 1633321825758, "start": 1638169200000, "end": 1643630400000, "createDate": 1629887531474, "inAccepted": true, "acceptDate": 1633321825766, "image": {"author": "Марина Жегулина", "name": "a2b417970d501adfd5a209e2013b9560.jpeg", "realName": "a3f3b3.jpg", "source": "http://yugovalib.ru/site/view/2041"}, "photo": "https://pro.culture.ru/uploads/a2b417970d501adfd5a209e2013b9560.jpeg", "gallery": ["https://pro.culture.ru/uploads/277c628b17c1d7dbc27574905cc6054c.jpeg", "https://pro.culture.ru/uploads/055669eb11f3f5fe6df9ea31452a1985.jpeg", "https://pro.culture.ru/uploads/302ffb3318df6016808115b3f628465d.jpeg", "https://pro.culture.ru/uploads/bb0b717d837d3a1f44f48d1046b39327.jpeg", "https://pro.culture.ru/uploads/1eacffc08948fb11190976aaacd60001.jpeg", "https://pro.culture.ru/uploads/922141b7a8abca5cfdc03376c89bddc9.jpeg", "https://pro.culture.ru/uploads/8e72198e40b41b2d6ff1728f6d2c54b9.jpeg", "https://pro.culture.ru/uploads/59d762482bcd27aa1d718617926c4018.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-29 07:00:00", "end": "2022-01-31 12:00:00"}}, {"id": 1291803, "name": "Программа «Библиографический квест»", "age": 12, "description": "<p>Квест – это решение логических заданий: поиск необходимой информации, работа с библиотечными ресурсами, нахождение и применение полезных знаний, возможность ближе познакомиться со структурой библиотеки и ее фондами.</p> <p>Участники квеста делятся на несколько команд, каждая получает «Маршрутный лист». В ходе квеста участники выполняют задания разного уровня сложности, связанные с деятельностью библиотеки. Для этого пользуются книгами, каталогами, энциклопедиями и компьютерами с выходом в интернет. На последнем этапе команды собирают пазлы с мудрыми высказываниями и цитатами великих писателей и философов. Библиографический квест приглашает провести время динамично, интересно и с пользой. </p> <p><span> Библиотека предлагает принять участие в библиографическом квесте организованным группам. Предварительная запись, справки по тел. +7 (3522) 46-33-93.</span></p>", "shortDescription": "Поиск необходимой информации, работа с ресурсами библиотеки.", "min_price": 50, "max_price": 50, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e4", "status": "accepted", "updateDate": 1633321816740, "start": 1633586400000, "end": 1640253600000, "createDate": 1629886054717, "inAccepted": true, "acceptDate": 1633321816748, "image": {"author": "Катерина Макеева", "name": "6df72b639362c49e87ef4061aaf66338.jpeg", "realName": "_DSC0032.JPG", "source": "http://yugovalib.ru/site/view/3017"}, "photo": "https://pro.culture.ru/uploads/6df72b639362c49e87ef4061aaf66338.jpeg", "gallery": ["https://pro.culture.ru/uploads/137b2006d6e47a096c15f0f7bab42ef1.jpeg", "https://pro.culture.ru/uploads/f7c75de7c5c3968834f7e0b34b3593df.jpeg", "https://pro.culture.ru/uploads/f53dbb43cf03bf48da25d8efb7ed980b.jpeg", "https://pro.culture.ru/uploads/48fd2d3453f5131967195b87bd0c3c07.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-07 06:00:00", "end": "2021-12-23 10:00:00"}}, {"id": 1291648, "name": "Программа «Писатель, чьи рукописи не горят»", "age": 12, "description": "<p><span>Участники знакомятся с</span><span> творческой биографией </span>Михаила Булгакова<span> и основными мотивами его произведений, принимают участие в </span>онлайн-викторине<span> по </span>роману «Мастер и Маргарита»<span>, изучают книжные издания писателя, труды исследователей его творчества и биографии.</span></p> <p>Со времени первой публикации романа прошло около 50 лет. Но эта книга не утонула в волнах истории, она и сегодня очень популярна и любима читателями. «Мастер и Маргарита» – многомерное и многослойное произведение. В нем соединены, тесно переплетаясь, мистика и сатира, безудержная фантастика и беспощадный реализм, легкая ирония и напряженная философия. Эта книга читается очень легко, но редко кто рискнет утверждать, что разобрался в ней до конца. Однако феномен произведения в том, что «Мастера и Маргариту» перечитывают и взрослые, и молодые. Роман настолько увлекателен и необъяснимо притягателен, что если даже читатель не полностью вникает в глубинный смысл произведения, то уж точно воспринимает то, что способно разбудить его воображение и фантазию.</p> <p>Во время программы участники узнают интересные подробности о жизни и творчестве писателя, пытаются разобраться в характерах реальных прототипов булгаковских героев и, конечно же, смотрят фрагменты экранизации романа. Самые внимательные зрители без особого труда находят ответы к заданиям интеллектуальной игры и после размышляют над философскими вопросами произведения.</p><p> Предварительная запись по тел. +7 (3522) 46-33-93. </p>", "shortDescription": "Мероприятие по произведению Михаила Булгакова «Мастер и Маргарита».", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e11", "status": "accepted", "updateDate": 1638891366782, "start": 1633597200000, "end": 1635415200000, "createDate": 1629884106920, "inAccepted": true, "acceptDate": 1635368388050, "image": {"author": "Рина Могутова", "name": "5c87f7bc64a99b8dcb720064e92918f5.jpeg", "realName": "q1bpFdUCwhY.jpg", "source": "https://vk.com/yugovalib?w=wall-60213933_10503"}, "photo": "https://pro.culture.ru/uploads/5c87f7bc64a99b8dcb720064e92918f5.jpeg", "gallery": ["https://pro.culture.ru/uploads/89a7df1efd0297fe7988bbba74221ba7.jpeg", "https://pro.culture.ru/uploads/925fe6ef59c832b31ac4625d6f47ac40.jpeg", "https://pro.culture.ru/uploads/9a99a876f3e949068ff9ef546d86892a.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-07 09:00:00", "end": "2021-10-28 10:00:00"}}, {"id": 1291484, "name": "Программа «Музей книги. Книжная история»", "age": 6, "description": "<p><span>В Музее книги гостей знакомят с </span><span>редкими и ценными изданиями областной библиотеки. Знакомят </span>с историей развития писчих материалов: камнем, глиной, воском, папирусом, бамбуком, берестой, ракушками, а также с веревочным письмом, пергаментом, бумагой, природными материалами: красками, тушью, чернилами и орудием письма: стилусом, перьями, карандашом, ручкой. Сотрудники музея расскажут об истории развития письменности (рисунок, иероглиф, буква и так далее). </p> <p>Из соленого теста посетители могут сделать на память «глиняные» дощечки, написав на них «стилусом». Также на уроке предлагают опробовать свои силы в каллиграфии при помощи гусиных и металлических перьев.</p><p> Предварительная запись по тел. +7 (3522) 46-33-93. <br /></p>", "shortDescription": "Рассказ об истории создания книги.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e6", "status": "accepted", "updateDate": 1638891366782, "start": 1630468800000, "end": 1653998400000, "createDate": 1629882257565, "inAccepted": true, "acceptDate": 1632904221670, "image": {"author": "Марина Жегулина", "name": "99a5776b9491fb8b6118c8a9f1aeabd0.jpeg", "realName": "e9880ee08dab9dcbf78aa457f67e3697.jpg", "source": "http://yugovalib.ru/site/view/65"}, "photo": "https://pro.culture.ru/uploads/99a5776b9491fb8b6118c8a9f1aeabd0.jpeg", "gallery": ["https://pro.culture.ru/uploads/528ced3097b9c62130540c2071c847f0.jpeg", "https://pro.culture.ru/uploads/6fb69c13c68e7e8514f9fc98124aed4f.jpeg", "https://pro.culture.ru/uploads/9fe4edf551162d2865ad7d417f7be1e7.jpeg", "https://pro.culture.ru/uploads/322ab41f10a76b4dbe5a1e9f60c85a89.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-01 04:00:00", "end": "2022-05-31 12:00:00"}}, {"id": 1291405, "name": "Программа «Имя земляка»", "age": 6, "description": "<p>Интерактивная программа знакомит с героями зауральского края времен Великой Отечественной войны и с «Книгой Памяти Курганской области».</p> <p>В ходе программы участники узнают о судьбе, характерах и боевых подвигах И. С. Кудрина, Г. П. Кравченко, С. И. Грицевца, М. С. Шумилова, М. Н. Левицкого, П. М. Фитина, о подвиге молодой хрупкой девушки М. И. Лагуновой, а также принимают участие в интерактивной викторине «Герои Зауралья». </p> <p>Специалисты библиотеки рассказывают о вкладе зауральцев в приближение Великой Победы, о мужестве на полях сражений и безотверженном труде в тылу. Курганская область была глубоко тыловой территорией, но зауральцы не остались в стороне от фронта. Трех дважды Героев Советского Союза, 107 Героев Советского Союза взрастила зауральская земля, более 75 тысяч ее воинов награждены боевыми наградами. Немало земляков стали кавалерами орденов Славы различных степеней – награды высшей солдатской доблести.</p> <p>Учащиеся знакомятся и с ресурсами библиотеки им. А. К. Югова: электронной «Книгой Памяти Курганской области», с коллекциями книг патриотической тематики, а также с разделами сайта «Память Зауралья».</p><p> Предварительная запись, справки по тел. +7 (3522) 46-33-93. </p>", "shortDescription": "Знакомство с героями Курганской области.", "min_price": 40, "max_price": 40, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e9", "status": "accepted", "updateDate": 1633321799153, "start": 1633338000000, "end": 1640599200000, "createDate": 1629881123114, "inAccepted": true, "acceptDate": 1633321799175, "image": {"author": "Анна Теремова", "name": "49464b60f5ed7ea9812b60f71e9bcf35.jpeg", "realName": "a1d60b6198a824ec0a3438e9641ccbec.jpg", "source": "http://yugovalib.ru/site/view/1321"}, "photo": "https://pro.culture.ru/uploads/49464b60f5ed7ea9812b60f71e9bcf35.jpeg", "gallery": ["https://pro.culture.ru/uploads/a91a9a5e7fed70aa29c83d9d2b7d2ba0.jpeg", "https://pro.culture.ru/uploads/95e420b14f5b976aaf028a0a62f9ccda.jpeg", "https://pro.culture.ru/uploads/5d35071211a0d9f1b5196edb48702129.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-04 09:00:00", "end": "2021-12-27 10:00:00"}}, {"id": 1291276, "name": "Программа «Достоевский FM: штрихи к портрету»", "age": 12, "description": "<p><span>С</span>пециалисты Регионального центра чтения знакомят участников интерактивной программы с жизненным путем писателя, рассматривают основные этапы его непростой судьбы: оглушительный успех первого романа, участие в деятельности подпольного кружка, приговор и каторга, а за ней – становление «Великого пятикнижия». Здесь и его герой-аморалист Родион Раскольников, позволивший себе «кровь по совести»; и «безусловно прекрасный человек» князь Лев Николаевич Мышкин; и Николай Ставрогин – террорист, анархист и развратник; и Иван Карамазов, который «мира этого божьего не принимает». Разговор о сюжетных линиях романов сопровождается демонстрацией эпизодов из телесериала «Идиот» (реж. В. Бортко, 2003), отрывками короткометражки Д. Беловой «Монолог Раскольникова» (работа Школы Драмы Германа Сидакова, 2013) и фрагментами из эфира программы «Френки-Шоу» о Достоевском (радиостанция «Серебряный дождь», автор текста – Светлана Соколова).<span></span></p> <p>Сотрудники Юговки аккуратно подходят и к рассказу о трех женщинах Достоевского: его первой жене Марии Дмитриевне (Исаевой), роковой красавице Апполинарии Сусловой, с которой у него произошел роман в Париже, и Анне Григорьевне (Сниткиной) <span>–</span> второй жене писателя и его постоянном стенографе.</p> <p>Посетителей знакомят с книжной выставкой ко дню рождения Ф. М. Достоевского. В нее вошли наиболее значимые произведения классика, три его биографии, дневники жены, А. Г. Достоевской, а также исследовательские работы по творчеству писателя. </p><p> Запись по тел. +7 (3522) 46-33-93. <br /></p>", "shortDescription": "Знакомство с фактами творческой биографии Ф. М. Достоевского и основными сюжетными линиями романов.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e10", "needCheck": true, "status": "new", "updateDate": 1638891366782, "start": 1635843600000, "end": 1639735200000, "createDate": 1629879403383, "inAccepted": true, "acceptDate": 1637922083748, "image": {"author": "Катерина Макеева", "name": "62ae15aa21e04e5c7c66b45601f337a5.jpeg", "realName": "Достоевский.JPG", "source": "http://yugovalib.ru/site/view/3027"}, "photo": "https://pro.culture.ru/uploads/62ae15aa21e04e5c7c66b45601f337a5.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-02 09:00:00", "end": "2021-12-17 10:00:00"}}, {"id": 1245349, "name": "Программа «КиноПРОчтение»", "age": 12, "description": "<p>С проблемой нечитающего социума столкнулись во всех странах мира. Разработано множество педагогических, психологических, библиотечных, медийных и других методов продвижения чтения. Среди медийных наиболее действенным является экранизация художественных произведений. На фоне «кризиса чтения» экранизация становится действенным способом поддержки и продвижения любви к книге.</p><p> Занятия «КиноПРОчтение» включают: </p> <p> </p><ul><li>обзорные лекции о творчестве писателей, режиссеров, сценаристов, актеров;</li><li>тематические показы экранизаций (фрагментов) лучших отечественных и зарубежных литературных произведений;</li><li>обсуждение просмотренных экранизаций;</li><li>книжные выставки;</li><li>тематические игры и конкурсы.</li></ul><p>Темы программы «КиноПРОчтение»:</p><ul><li>«Элементарно, Ватсон!», посвященная сборнику Артура Конан Дойля «Приключения Шерлока Холмса» (7 – 9 класс).</li><li>«Вызывать смех – гордость для меня», посвященная творчеству Юрия Никулина (7 – 10 класс).</li><li>«Путь к доброте» по творчеству Ролана Быкова («Чучело») (7 – 9 класс).</li><li>«Всем смертям назло», посвященная творчеству Константина Симонова (7 – 10 класс).</li><li>«Муза серебряного века» по творчеству Марины Цветаевой (7 – 10 класс).<br /></li></ul><p>Предварительная запись и справки по тел. +7 (3522) 46-33-93.</p>", "shortDescription": "Просветительская встреча, направленная на продвижение книги и чтения через экранизацию.", "min_price": 40, "max_price": 40, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e8", "status": "accepted", "updateDate": 1638891366782, "start": 1638433800000, "end": 1640251800000, "createDate": 1627643891233, "inAccepted": true, "acceptDate": 1636478436724, "image": {"author": "Марина Жегулина", "name": "ec7f3486d34f2807cd23002f27215eaa.jpeg", "realName": "DSCN8821.JPG", "source": "http://yugovalib.ru/site/view/691"}, "photo": "https://pro.culture.ru/uploads/ec7f3486d34f2807cd23002f27215eaa.jpeg", "gallery": ["https://pro.culture.ru/uploads/53e8af936f12f85ec69070a2529ea571.jpeg", "https://pro.culture.ru/uploads/c85c0936ff26a89de8e896c9e0b3d6d9.jpeg", "https://pro.culture.ru/uploads/e0bcadcb0ebcc7e461318cc53adf3228.jpeg", "https://pro.culture.ru/uploads/e8cc71609bebc23f40c0b831fc79d3fe.jpeg", "https://pro.culture.ru/uploads/23f02692d15bde7e4b1595ef8573631d.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-02 08:30:00", "end": "2021-12-23 09:30:00"}}, {"id": 1245244, "name": "Исторический квест «Пройдём дорогами войны…»", "age": 12, "description": "<p>Областная библиотека им. А. К. Югова приглашает принять участие в историческом квесте, посвященном Победе в Великой Отечественной войне 1941–1945 гг. </p> <p>В ходе квеста игроки узнают новые факты о военном времени, вспомнят основные даты и события военных лет, узнают о подвигах героев-земляков на фронтах Великой Отечественной войны, городах-героях, об оружии, без которого Победа советского народа над фашистской Германией была бы невозможна, и о многом другом на «станциях», расположенных в отделах библиотеки: </p> <ul><li>литературная страничка Великой Отечественной войны (собирают стихотворение определенного автора из отдельных фраз);</li><li>освобождение Европы (отмечают геолокацию особенно важных военных событий при освобождении Европы);</li><li>оружие Победы (назвают изобретателя и технику, которую он создал, расшифровывают название единицы техники. Например, ИС-7 (танк) – расшифровывается «Иосиф Сталин»);</li><li>герои-земляки (викторина о зауральских героях Великой Отечественной. Вспоминают Шумилова, Голикова, Евстигнеева);</li><li>города-герои (называют города-герои); </li><li>юные Герои Великой Отечественной войны (викторина об именах и подвигах детей, совершивших героические поступки в военное время, например Валя Котик);</li><li>привал Песни Великой Отечественной войны (угадывают название и исполнителя песни военных лет, слушают запись, исполняют небольшой отрывок);</li><li>события и даты Великой Отечественной войны. </li></ul> <p>Предварительная запись, справки по тел. +7 (3522) 46-33-93.</p>", "shortDescription": "Игра, посвященная теме Великой Отечественной войны.", "min_price": 70, "max_price": 70, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e1", "status": "accepted", "updateDate": 1638891366782, "start": 1633413600000, "end": 1640080800000, "createDate": 1627642302979, "inAccepted": true, "acceptDate": 1633004061735, "image": {"author": "Марина Жегулина", "name": "67e5a7d5800d055309c0ef9f8d2d3b46.jpeg", "realName": "wnqFuqkboyQ.jpg", "source": "http://yugovalib.ru/site/view/3026"}, "photo": "https://pro.culture.ru/uploads/67e5a7d5800d055309c0ef9f8d2d3b46.jpeg", "gallery": ["https://pro.culture.ru/uploads/7f13dcde2c100a04333a2c6958174c4f.jpeg", "https://pro.culture.ru/uploads/07e3b8205f7bf27608ce4c8818e1d0f5.jpeg", "https://pro.culture.ru/uploads/3d1196caf7843b0d1ed5c156850c0d9f.jpeg", "https://pro.culture.ru/uploads/b7085ccf26eac903f015b4abeeea3c0f.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-05 06:00:00", "end": "2021-12-21 10:00:00"}}, {"id": 1245106, "name": "Краеведческий квест «Зауралье: от края до края»", "age": 12, "description": "<p>Областная библиотека им. А. К. Югова приглашает узнать больше об истории родного края. Участники программы с помощью маршрутной карты посетят несколько локаций – отделов библиотеки. В Центре чтения Юговки подготовлена игра «Знай Курган». Ее участники проверят свои знания о главном городе региона, будут отгадывать названия улиц, а также узнавать достопримечательности столицы Зауралья по их описанию. В отделе краеведения ребят ждет настольная игра «Краеведческий спринт». На абонементе можно принять участие в интеллектуальной игротеке «Лучшие люди Зауралья» и назвать имена земляков, которые прославили Курганскую область, по фотоснимкам.</p> <p>Кроме того, для участников программы подготовлены игра эрудитов «Гербы городов Курганской области», игра-поиск «Эврика. Техника и изобретения Зауралья» и беседа «Приветствия на языках народов Зауралья». </p> <p>Библиотека предлагает принять участие в краеведческом квесте организованным группам. Предварительная запись, справки по тел. +7 (3522) 46-33-93.<a name=\"_GoBack\"></a></p>", "shortDescription": "Познавательно-игровая программа.", "min_price": 60, "max_price": 60, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e3", "status": "accepted", "updateDate": 1633321808134, "start": 1633500000000, "end": 1640772000000, "createDate": 1627639449068, "inAccepted": true, "acceptDate": 1633321808141, "image": {"author": "Антонина Махнёва", "name": "35dad17a401ca9501ebc5e57190ce517.jpeg", "realName": "e74990bf3ad8102849e475b8db4f33da.jpg", "source": "http://yugovalib.ru/site/view/1665"}, "photo": "https://pro.culture.ru/uploads/35dad17a401ca9501ebc5e57190ce517.jpeg", "gallery": ["https://pro.culture.ru/uploads/3b42cf695857c3e2f856c82d585122e2.jpeg", "https://pro.culture.ru/uploads/611d8f8e9568e608ab2402b4b4c7d3db.jpeg", "https://pro.culture.ru/uploads/a1c339e82be75c76257ae9fdfeeee6c2.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-06 06:00:00", "end": "2021-12-29 10:00:00"}}, {"id": 1243242, "name": "Мультимедийная экспозиция «Народы Курганской области»", "age": 6, "description": "<p>Экспозиция представляет собой информационные системы, содержащие исторические сведения о народах, заселявших край и проживающих в регионе сейчас, а также об известных личностях разных национальностей, прославивших Курганскую область своим трудом и научными открытиями. На плазменном экране – документально-публицистические красочные фильмы о народах Курганской области, их традициях, обычаях и праздниках. Всего выставкой предусмотрено и создано 9 таких фильмов, рассказывающих об основных народностях Зауралья: русских, татарах, башкирах, казахах, удмуртах, белорусах, украинцах, немцах и поляках. </p><p>Музыка – это язык, который понятен абсолютно всем. Для любителей этнической музыки – на стенде выставки целый ряд специальных наушников, через которые можно услышать традиционные мотивы разных народностей, исполненные на самобытных национальных инструментах. Здесь же – интерактивные карты, сенсорная панель, пользоваться которой при поиске информации просто и удобно даже младшим школьникам, перекидные файлы с рецептами приготовления и фотографиями самых вкусных и известных национальных блюд. </p><p>Особое внимание обращает на себя шлем виртуальной реальности, надев который, сразу попадаешь на какой-либо традиционный национальный праздник (например, Масленицу или Сабантуй) и чувствуешь себя желанным гостем: мультимедийный шлем работает в видеоформате обзора на 360 градусов, что создает полное ощущение личного присутствия.</p><p><span>Предварительная запись – по телефону: +7 (3522) 46-33-93.</span><br /></p>", "shortDescription": "Выставка, раскрывающая исторические сведения о народах.", "min_price": 50, "max_price": 50, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e2", "status": "accepted", "updateDate": 1638891366782, "start": 1633327200000, "end": 1639998000000, "createDate": 1627562066840, "inAccepted": true, "acceptDate": 1632467135911, "image": {"author": "Марина Жегулина", "name": "7a8aaebb24abbe1e5be49f41fcf0e530.jpeg", "realName": "i4tWBqANk9s.jpg", "source": "http://yugovalib.ru/site/view/3024"}, "photo": "https://pro.culture.ru/uploads/7a8aaebb24abbe1e5be49f41fcf0e530.jpeg", "gallery": ["https://pro.culture.ru/uploads/363eca314f0ead0819a7404415686325.jpeg", "https://pro.culture.ru/uploads/9e04a918717b5ba880441f637d347875.jpeg", "https://pro.culture.ru/uploads/ffd7dd9282fc23d4c06604546a0dff9b.jpeg", "https://pro.culture.ru/uploads/cd9f3a07cd769382519b6897ff5b6e15.jpeg", "https://pro.culture.ru/uploads/36eb7acea30000fc8736b0808945994a.jpeg", "https://pro.culture.ru/uploads/0e4fbe1e88408b553729f4f8d25c3354.jpeg", "https://pro.culture.ru/uploads/6c0642048188882dbc8ff584f46af42e.jpeg", "https://pro.culture.ru/uploads/d7db2bbeff7cb9578c044c2e03144f78.jpeg", "https://pro.culture.ru/uploads/904c1bc0a4948c05b40d7ec7056a45bf.jpeg", "https://pro.culture.ru/uploads/2d031848ee0910aef09b4d2b4e6e094d.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-04 06:00:00", "end": "2021-12-20 11:00:00"}}, {"id": 954259, "name": "Кураторская экскурсия по выставке «Книга. Время. Мы»", "age": 6, "description": "<p>Самым большим богатством фонда Курганской областной универсальной научной библиотеки им. А. К. Югова были и остаются редкие и ценные издания.</p><p>Долгим был путь накопления книжных богатств – формирование современного фонда редких и ценных изданий шло на протяжении более столетней истории библиотеки. Он вобрал в себя частицы фондов почти всех старейших библиотек и книжных собраний Зауралья: Курганской городской публичной библиотеки и Шадринской земской публичной библиотеки; Союза Сибирских маслодельных артелей и Курганского уездного училища; Общества попечение об учащихся; Собрания В. П. Бирюкова, Библиотеки Смолиных; Библиотеки Рытовых. Фонд редких изданий насчитывает несколько тысяч экземпляров.</p><p> Экскурсию проведет научный сотрудник Музея книги. Практически все то, что было представлено в разные годы на экспозициях, собрано в одном месте и в одно время, раскрывая все коллекции редких и ценных изданий. На экскурсии читатели узнают о таких разделах выставки, как: «Старопечатные издания» (книги, вышедшие в печать до 1830 г.), «Прижизненные издания классиков», «Книги разных лет (20-30-40 г.г. XX века), «Книги с владельческими знаками», «Книги с дарственными надписями» и другие.</p><p>Древнейшие рукописные и старопечатные книги представлены факсимильными изданиями, а книги ХIХ – начала ХХ века изданиями лучших издателей России: А. Суворина, А. Маркса, И. Сытина, А. Девриена, Ф. Брокгауза и И. Ефрона, издательств «Просвещение», Academia.</p><p><span>Предварительная запись по тел. +7 (3522) 46-33-93.</span><br /></p>", "shortDescription": "Рассказ о редких изданиях из фондов Юговки.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/kurgan-biblioteka-yugova/e5", "status": "accepted", "updateDate": 1638891366782, "start": 1633496400000, "end": 1640775600000, "createDate": 1613724699069, "inAccepted": true, "acceptDate": 1633514622247, "image": {"author": "Марина Жегулина", "name": "5ef943cfb01d269580925de9b223f449.jpeg", "realName": "_DSC0170.jpg", "source": "http://yugovalib.ru/site/view/2365"}, "photo": "https://pro.culture.ru/uploads/5ef943cfb01d269580925de9b223f449.jpeg", "gallery": ["https://pro.culture.ru/uploads/215f8714d540cfe818c2a71bf633e152.jpeg", "https://pro.culture.ru/uploads/7bc37654bb2359ca24358fee425fb6db.jpeg", "https://pro.culture.ru/uploads/b3b8dab2b7423c5c4c852aaf45454129.jpeg", "https://pro.culture.ru/uploads/af66c2b06923d9383510449c840ac986.jpeg", "https://pro.culture.ru/uploads/5e48127ecea7862310975eea46b102ab.jpeg", "https://pro.culture.ru/uploads/cbe04d7747718aec5704e525cb00bc75.jpeg", "https://pro.culture.ru/uploads/bbd5d2d137f27ac087f0712d64dae8c1.jpeg", "https://pro.culture.ru/uploads/0bd24df29c4561a50a24c5c9b31dbffb.jpeg", "https://pro.culture.ru/uploads/f47fb215c458b63c6c0b76290ccff3c7.jpeg", "https://pro.culture.ru/uploads/b9e59e75fde5e611693c273cc3d1e687.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-06 05:00:00", "end": "2021-12-29 11:00:00"}}]}