{"8914": [{"id": 1462644, "name": "Постоянная экспозиция Дома-музея М. Н. Ермоловой", "age": 0, "description": "<p><span>Один из самых знаменитых московских домов – особняк великой актрисы Марии Николаевны Ермоловой, который является одной из самых старых жилых построек. Это здание было свидетелем закладки Тверского бульвара в 1796 году на месте снесенной стены Белого города. </span></p><p><span></span><span>Залы первого этажа рассказывают о детских годах актрисы, об учебе в Московском императорском театральном училище, о династии Ермоловых. </span><span>Один из экспонатов этого пространства – диорама, в которой художник Е. Дешалыт запечатлел вид Москвы 1870-х гг. – время, когда юная Ермолова будет делать свои первые шаги на сцене Малого театра. </span></p><p><span></span><span>Второй этаж дома – парадный, здесь принимали гостей. В Белом зале устраивались рождественские праздники, а в гостиной проходили официальные приемы. Экспозиция Желтого зала посвящена самому главному в жизни актрисы – пятидесятилетнему служению сцене Малого театра. </span></p><p><span>Экспозиция в кабинете М. Н. Ермоловой рассказывает о ее любимой роли – Иоанне д’Арк. Мистическое пространство – воссозданная обстановка гримерной комнаты актрисы в Малом театре. </span></p><p><span>Следующий зал – кабинет Н. П. Шубинского, мужа М. Н. Ермоловой. </span><span>Небольшая узкая лестница ведет наверх на семейный этаж. Здесь сохранилась подлинная обстановка комнат: столовой, Зеленой гостиной, спальни. </span></p>", "shortDescription": "Гости погрузятся в мир театральной Москвы конца XIX – начала XX веков.", "min_price": 300, "link": "https://www.gctm.ru/buy-tickets/#/afisha", "status": "accepted", "updateDate": 1637219801408, "start": 1637132400000, "end": 1643558400000, "createDate": 1637151103279, "inAccepted": true, "acceptDate": 1637219801496, "image": {"author": "Бурмистров Л. Н. ", "name": "56b5fdeab73774df3e6de64ffafcb781.jpeg", "realName": "ерм.jpg", "source": "Архив ФГБУК ГЦТМ им. А. А.Бахрушина"}, "photo": "https://pro.culture.ru/uploads/56b5fdeab73774df3e6de64ffafcb781.jpeg", "gallery": ["https://pro.culture.ru/uploads/606e73df2e9da154b7f187bb4a3fba41.jpeg", "https://pro.culture.ru/uploads/387c11ce7cace9057b24c88f4c461920.jpeg", "https://pro.culture.ru/uploads/ce3e391b943ffbbbfa93d724fd6fd36b.jpeg", "https://pro.culture.ru/uploads/ac649900eb70cc517a3fcb13cec88a88.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-17 07:00:00", "end": "2022-01-30 16:00:00"}}]}