{"42738": [{"id": 1477053, "name": "Экскурсия «Библиотека без границ»", "age": 12, "description": "<p><span>Юных читателей ждет путешествие по библиотеке нового поколения, где каждый в этот день почувствует себя первооткрывателем. Здесь предусмотрены места для чтения и открыты фонды, есть площадки для мероприятий, групповых занятий и самообразования. </span><span>В обновленной детской зоне – необходимое оборудование: интерактивный пол, интерактивный и световой стол для рисования песком, игры, новые книги, которые можно читать, удобно устроившись в гамаке. </span><span>Все зоны библиотеки оснащены </span><span>LED–</span><span>телевизорами с выходом в интернет, бесплатным Wi-Fi. </span></p><p><span></span><span>Ребятам постарше будет интересна творческая лаборатория для рисования, занятий лепкой, вязанием. Юношам – молодежная зона с экраном и удобными креслами-подушками для просмотра кино, буктрейлеров и видеороликов. </span><span>В электронном читальном зале есть доступ к Национальной электронной библиотеке, интерактивные книги. </span></p><p><span></span><span>Литературно-краеведческая гостиная – место для творческих встреч и знакомства </span><span>с книгами писателей-земляков. В Музее боевой и трудовой славы хранятся уникальные реликвии, книги, редкие фотографии, рукописи. </span><span>Для читателей с ослабленным зрением работает тифлоцентр со специализированной техникой. </span></p><p><span></span><span>Добро пожаловать в обновленную библиотеку – источник знаний и позитивных эмоций. </span><span>Продолжительность экскурсии – 1 час.</span></p>", "shortDescription": "Гости увидят обновленные залы.", "min_price": 150, "max_price": 150, "link": "https://vmuzey.com/event/ekskursiya-po-biblioteke", "status": "accepted", "updateDate": 1638174547470, "start": 1638788400000, "end": 1639224000000, "createDate": 1637669133541, "inAccepted": true, "acceptDate": 1638174547520, "image": {"author": "Анас Арсланов", "name": "42c7de699f81bf2a52049c838afa9b89.jpeg", "realName": "DSC_3126.JPG", "source": "Из архива Кандринской СДМБ"}, "photo": "https://pro.culture.ru/uploads/42c7de699f81bf2a52049c838afa9b89.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-06 11:00:00", "end": "2021-12-11 12:00:00"}}]}