{"29248": [{"id": 1552769, "name": "Двухдневный тур «На родину писателя М. А. Шолохова»", "age": 0, "description": "<p>Гости совершат путешествие по местам, связанным с жизнью и творчеством М. А. Шолохова. </p> <p><span>Насыщенная программа первого дня включает посещение в хуторе Кружилинском усадьбы семьи Шолоховых, где родился и прожил первые пять лет будущий великий писатель, и казачьего подворья, где туристы познакомятся с бытом казаков Верхнего Дона в конце XIX – начале XX века. </span><span>Затем туристы осмотрят основные музейные объекты, расположенные в историческом центре станицы Вешенской: Старый дом Шолоховых, Усадьбу М. А. Шолохова, Литературный музей и экскурсионно-выставочный центр «Народный дом». </span></p> <p><span>В программу второго дня входит посещение музейной конюшни, объектов в станице Каргинской, где были написаны «Донские рассказы» и зародился замысел романа «Тихий Дон», а также поездки к природным достопримечательностям, которые любил посещать сам Михаил Александрович. </span></p> <p>В стоимость тура включены билеты на экскурсии на музейные объекты, трансфер к объектам показа, два обеда. </p>", "shortDescription": "Экскурсионный маршрут по шолоховским местам.", "min_price": 2650, "link": "http://sholokhov.tncloud.ru#/event/1218088F659898F0FCE0CF8D5ED788C77A6D3A7F", "status": "accepted", "updateDate": 1640416370484, "start": 1642485600000, "end": 1648738800000, "createDate": 1640178200479, "inAccepted": true, "acceptDate": 1640416370624, "image": {"author": "А. Синитович", "name": "bc254a26c4ff6acda765c285905ef137.jpeg", "realName": "1T1A9028.JPG", "source": "Фотоархив Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/bc254a26c4ff6acda765c285905ef137.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2022-01-18 06:00:00", "end": "2022-03-31 15:00:00"}}, {"id": 1516951, "name": "Экскурсия «Станица Вешенская – музейная конюшня»", "age": 0, "description": "<p><span>«Вешенская – вся в засыпи желтопесков. Невеселая, плешивая без садов станица», – такой в начале ХХ века предстает старейшая на Дону станица в романе М. А. Шолохова «Тихий Дон». Подвижные пески в ее окрестностях уничтожали любые хозяйственные посадки станичников и ставили под угрозу возможность проживания здесь. Попытки высадить кусты краснотала, чтобы закрепить пески, ни к чему не привели. И только благодаря посадкам сосны обыкновенной удалось остановить наступление песков. </span></p> <p><span>На экскурсии гости узнают, кто первый в районе начал сажать сосну, какой вклад внес М. А. Шолохов в создание сосновых насаждений, появление мехлесхоза, а также аэропорта регионального значения на территории Вешенского района.</span></p> <p><span>Во время путешествия к музейной конюшне участники экскурсии увидят старые фотографии Вешенской из фондов музея, бугристые песчаные массивы и рукотворные сосновые леса близ станицы.</span></p>", "shortDescription": "История создания рукотворных сосновых лесов на Верхнем Дону.", "min_price": 150, "link": "http://sholokhov.tncloud.ru#/event/147531B4C1361005AC018BC283C5CD15CB96A08A", "status": "accepted", "updateDate": 1639043153000, "start": 1639044000000, "end": 1640775600000, "createDate": 1638954095705, "inAccepted": true, "acceptDate": 1638993215989, "image": {"author": "Сергей Бугаев", "name": "10a10a0b1f366fdd6f385971ae9c8bc0.jpeg", "realName": "IMG_8908й.jpg", "source": "Фотоархив Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/10a10a0b1f366fdd6f385971ae9c8bc0.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-09 10:00:00", "end": "2021-12-29 11:00:00"}}, {"id": 1504087, "name": "Экскурсия «Природа Донского края»", "age": 0, "description": "<p>Экскурсия рассказывает о природе Донского края и предлагает посетить видовые площадки и места, связанные с жизнью Михаила Шолохова. </p><p>Гости узнают, что еще в начале 30-х годов прошлого века на роднике Отрог стояла водяная мельница, которую сменила насосная станция, подающая в Вешенскую чистую питьевую воду, а водопровод в станицу был проведен в 1935 году благодаря усилиям М. А. Шолохова. </p><p>Озеро Островное – одно из любимых мест писателя, сюда он привозил своих гостей – отечественных и зарубежных литераторов, общественных деятелей, а в 1967 году здесь побывал первый космонавт планеты Ю. Гагарин. </p> <p>Лебяжий яр – изгиб русла Дона и возвышающийся над ним песчаный обрыв, с которого открывается панорама пойменных лесов. Здесь любил отдыхать М. А. Шолохов. В 2005 году отсюда любовался тихим Доном Президент Российской Федерации В. Путин. </p><p>Эти и другие знаменитые места шолоховского края увидят участники экскурсии. </p>", "shortDescription": "Посещение природных достопримечательностей в окрестностях станицы Вешенской.", "min_price": 200, "link": "http://sholokhov.tncloud.ru#/event/1231A306DD9D24996722D490275485394EFD7BBA", "status": "accepted", "updateDate": 1638800689285, "start": 1638867600000, "end": 1640948400000, "createDate": 1638520558820, "inAccepted": true, "acceptDate": 1638521460542, "image": {"author": "Николай Бахтияров", "name": "22898fcf69736f6acaf903b6be0f740f.jpeg", "realName": "IMG_3700.JPG", "source": "Фотоархив Музея-заповедника М.А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/22898fcf69736f6acaf903b6be0f740f.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-07 09:00:00", "end": "2021-12-31 11:00:00"}}, {"id": 1504045, "name": "Экскурсия «Вешенская – Кружилинский – Каргинская»", "age": 0, "description": "<p><span>Гости совершат путешествие из станицы Вешенской через хутор Кружилинский в станицу Каргинскую и увидят места, связанные с биографией М. А. Шолохова. Экскурсанты узнают, откуда пошло название «Вешки», услышат много нового об этого старейшего казачьего поселения и окрестных хуторах, у</span><span>знают историю Кружилина, в котором в 1905 году родился будущий нобелевский лауреат, а также познакомятся с Каргинской, где М. А. Шолохов «родился как писатель».</span></p><p>Участникам расскажут о вкладе автора в развитие родного края, историю строительства моста стратегического назначения через реку Дон. По дороге привлекут внимание гостей монументальные работы скульптора Николая Можаева – памятный знак «Орел», посвященный литературному таланту М. А. Шолохова, и скульптурная композиция «Казакам Тихого Дона», где каждый желающий сможет сделать фото на память.</p>", "shortDescription": "Рассказ о населенных пунктах, связанных с жизнью и творчеством знаменитого писателя.", "min_price": 400, "link": "https://sholokhov.tncloud.ru/event/62F66C0A06FDCBD16D20F042999F2D9DEEFD6678", "status": "accepted", "updateDate": 1638800628681, "start": 1638867600000, "end": 1640948400000, "createDate": 1638520227503, "inAccepted": true, "acceptDate": 1638530154809, "image": {"author": "Лидия Кузан", "name": "8b6d1e621336107e493825baa1d06882.jpeg", "realName": "DSC_0330к.jpg", "source": "Фотоархив Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/8b6d1e621336107e493825baa1d06882.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-07 09:00:00", "end": "2021-12-31 11:00:00"}}, {"id": 1293565, "name": "Экскурсия «М. А. Шолохов. Время и судьба»", "age": 0, "description": "<p>Посетители увидят здание бывшей гмназии, где с осени 1918 по весну 1919 г. учился М. А. Шолохов, узнают, что оно было построено в 1913 г. для станичного правления, а позже здесь размещалась гимназия, которая в 1918 г. получила наименование «Вешенская гимназия имени павших борцов за освобождение Родного Края». Сейчас это один из объектов Музея-заповедника М. А. Шолохова. </p><p><span>Посетители узнают о корнях семьи Шолоховых, детстве и юности будущего писателя, начале его творческого пути, об истории, традициях, культуре донского казачества – главного героя книг М. А. Шолохова, о Великой Отечественной войне в судьбе писателя, международном признании его творчества. Посетители увидят рукописи, фотографии, документы, произведения изобразительного искусства, свидетельствующие о неразрывной связи писателя с Донским краем, книги М. А. Шолохова, изданные в разных странах (известно, что общий тираж произведений писателя составляет более 100 млн экземпляров на 90 языках).</span></p>", "shortDescription": "Материалы рассказывают о разных периодах жизни писателя, о судьбе его произведений.", "min_price": 100, "max_price": 200, "link": "http://sholokhov.tncloud.ru/#/event/9568107D4F83CDBC06F56855262E94431D03F82B", "status": "accepted", "updateDate": 1634232238944, "start": 1630476000000, "end": 1735650000000, "createDate": 1629963231971, "inAccepted": true, "acceptDate": 1634232238987, "image": {"author": "Сергей Грибанов", "name": "32d01fd53c1736262d43e7013d6e6ede.jpeg", "realName": "7-1.JPG", "source": "Фотоархив Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/32d01fd53c1736262d43e7013d6e6ede.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2024-12-31 13:00:00"}}]}