{"3006": [{"id": 1480228, "name": "Программа «Новогоднее гуляние в Мелихове»", "age": 0, "description": "<p><span>Новогодние праздники совсем близко! </span><span>Запасайтесь имбирным чаем, верой в чудеса и рождественским настроением. В музее-заповеднике уже готовы к чудесам и к тому, чтобы поделиться ими с вами!<span></span></span></p> <p><span>Все, <span>кто любит зимние забавы, непременно должны посетить </span>«Новогоднее гуляние в Мелихове».</span></p> <p><span>Основное действие будет проходить на свежем воздухе, на большой чеховской поляне, гости вместе с коллективом «Любо-Мило» примут участие в новогодней песенно-игровой программе с хороводами и конкурсами в сопровождении Деда Мороза и Снегурочки. </span></p> <p><span>Любителей музыки ждут многочисленные концерты, а программа «Рождественская карусель» познакомит с историей забытых музыкальных инструментов (гусли, рубель, бубенцы, маракасы и др.)</span></p> <p><span><span> </span>Любители творчества смогут принять участие в мастер-классе «Снеговичок» и кулинарном экскурсе «Секреты новогоднего пряника». </span></p> <p><span><span> </span>И как же,<span> </span>приехав в Мелихово,<span> </span>не побывать гостям<span> </span>в доме писателя! В каждой комнате<span> </span>посетители узнают об истории<span> </span>экспонатов, усадьбе, о<span> </span>жизни чеховской семьи, а в «Амбулатории» о медицинской деятельности Антона Павловича. Насладиться зимними пейзажами можно на экскурсии «Усадьба в зимнем кружеве».</span></p> <p><span> </span></p> <p><span>На ярмарке народных промыслов можно будет купить подарки для себя и близких, а в кафе угоститься блюдами русской кухни!</span></p> <p><span> </span></p>", "shortDescription": "Веселый праздник в усадьбе великого писателя.", "min_price": 350, "max_price": 600, "link": "https://chekhovmuseum.com/visitors/events/9066/novogodnee-gulyanie-v-melikhove/?listim_open_widget=1", "status": "accepted", "updateDate": 1638366152566, "start": 1641202200000, "end": 1641214800000, "createDate": 1637753873035, "inAccepted": true, "acceptDate": 1638366158531, "image": {"author": "Сергей Калинин", "name": "557faaa65a26e6fa8c8710844e9774e0.jpeg", "realName": "DSC_6864.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/557faaa65a26e6fa8c8710844e9774e0.jpeg", "gallery": ["https://pro.culture.ru/uploads/5919fd81ac7331448f41a69dcf1ac532.jpeg", "https://pro.culture.ru/uploads/ddaf3a9f7acc4891788b99073ff00061.jpeg", "https://pro.culture.ru/uploads/7009ce1d7abf5154ab4c35fe1f03bff0.jpeg"], "category": {"name": "Праздники", "sysName": "prazdniki"}, "time": {"start": "2022-01-03 09:30:00", "end": "2022-01-03 13:00:00"}}, {"id": 1378244, "name": "Ночь искусств в Государственном литературно-мемориальном музее-заповеднике А. П. Чехова «Мелихово»", "age": 6, "description": "<p> Это прекрасная возможность провести вечер в музее в необычно позднее время, а также окунуться в волшебный мир искусства. Программа мероприятия столь интересна и разнообразна, что придется по вкусу любому. </p><p>Для гостей будет организована прогулка по усадьбе \n\nс экскурсоводом, посещение главного дома А. П. Чехова и экспозиции «Амбулатория» с просмотром фильма «Доктор Чехов», посещение выставок «Пейзаж» и «Герои чеховских рассказов». Также пройдут инсценировки рассказов А. П. Чехова в исполнении Мелиховского театра «Чеховская студия» и&nbsp;музыкально-танцевальная программа «Про вальс, про танго, про любовь». <br /></p>", "shortDescription": "В программе – экскурсия, концерт, мастер-классы и др.", "min_price": 300, "max_price": 500, "link": "https://listim.com/iframe/180/api?#/place/373020", "status": "accepted", "updateDate": 1639220358316, "start": 1636034400000, "end": 1636052400000, "createDate": 1633687012771, "inAccepted": true, "acceptDate": 1635250519884, "image": {"author": "Сергей Калинин", "name": "6349192d12ecb639c24d26225ad037ce.jpeg", "realName": "12.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/6349192d12ecb639c24d26225ad037ce.jpeg", "gallery": ["https://pro.culture.ru/uploads/cbfea1920906125e6700d9911319cf62.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-04 14:00:00", "end": "2021-11-04 19:00:00"}}, {"id": 1268951, "name": "Спектакль «Барыня»", "age": 18, "description": "<p>Малоизвестный ранний рассказ А.П. Чехова «Барыня» впервые инсценирован и поставлен в театре. Произведение, написанное будущим знаменитым драматургом в начале творческого пути, очень отличается от того, что обычно ждешь от мастера подтекста и юмора, тонкого психолога, умеющего как разглядеть все тайные пороки и болезни своих «пациентов», так и простить им их мелкие слабости. «Барыня» рассказ сложный, жесткий. Главным героем спектакля становится «порок», одни отдаются ему без сопротивления, а кто-то сдается после недолгих колебаний. Реплика: «Бедному человеку ничего не грех», – звучит как лейтмотив всего спектакля.</p><p>Спектакль показывается в театральном дворе, и, кажется, сами стены – грубого бревенчатого сруба – становятся одним из персонажей спектакля, создавая нужную атмосферу крестьянского быта, в которую погружаешься беспрекословно с первой минуты.</p>", "shortDescription": "По раннему произведению А. П. Чехова.", "min_price": 700, "max_price": 700, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "status": "accepted", "updateDate": 1629799071465, "start": 1636812000000, "end": 1636819200000, "createDate": 1628759889250, "inAccepted": true, "acceptDate": 1629812078068, "image": {"author": "неизвестен", "name": "f0531178132151ee4f52d5d7de30f846.jpeg", "realName": "Барыня10.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/f0531178132151ee4f52d5d7de30f846.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-13 14:00:00", "end": "2021-11-13 16:00:00"}}, {"id": 1268921, "name": "Спектакль «Чижик-пыжик, где ты был?!»", "age": 6, "description": "<p><span>Спектакль по рассказам «Мальчики», «Ванька», «Шуточка», «Детвора». В центре каждой истории – ребенок со своим миром, своей проблемой, своим пониманием, что в этой жизни добро, а что зло. </span></p> <p><span>Четыре рассказа объединены общим ощущением праздника, так как действие каждой истории разворачивается в рождественские дни. Эта атмосфера Рождества, <span> </span>чуда рождает в детях самые разные желания: побега от обыденности жизни к романтике путешествий и приключений («Мальчики»), мечта о возвращении домой в деревню к любящим людям из чужой недружелюбной Москвы («Ванька»), первое романтическое свидание и стремление признаться в своем робком чувстве («Шуточка»), азарт недозволенной игры в ночное время («Детвора»). <span> </span></span></p> <p><span>Сценография спектакля представляет собой старинную детскую комнату, где разворачиваются сюжеты всех чеховских историй. Музыкальным оформлением спектакля станут пьесы из «Детского альбома» П.И.Чайковского, а также всем известный мотив песенки «Чижик-пыжик, где ты был?».</span></p>", "shortDescription": "По рассказам А. П. Чехова, главные герои которых – дети.", "min_price": 700, "max_price": 700, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "status": "accepted", "updateDate": 1636622615507, "start": 1636275600000, "end": 1644748200000, "createDate": 1628759406675, "inAccepted": true, "acceptDate": 1636622615884, "image": {"author": "неизвестен", "name": "cb83ceecdfbb73dfe58ba911c72878a0.jpeg", "realName": "dbe437fa546fe5936159c7bb0a0a9f22.jpeg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/cb83ceecdfbb73dfe58ba911c72878a0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 09:00:00", "end": "2022-02-13 10:30:00"}}, {"id": 1268894, "name": "Спектакль «Психопаты»", "age": 12, "description": "<p> «Психопаты» – это сценическая композиция из пяти рассказов А. П. Чехова: «Два газетчика», «Пересолил», «Злоумышленник», «Смерть чиновника» и «Психопаты». Этот спектакль – результат сотворчества трех молодых режиссеров – выпускников Российской академии театрального искусства (мастерская Л.Е. Хейфеца). Именно поэтому спектакль необычен, разнопланов, разносторонен. «Страшилки» – так определяют жанр постановки сами режиссеры, подразумевая при этом как сами темы выбранных чеховских рассказов: самоубийство, смерть, страх, так и возможность проанализировать многие пугающие и часто безысходные проявления современного общества. Спектакль – одна из попыток найти выход из беспросветности ситуаций, перед которыми жизнь часто ставит человека, и поиска путей обретения свободы. Спектакль «Психопаты» скорее не обращение к чеховской эпохе, а желание его словами рассказать о проблемах, близких и понятных каждому из нас. </p>", "shortDescription": "По произведениям А. П. Чехова.", "min_price": 700, "max_price": 700, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1639220635065, "start": 1636034400000, "end": 1638633600000, "createDate": 1628758992697, "inAccepted": true, "acceptDate": 1636622492704, "image": {"author": "неизвестен", "name": "d4faaba62234a208f73dacc535142a7e.jpeg", "realName": "0U6A3918.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/d4faaba62234a208f73dacc535142a7e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-04 14:00:00", "end": "2021-12-04 16:00:00"}}, {"id": 1267568, "name": "Спектакль «Я очень русский человек»", "age": 16, "description": "<p>Это история, в которой автор становится одним из действующих лиц. Воспоминания перетекают в стихи, стихи в рассказы… Перед нами калейдоскоп мыслей русского писателя и поэта Ивана Бунина. Эта постановка – фантазия создателей спектакля на тему восприятия Иваном Алексеевичем своих рассказов из цикла «Темные аллеи»: «Генрих», «Месть», «Муза», «Холодная осень», «Темные аллеи». Спектакль – размышление о том, чем был для писателя этот сборник рассказов, над которым Бунин работал в эмиграции с 1937 по 1944 годы и который автор считал своим лучшим произведением.</p><p>Создателей спектакля привлекла история последних лет жизни И.А.Бунина в Париже и в Грассе, отношения к своей далекой родине, из которой он был вынужден уехать. Это разговор с сегодняшним зрителем о том, что такое любовь – любовь к женщине, любовь к родине.</p><p>Рассказы, по которым поставлен спектакль пронизаны ностальгическим чувством… через поток сознания… Мы перенесемся во времени в ту жизнь, о которой писал и вспоминал Иван Буниню</p><p>В нашем спектакле Бунин-поэт, прозаик и публицист размышляет о том, кто он такой… И ответом становится – «Я очень русский человек».</p>", "shortDescription": "В основу спектакля легли рассказы, стихи, воспоминания и дневники Ивана Алексеевича Бунина.", "min_price": 1100, "max_price": 1300, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636622947708, "start": 1634997600000, "end": 1644681600000, "createDate": 1628688080410, "inAccepted": true, "acceptDate": 1636622947958, "image": {"author": "Галина Фисенко", "name": "abc8ddde0bb5b97317c3f51e3d247a3d.jpeg", "realName": "GFesenko-2115.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/abc8ddde0bb5b97317c3f51e3d247a3d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 14:00:00", "end": "2022-02-12 16:00:00"}}, {"id": 1267556, "name": "Спектакль «Черный монах»", "age": 12, "description": "<p>«Черный монах» считается одним из самых сложных произведений Чехова. В нем множество вопросов без ответов и неудобных тем, затрагивающих глубоко личное в каждом. Тем не менее, режиссеру удалось сделать спектакль для широкой публики, грамотно расставив акценты и развернув перед зрителем объемную человеческую трагедию – одаренного творца в мире подорванных основ, – которой невозможно не сопереживать.</p><p>Проходят века, а суть основополагающих истин остается неизменной. Творчество без понимания сути – во имя чего оно существует – может нести в себе не созидательную, а разрушительную силу, а нежелание искать в себе внутренний свет способно свести человека с ума. Здесь в Мелихове, где жил, работал, творил великий писатель и доктор, препарирующий свои литературным скальпелем человеческие нравы, все эти темы звучат особенно остро.</p><p>«Мы стараемся прочитать чеховскую повесть, осмыслить ее и поговорить с людьми на темы, вечно остающиеся в тени наших будней. Поговорить чеховским языком», – объясняет режиссер. «Черный монах» – спектакль вне времени – будет интересен тем, кто не разучился этот язык слышать. Тем, кто не потерял способность верить, любить и думать.</p>", "shortDescription": "Постановка по самому загадочному произведению А. П. Чехова.", "min_price": 1000, "max_price": 1200, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636622823466, "start": 1635602400000, "end": 1644076800000, "createDate": 1628687814149, "inAccepted": true, "acceptDate": 1636622823623, "image": {"author": "Галина Фисенко", "name": "0211ef11f66fbb93c4415dfddbb6fb27.jpeg", "realName": "_MG_0266.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/0211ef11f66fbb93c4415dfddbb6fb27.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 14:00:00", "end": "2022-02-05 16:00:00"}}, {"id": 1267524, "name": "Спектакль «В одном сказочном королевстве»", "age": 6, "description": "<p>Кто не знает «Принцессу на горошине» Андерсена? Эта трогательная история живет в сердце каждого, кто в детстве окунулся в мир сказок датского волшебника. С юных лет мы помним, что настоящая принцесса должна быть нежной, хрупкой, а самое главное – доброй и совсем-совсем не жадной. Но как принцессе обрести счастье? В этой ей помогут дети – маленькие зрители спектакля, созданного режиссером Мариной Суворовой. Вместе с героиней они разгадают веселые шарады, подскажут, как выпутаться из сложных обстоятельств.</p><p>Совсем с другой принцессой познакомятся малыши во второй постановке – «Свинопасе». Эта маленькая капризная вредина отказала прекрасному принцу лишь потому, что он хотел подарить ей настоящего, а не искусственного соловья! Зато готова была расцеловать грязного свинопаса в благодарность за его затейливые, но бездушные игрушки. Как думаете, а ваш ребенок готов променять настоящие чувства – любовь, доброту и преданность – на безделушки? Хотите узнать – приводите его в «Сказочное королевство»!</p>", "shortDescription": "По мотивам сказок Г. Х. Андерсена.", "min_price": 700, "max_price": 700, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636623021031, "start": 1634461200000, "end": 1645957800000, "createDate": 1628687287687, "inAccepted": true, "acceptDate": 1636623021213, "image": {"author": "Сергей Калинин", "name": "a92665227367bb5946f0214eeee5273d.jpeg", "realName": "королевство_.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/a92665227367bb5946f0214eeee5273d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 09:00:00", "end": "2022-02-27 10:30:00"}}, {"id": 1264563, "name": "Спектакль «Выстрелы и поцелуи»", "age": 16, "description": "<p>Всем известная «Чайка», которая вот уже много лет привлекает театры и режиссеров всех стран, которую уже ставили в совершенно разных вариантах...<br /></p><p>В этот раз команда спектакля вместе с драматическими артистами решили посмотреть на пьесу под другим углом и рассказать известный сюжет невербально – движением, жестом, эмоцией, чувством, образами, пластикой, дыханием, музыкой.<br /></p><p>И даже не сам сюжет, а ощущение от него, от самого Чехова, от самой «Чайки» как таковой, чайки как желания жить, как полета, как возможности возвыситься над всем, что так приземляет, как возможности оказаться в другом, лучшем, мире, возвыситься над болью, страхом, сомнением; ощущение чайки как вдоха, как дыхания, как крика.<br /></p><p>Возможность смело нырнуть в этот многослойный текст и увидеть сколько скрыто между строк, за этими словами. Движение вместо слов, движение больше слов… что, если каждое движение – это слово, смысл, глубина?<br /></p><p>Говорящие движения хореографа-режиссера Евгении Миляевой находятся в тесном контакте с атмосферной музыкой композитора Александра Девятьярова, в диалоге и партнерстве найденные движения сливаются с авторской музыкой, что создает дополнительный объем и образы.<br /></p><p>Рассмотреть с разных сторон, прочитать вглубь, показать то, что скрыто, обнажить, открыть для себя многоплановый внутренний мир каждого героя и исследовать его в движении, в неком биении всего – чайка, которая летит и которая бьется, биение сердца как жизни, дыхания как полета.</p>", "shortDescription": "«Чайка», версия без слов.", "min_price": 700, "max_price": 900, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636623120121, "start": 1634392800000, "end": 1645891200000, "createDate": 1628594800535, "inAccepted": true, "acceptDate": 1636623120292, "image": {"author": "неизвестен", "name": "2f344cbc20f3a4034f0cc107b563090b.jpeg", "realName": "4KUROV71.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/2f344cbc20f3a4034f0cc107b563090b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 14:00:00", "end": "2022-02-26 16:00:00"}}, {"id": 1264530, "name": "Спектакль «Вежливые люди»", "age": 16, "description": "<p>В «Вежливых людях» эти произведения связывают воедино не только общая тема, но и единые для всех сцен декорации.</p><p></p><p>В этой постановке создатели умело, следуя за Чеховым, рассказывают об остро-социальном через иронию. При этом за человеческими чертами и характерами героев отчетливо читаются вещи глобальные и очень своевременные. «Вежливые люди» – спектакль о разных мировоззрениях, но общих ценностях, где каждому есть над чем задуматься. И сколь уморительно нелепыми ни казались бы ситуации, в которые попадают герои иностранные, чуждые по духу и непонятные русскому человеку, они дают нам возможность более пристально взглянуть, в первую очередь, на себя самих.</p><p>В спектакле звучат народные казачьи песни: «Ойся, ты ойся», «Казачья молитва», «Солнце село за горою дальней», «Розы», «Есть вино, пьем вино».</p>", "shortDescription": "Пять рассказов А. П. Чехова, действующими лицами которых являются иностранцы.", "min_price": 800, "max_price": 800, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636622693207, "start": 1633183200000, "end": 1645286400000, "createDate": 1628594482780, "inAccepted": true, "acceptDate": 1636622693323, "image": {"author": "неизвестен", "name": "cda935faf19902faa61c6aa33e04307e.jpeg", "realName": "0U6A90842.jpg", "source": "из архива музея"}, "photo": "https://pro.culture.ru/uploads/cda935faf19902faa61c6aa33e04307e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 14:00:00", "end": "2022-02-19 16:00:00"}}, {"id": 1264350, "name": "Спектакль «Страшные-страшные сказки»", "age": 6, "description": "<p>Зрители увидят истории не только поучительные, но и рассказанные с большим юмором. Ведь сказочные персонажи-злодеи бывают страшные, смешные и обаятельные одновременно. Мир сказок удивителен. В «Страшных-страшных сказках» на каждом шагу наших юных зрителей ждут чудеса и волшебство, в ней можно встретить многих колоритных персонажей и даже самую настоящую Бабу Ягу! В борьбе добра со злом каждый обязательно будет вознагражден за свои добрые поступки.</p><p>Вдохновением к созданию спектакля послужили известные большинству сказки А.Н.Афанасьева. Книги этого автора можно увидеть во многих домашних библиотеках, но далеко не все читали большинство этих захватывающих историй. Сказка для Афанасьева – памятник народного творчества, который он стремится в неприкосновенности сберечь для потомков. Сказка для него – прекрасное поэтическое произведение, которое, «как создание целого народа, не терпит ни малейшего намеренного уклонения от добра и правды».</p><p>Приходите на наш новый спектакль «Страшные-страшные сказки», вам многое будет интересно обсудить после него со своими детьми. Задумайтесь, а ведь вся мудрость сказочных советов необходима в повседневной, подчас не простой реальности, не только нашим детям, но и нам самим…</p><p><br /> </p>", "shortDescription": "История для всей семьи.", "min_price": 800, "max_price": 800, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636548463101, "start": 1632646800000, "end": 1644143400000, "createDate": 1628592358194, "inAccepted": true, "acceptDate": 1636548463294, "image": {"author": "Сергей Калинин", "name": "e05fafdf05f2731f0f72eddd3b3fadd3.jpeg", "realName": "2.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/e05fafdf05f2731f0f72eddd3b3fadd3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 09:00:00", "end": "2022-02-06 10:30:00"}}, {"id": 1264298, "name": "Спектакль «После Чехова»", "age": 12, "description": "<p>Пьеса целиком построена на реальных источниках – письмах и воспоминаниях. Действие спектакля происходит в сталинское время. Перед нами три героини – Мария Павловна Чехова, Ольга Леонардовна Книппер-Чехова и Лидия Алексеевна Авилова, которых фантазия автора сводит вместе в больничной палате. Там их ожидает мучительное подведение итогов жизни. Главное звено конфликта, проходящее сквозной линией через весь спектакль – это Антон Павлович Чехов. Героини борются между собой, каждая из них абсолютно убеждена, что именно она являлась главной женщиной для Чехова.</p><p>На время спектакля зритель попадет в «чистилище духа» трех женщин из жизни А.П. Чехова, узнает, возможно ли примирение и наступит ли покой в обители их душ на пороге ухода в иной мир...</p>", "shortDescription": "На время спектакля зритель попадет в «чистилище духа» трех женщин из жизни А. П. Чехова.", "min_price": 900, "max_price": 900, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636547765131, "start": 1632578400000, "end": 1643472000000, "createDate": 1628591787380, "inAccepted": true, "acceptDate": 1636547765247, "image": {"author": "Галина Фесенко", "name": "d0379d02e033b5227fd8f0f48700d341.jpeg", "realName": "Мелтеатр.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/d0379d02e033b5227fd8f0f48700d341.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 14:00:00", "end": "2022-01-29 16:00:00"}}, {"id": 1264274, "name": "Спектакль «Сон Каштанки»", "age": 6, "description": "<p>Это лирическое, временами смешное, временами грустное повествование о приключениях маленькой рыжей собаки. Случайно потеряв своего хозяина, Каштанка оказывается в доме «таинственного незнакомца», где все непривычно: запахи, обитатели, предметы. Все необычные события, которые происходят с ней в реальности, воспринимаются ею как одно долгое, увлекательное сновидение. И только когда приходит ночь, ей снится ее бывший хозяин, его сын Федюшка, жизнь в доме столяра, которую нельзя назвать легкой и безоблачной, но именно во сне Каштанка живет полной жизнью.</p><p>В своих «сновидениях» Каштанка оказывается в цирке, а вместе с ней и маленькие зрители спектакля. Актеры Мелиховского театра создают настоящее представление: ходят на ходулях, совершают трюки, показывают фокусы. «Тетка», так назвал Каштанку «таинственный незнакомец», оказалась очень талантливой. Она научилась петь под дудочку, на которой играл хозяин, но египетскую пирамиду на публике она так и не сделала... Зрителям вместе с главной героиней предстоит сделать выбор: решить, что есть верность, а, что предательство, где жизнь настоящая, а где блеск и мишура славы.</p>", "shortDescription": "По любимому многими людьми с детства рассказу А. П.Чехова «Каштанка».", "min_price": 800, "max_price": 800, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636547997052, "start": 1632042000000, "end": 1645353000000, "createDate": 1628591469872, "inAccepted": true, "acceptDate": 1636547999301, "image": {"author": "неизвестен", "name": "62b044ef24df9ad1f36de0a40b0921e1.jpeg", "realName": "i (5).jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/62b044ef24df9ad1f36de0a40b0921e1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 09:00:00", "end": "2022-02-20 10:30:00"}}, {"id": 1264235, "name": "Спектакль «Заповедник»", "age": 18, "description": "<p>Действие повести происходит в конце 70-х в музее-заповеднике А. С. Пушкина в Михайловском. Параллели очевидны. Из этого, по сути, каламбура: «Заповедник» в заповеднике, фактически и родился замысел спектакля. Художественный прием к нынешнему спектаклю подсказал сам музей – это одна большая экскурсия по жизни человека. Поэтому и жанр был обозначен, как «обзорная экскурсия в одном действии».</p><p>В прозе Довлатова, как в любом большом произведении, много аллегорий, подтекстов, смысловых пластов, в том числе политических, социальных, в спектакле Мелиховского театра, прежде всего, рассказывается история обыкновенных людей и их взаимоотношений. Каждый персонаж спектакля – своего рода музейный экспонат, уникальный, самобытный, неповторимый, но и в некотором роде замкнутый в своем узком мире и боящийся выйти за пределы своего ограниченного личного пространства. И только такое сильное чувство как любовь способно заставить человека сделать шаг вперед, за рамки им самими же созданных барьеров и границ. «Заповедник» – прежде всего, история мужчины и женщины, их взаимоотношений, история любви, которая может спасти и вывести из любого лабиринта, «заповедника».</p>", "shortDescription": "По произведению Сергея Довлатова.", "min_price": 750, "max_price": 900, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636623187180, "start": 1631973600000, "end": 1642867200000, "createDate": 1628591099143, "inAccepted": true, "acceptDate": 1636623187317, "image": {"author": "неизвестен", "name": "88622eef2966f845a7c2faae39b519e7.jpeg", "realName": "6.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/88622eef2966f845a7c2faae39b519e7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 14:00:00", "end": "2022-01-22 16:00:00"}}, {"id": 1263984, "name": "Спектакль «Туфельки»", "age": 6, "description": "<p> В 2014 году Илзе Лиепа опубликовала книжку под названием «Театральные сказки», которые окунают детей в мир театра. В этих сказках все участники спектакля – от балетных туфелек до осветительных приборов – живые и трепетные существа. Режиссер спектакля Кирилл Лоскутов, инсценируя этот рассказ, предпринял попытку познакомить детей с волшебным миром балета. Причем, он использовал в спектакле даже видеозаписи знаменитых спектаклей, чтобы приобщить детей к истории балета, к творчеству великих балерин. Этот спектакль стал своеобразным экспериментом, в нем было совмещено несколько жанров театра: видеозаписи, видеотрансляция, кукольный театр и так называемый «живой план», т.е. драматический театр.</p><p>Главными героями этого спектакля становятся пуанты, они здесь как бы очеловечены – разговаривают и танцуют и даже страдают от своей ненужности. Но, в конце концов, все же обретают новую жизнь под прекрасную музыку П.И. Чайковского из балета «Лебединое озеро».</p>", "shortDescription": "Инсценировка одноименного рассказа, написанного замечательной балериной Илзе Лиепа.", "min_price": 300, "max_price": 300, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1636548631981, "start": 1631437200000, "end": 1642932000000, "createDate": 1628587647004, "inAccepted": true, "acceptDate": 1636548632129, "image": {"author": "неизвестен", "name": "9e213cf0979dc65b7a18f5a163bb31fd.jpeg", "realName": "т.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/9e213cf0979dc65b7a18f5a163bb31fd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-12 09:00:00", "end": "2022-01-23 10:00:00"}}, {"id": 1263963, "name": "Спектакль «Скамейка»", "age": 16, "description": "<p><span>Режиссер Татьяна Воронина <span> </span>добавила в постановку элементы музыкального спектакля, что органично легло на текст А. <span> </span>Гельмана, максимально освежив его и придав новых красок.</span></p><p><span> Зрители этого спектакля оказываются гостями стенд-ап кафе, в котором царит непринужденная атмосфера и почти магическим образом стирается граница между сценой и зрительным залом, между главными героями и актерами, рассказывающими о них. Условность в сценических декорациях дает пространство для безграничной игры воображения, а реальные ресторанные атрибуты в зале, вроде барной стойки и столиков с настоящими напитками, заставляют публику погрузиться в совершенно особое творческое пространство. И вот уже невозможно дать однозначный ответ, где находится зритель вместе с актерами – в кафе или все-таки в театре? <br /></span></p>", "shortDescription": "Это рассказ о драме двух людей, ищущих любви и душевного тепла.", "min_price": 800, "max_price": 1000, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "status": "accepted", "updateDate": 1636548376389, "start": 1631368800000, "end": 1641657600000, "createDate": 1628587215183, "inAccepted": true, "acceptDate": 1636548376808, "image": {"author": "неизвестен", "name": "745584e0a87684b1d0ca2a5d7bc05c5e.jpeg", "realName": "скамейка (2).jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/745584e0a87684b1d0ca2a5d7bc05c5e.jpeg", "gallery": ["https://pro.culture.ru/uploads/10d9728065ba2892b7b2db06166f10d0.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-11 14:00:00", "end": "2022-01-08 16:00:00"}}, {"id": 1263931, "name": "Спектакль «Балда»", "age": 6, "description": "<p>«Балда» – веселая и поучительная сказка, где честность и житейская сноровка побеждают жадность и злые силы, в интерпретации Мелиховского театра превращается в задорный и красочный интерактивный спектакль, в котором маленькие зрители могут принять непосредственное участие, оказав поддержку главному герою. В постановке нет однозначно отрицательных героев, смех и положительные эмоции вызывают все – и проворный Балда, и коварный Поп, и капризная Поповна, и роскошная Попадья, и даже страшная, но очень симпатичная нечисть.</p><p>В спектакле найдены уникальные приемы, развивающие детское воображение, в игровой форме знакомящие юных зрителей с шедеврами русской классики. Постановка представляет собой оригинальную композицию из текстов сказок А.С.Пушкина и произведений русского фольклора, используется много народной музыки, актеры исполняют фокусы и трюки. Веселый, яркий и легкий спектакль станет для маленьких зрителей и их родителей настоящим театральным праздником.</p>", "shortDescription": "Постановка представляет собой оригинальную композицию из текстов сказок А. С. Пушкина.", "min_price": 600, "max_price": 600, "link": "https://chekhovmuseum.com/visitors/events/8832/detskiy-spektakl-balda/", "needCheck": true, "status": "accepted", "updateDate": 1636622414545, "start": 1630832400000, "end": 1643538600000, "createDate": 1628586665177, "inAccepted": true, "acceptDate": 1636622414809, "image": {"author": "Сергей Калинин", "name": "1a8c0393c632c2c8f531dab842e01b1d.jpeg", "realName": "балда.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/1a8c0393c632c2c8f531dab842e01b1d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-05 09:00:00", "end": "2022-01-30 10:30:00"}}, {"id": 1263900, "name": "Спектакль «Дачный театр Антоши Чехонте»", "age": 12, "description": "<p>Тема дачных рассказов для спектакля была выбрана далеко не случайно. Во-первых, подобные рассказы составляют значительную часть творчества Антона Павловича Чехова. Они ярко и довольно подробно отражают быт чеховского времени – его колорит, выразительные детали, что позволяет иллюстрировать эпоху рубежа XIX–ХХ веков во всем ее многообразии.</p><p>Во-вторых, дача – часть творческой и жизненной биографии Чехова. Дачная жизнь, дачные развлечения, домашний, дачный театр как явление бытовой жизни того времени – все это было в Мелихове и возвращается сегодня.</p><p>Мелиховский театр «Чеховская студия» стремился в своем новом проекте соединить форму и содержание чеховского театра – дачный театр начала ХХ века и полные юмора и жизни рассказы Антона Павловича Чехова. Насколько удался проект – судить, несомненно, зрителю.</p>", "shortDescription": "По дачным рассказам А. П. Чехова.", "min_price": 700, "max_price": 700, "link": "https://chekhovmuseum.com/visitors/events/8831/spektakl-dachnye-rasskazy/?listim_open_widget=1", "status": "accepted", "updateDate": 1629725796079, "start": 1630764000000, "end": 1630771200000, "createDate": 1628586053718, "inAccepted": true, "acceptDate": 1629731143313, "image": {"author": "Сергей Калинин", "name": "c8591266ca77d8b42f94872c2971e6e3.jpeg", "realName": "70.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/c8591266ca77d8b42f94872c2971e6e3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-04 14:00:00", "end": "2021-09-04 16:00:00"}}, {"id": 1255310, "name": "Фестиваль «Таксы Чехова»", "age": 6, "description": "<p> Здесь вы сможете познакомиться с этой удивительной и харизматичной породой собак, совершить оригинальную фотосессию с таксами, узнать об особенностях этой породы, купить оригинальные сувениры и поделки, а также вместе со своим питомцем стать участниками в веселых конкурсах и состязаниях, в которых будут победители, но не будет проигравших. Также вас ждут: модное дефиле «Загадочная натура», увлекательные эстафеты и, конечно же, призы. Десятки озорных и энергичных такс из разных уголков нашей страны продемонстрируют вам свое обаяние, ум и умение держаться на подиуме. Как правило, на фестивале представлены все разновидности породы: короткошерстные и длинношерстные таксы, карликовые и стандартные. Эти маленькие четвероногие друзья с короткими лапками и длинным туловищем поделятся дозой умиления и радости. <br /></p> <p><span>В Россию такс завезли в конце XIX века, так что Чехов стал одним из первых владельцев этой породы. В Мелихове жили две таксы – Хина и Бром, подаренные ему издателем журнала «Осколки» Николаем Лейкиным. Наблюдая за их характерами, писатель отмечал: «Таксы Бром и Хина здравствуют. Первый ловок и гибок, вежлив и чувствителен, вторая неуклюжа, толста, ленива и лукава. Первый – любит птиц, вторая – тычет нос в землю. Оба любят от избытка чувств. Понимают, за что их наказывают. Любят гулять по полю и лесу, но не иначе, как с нами. Драть их приходится почти каждый день; хватают больных за штаны, ссорятся, когда едят, и т.п. Спят у меня в комнате».</span></p> <p><span> </span></p>", "shortDescription": "Забавная программа в волшебных декорациях осеннего Мелихова.", "min_price": 500, "max_price": 500, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "status": "accepted", "updateDate": 1629103156398, "start": 1630828800000, "end": 1630846800000, "createDate": 1628148801609, "inAccepted": true, "acceptDate": 1629214828269, "image": {"author": "Марина Зацепина", "name": "ae5a61a9cfa1d158b5a0a841e8569357.jpeg", "realName": "DSC_2670.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/ae5a61a9cfa1d158b5a0a841e8569357.jpeg", "gallery": ["https://pro.culture.ru/uploads/9c3c946b6fc6faa96ea120aa99fcea7b.jpeg", "https://pro.culture.ru/uploads/5834059c359b62059ff08d03565d9118.jpeg", "https://pro.culture.ru/uploads/2c70a16cfbab7eba3a38b4f489908a12.jpeg", "https://pro.culture.ru/uploads/270a8d291d304dc96f601335a31a1f4e.jpeg"], "category": {"name": "Праздники", "sysName": "prazdniki"}, "time": {"start": "2021-09-05 08:00:00", "end": "2021-09-05 13:00:00"}}, {"id": 1254040, "name": "Программа «Посещение мелиховской школы»", "age": 0, "description": "<p> В Мелиховской школе посетители музея могут увидеть восстановленную обстановку класса и квартиры учительницы, а также ознакомиться с историей мелиховской школы, страничками из жизни учителей и учеников, узнать о том, чему и как учили детей в начальных сельских училищах (так официально назывались начальные сельские школы).</p><p> </p><p>Современное мультимедийное оборудование позволит услышать истории, рассказанные старой мелиховской учительницей, и попробовать себя в роли ученика мелиховской школы начала ХХ века.</p><p> </p> <p></p>", "shortDescription": "Знакомство со школой, построенной А. П. Чеховым в 1899 году.", "min_price": 80, "max_price": 100, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "status": "accepted", "updateDate": 1628848574260, "start": 1630479600000, "end": 1640959200000, "createDate": 1628078829558, "inAccepted": true, "acceptDate": 1629214874004, "image": {"author": "Юлия Балабанова", "name": "59227c4bafad9a7c2dde16c9096ba028.jpeg", "realName": "DSC_6312.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/59227c4bafad9a7c2dde16c9096ba028.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 14:00:00"}}, {"id": 1253888, "name": "Посещение музейных экспозиций", "age": 0, "description": "<p>Пройдя парк, где много старых деревьев, и сад, где весной цветут вишни и яблони, вы окажетесь у <span> </span>дома писателя. Он хранит предметы, каждый из которых – маленький рассказ о жизни, о судьбе, о повседневных хлопотах, о радостях и заботах чеховской семьи. Предметы быта, старинные фотографии, живописные работы художников И.И. Левитана, В.Д. Поленова, О.Э. Браза, Николая Чехова – поведают вам историю жизни обитателей этого дома.</p> <p>Рядом с домом – флигель-кухня, экспозиция которой представляет русский быт конца <span>XIX</span> – начала <span>XX</span><span> </span>вв. </p> <p><span> </span>В глубине сада прячется уютный флигель. Здесь 1895 году Антон Павлович писал пьесу «Чайка».</p><p>«Амбулатория доктора Чехова» расскажет о работе врачей в к.19 века.</p>", "shortDescription": "Посетители увидят старинные фотографии, картины художников, узнают о жизни чеховской семьи.", "min_price": 200, "max_price": 240, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "status": "accepted", "updateDate": 1639392411041, "start": 1630479600000, "end": 1640959200000, "createDate": 1628076942614, "inAccepted": true, "acceptDate": 1629192315271, "image": {"author": "Юлия Балабанова", "name": "fa9925a015bdcedd13d25d18d62003b0.jpeg", "realName": "DSC_0459.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/fa9925a015bdcedd13d25d18d62003b0.jpeg", "gallery": ["https://pro.culture.ru/uploads/3c216f203426862217c9c2e5e97b32b2.jpeg", "https://pro.culture.ru/uploads/4e2275f2f9444d19213ec610ead57bc9.jpeg", "https://pro.culture.ru/uploads/18dba2cdf4e39edce77b24451ecb4ec8.jpeg", "https://pro.culture.ru/uploads/6d474f34574379afcb75a1306b595673.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 14:00:00"}}, {"id": 1253831, "name": "Экскурсия «Прогулка по усадьбе»", "age": 0, "description": "<p>Пройдя парк, где много старых деревьев, и сад, где весной цветут вишни и яблони, вы окажетесь у <span> </span>дома писателя. Он хранит предметы, каждый из которых – маленький рассказ о жизни, о судьбе, о повседневных хлопотах, о радостях и заботах чеховской семьи. </p> <p>Рядом с домом – флигель-кухня, экспозиция которой представляет русский быт конца <span>XIX</span> – начала <span>XX</span><span> </span>вв. </p> <p><span> </span>В глубине сада прячется уютный флигель. Здесь 1895 году Антон Павлович писал пьесу «Чайка».</p> <p>Каждый уголок усадьбы получил свое название.</p> <p>«Наивный двор» – так Чехов называл свои хозяйственные постройки: амбар, погреб, скотный двор и конюшню.</p> <p>Напротив дома – огород «Юг Франции», на нем Чеховы выращивали редкие южные растения. И сейчас здесь красуются ревень, спаржа, баклажаны, дыни, арбузы, бамии и экзотические артишоки. </p> <p>Вдоль забора усадьбы тянется «Аллея любви», где по преданию сбываются сердечные желания.</p><p></p>", "shortDescription": "Знакомство с чеховской усадьбой.", "min_price": 60, "max_price": 80, "link": "https://chekhovmuseum.com/?listim_open_widget=1", "status": "accepted", "updateDate": 1629116031683, "start": 1630479600000, "end": 1640959200000, "createDate": 1628076001079, "inAccepted": true, "acceptDate": 1629213631554, "image": {"author": "Балабанова Юлия", "name": "c6d1052f1a891fbd0a147a33fd01d111.jpeg", "realName": "DSC_1675.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/c6d1052f1a891fbd0a147a33fd01d111.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 14:00:00"}}, {"id": 1250897, "name": "Выставка «Пейзаж»", "age": 6, "description": "<p>У посетителей музея есть уникальная возможность погрузиться в интереснейший диалог двух великих современников, двух непревзойденных мастеров пейзажа – И. И. Левитана и А. П. Чехова. Диалог в жизни и творчестве, живописи и литературе. Диалог, который возникает всякий раз, когда два этих имени оказываются рядом.</p><p>Близость мотивов и образов, стиля и принципов изображения природы у Чехова и Левитана становится особенно выразительной при одновременном взгляде на картины художника и тексты писателя. А их точные и емкие высказывания о природе творчества и задачах искусства, мастерстве и принципах создания пейзажа, творчестве друг друга еще более проясняют и «документально» подтверждают эту близость.</p><p>«Пейзаж» – выставка для внимательного рассматривания и медленного чтения, диалог зрителя-читателя с подлинными произведениями искусства.</p><p>В экспозиции представлена пейзажная живопись и графика И. И. Левитана, В. Д. Поленова, В. А. Серова, М. В. Нестерова, Н. П. Чехова, А. С. Степанова, С. П. Кувшинниковой, М. П. Чеховой, личные вещи А. П. Чехова и И. И. Левитана, раритеты чеховской семьи, подлинные предметы эпохи из фондов музеев-участников выставки.</p><p>В мультимедийной зоне экспозиции посетителей ждет галерея из 50 пейзажей художника и писателя, объединенных созвучностью мотивов, образов, красок и настроений. </p>", "shortDescription": "Диалог двух великих современников, двух мастеров пейзажа – И. И. Левитана и А. П. Чехова.", "min_price": 100, "max_price": 200, "link": "https://chekhovmuseum.com/visitors/events/8521/vystavka-dialog-peyzazh/", "status": "accepted", "updateDate": 1628753157544, "start": 1630479600000, "end": 1637762400000, "createDate": 1627981023933, "inAccepted": true, "acceptDate": 1629192319233, "image": {"author": "Владимир Решетов", "name": "e167a492021b89bee694332aa2037c87.jpeg", "realName": "DSC_7435.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/e167a492021b89bee694332aa2037c87.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-11-24 14:00:00"}}]}