{"44789": [{"id": 1552027, "name": "Квест «Зимние забавы»", "age": 0, "description": "<p> Центральная районная библиотека им. Г. Ибрагимова приглашает всех на новогоднее мероприятие «Зимние забавы». Вас радушно встретят Дед Мороз и Снегурочка, ведь они приготовили для гостей мероприятия новогодний подарок. А какой – предстоит узнать самим ребятам. </p><p>В поисках главного подарка необходимо идти по следам подсказок. Каждая подсказка оформлена в виде новогодней открытки с заданием, выполняя которое, ребята находят часть ответа в виде пазла. А из полученных частей отправленной Дедом Морозом открытки складывается картинка, на которой изображено место нахождения подарка. </p>", "shortDescription": "Ребята будут искать новогодний подарок.", "min_price": 100, "max_price": 100, "link": "https://aurgazycbs.ru/afisha/4735/novogodnij-kvest-zimnie-zabavy/", "status": "accepted", "updateDate": 1640350064227, "start": 1640685600000, "end": 1640689200000, "createDate": 1640166732444, "inAccepted": true, "acceptDate": 1640349276568, "image": {"author": "центральная районная библиотека им. г.иБРАГИМОВА", "name": "4214ed270db927509894166b6d665abb.jpeg", "realName": "Q8zKzag4Jj0.jpg", "source": "https://e.mail.ru/tomyself/0:16401520860636394591:500015/"}, "photo": "https://pro.culture.ru/uploads/4214ed270db927509894166b6d665abb.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-28 10:00:00", "end": "2021-12-28 11:00:00"}}, {"id": 1517812, "name": "Экскурсия «Путешествие по библиотеке. Территории без границ»", "age": 0, "description": "<p>Экскурсия начнется со знакомства с историей возникновения и становления библиотеки. Ребята узнают много интересных фактов из жизни известного земляка Галимджана Ибрагимова, о его литературной и общественной деятельности. Его именем и названа библиотека.</p><p>В ходе экскурсии ребята посетят отдел комплектования, с которого начинается путь новых книг к своему читателю, познакомятся с формированием библиотечного фонда, узнают об особенностях оформления поступивших экземпляров.</p><p>Ребят пригласят в развивающий центр «Страна чудес», созданный для детей с ограниченными возможностями здоровья с использованием гранта Президента Российской Федерации. Гостей ждут сказки и маленькие открытия.</p><p>В отделе обслуживания библиотекари расскажут ребятам об устройстве алфавитного и систематического каталогов, научат с их помощью находить нужную книгу, а также познакомят с креатив-территорией «Зал успеха», ставшей победителем первого грантового конкурса Президентского фонда культурных инициатив и созданной для организации культурного досуга молодежи.</p><p>Экскурсия продолжится литературным квестом, во время которого ребята отправятся на поиски карточек с заданиями, спрятанных в книгах.</p>", "shortDescription": "Гости узнают больше о библиотеке.", "min_price": 60, "max_price": 100, "link": "https://aurgazycbs.ru/2021/12/4660/", "status": "accepted", "updateDate": 1639405219315, "start": 1639994400000, "end": 1639998000000, "createDate": 1638964303761, "inAccepted": true, "acceptDate": 1639401697905, "image": {"author": "центральная районная библиотека им.Г.Ибрагимова", "name": "c0f30de512f97fcadfe371d9d297d7c9.jpeg", "realName": "TiXsKRyMVzA.jpg", "source": "https://vk.com/crb_g.ibragimov?z=photo-162776631_457241207%2Fwall-162776631_2162"}, "photo": "https://pro.culture.ru/uploads/c0f30de512f97fcadfe371d9d297d7c9.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-20 10:00:00", "end": "2021-12-20 11:00:00"}}]}