{"29307": [{"id": 1511137, "name": "Экскурсия «Туровецкими тропинками к Святому источнику»", "age": 12, "description": "<p> На левом берегу Северной Двины, в 30 километрах от Котласа, в стороне от проезжей дороги находится лесная гора, у подножья которой протекает речка Туровиха. Людская память из поколения в поколение передает уникальные сказания о том, что «на сей горе с давних времен на дереве обретен был образ Пречистыя Богородицы честного ее Одигитрия, и сразу же построена была церковь деревянная, в честь Богоявления Господня».<br /></p><p>Гости района смогут увидеть и посетить Церковь Богоявления господня (1780 год) – один из немногих и единственный на территории Котласского района храм из дерева, сохранившийся до настоящего времени, а также церковь Успения Пресвятой Богородицы (1815 год) – здесь хранится святая чудотворная икона Божией Матери Туровецкой.</p><p></p><p> Событие организовано с соблюдением санитарно-эпидемиологических мер и проводится по предварительной записи. </p><p>Транспортное обслуживание в стоимость не входит. Экскурсионная поездка – по предварительной записи: дата и время согласовываются в индивидуальном порядке.</p><p>Точка сбора туристов – Туристско-информационный центр Котласского района либо по договоренности с туристами.</p><p> </p><p>Контакное лицо для предварительной записи – Федяева Алена Зосимовна, +7 (911) 560-05-37.</p><p></p>", "shortDescription": "Прогулка по святому месту, посещение церквей, часовни, святого источника.", "min_price": 250, "max_price": 250, "link": "https://libkr.tncloud.ru/event/5B25456BE614C487308396A7EB42588A5B3A3D3E/2021-12-13", "status": "accepted", "updateDate": 1639478588565, "start": 1639378800000, "end": 1672412400000, "createDate": 1638795852510, "inAccepted": true, "acceptDate": 1639406302196, "image": {"author": "Лариса Белых", "name": "e3dabd812731f803264c2734fa7caaf5.jpeg", "realName": "84HllFTzqYw.jpg", "source": "https://vk.com/krturizm?w=wall-19412024_3682"}, "photo": "https://pro.culture.ru/uploads/e3dabd812731f803264c2734fa7caaf5.jpeg", "gallery": ["https://pro.culture.ru/uploads/47bd44c8c82f400e4443e53f51397e88.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-13 07:00:00", "end": "2022-12-30 15:00:00"}}]}