{"55057": [{"id": 1493355, "name": "Творческий вечер «Мы – будущее»", "age": 18, "description": "<p> Четвертый и заключительный <a href=\"https://www.tretyakovgallery.ru/events/o/t-lates-my-budushchee/\">вечер</a> <a href=\"https://www.tretyakovgallery.ru/events/o/t-lates-my-budushchee/\">T Lates</a> посвящен теме будущего и художникам, несущим идеи через свои высказывания и манифесты, а также зачастую выступающим провидцами в своих произведениях. Программа обращена к выставке <a href=\"https://www.tretyakovgallery.ru/exhibitions/o/mnogoobrazie-edinstvo-sovremennoe-evropeysko-iskusstvo-moskva-berlin-parizh/\">«Многообразие. Единство. Современное европейское искусство. Берлин. Москва. Париж»</a>, которая проходит в западном крыле Новой Третьяковки. </p><p>Посетителям предложат пройти по выставке с авторским аудиогидом, записанным одним из кураторов Сергеем Фофановым, и посмотреть театральную постановку «Теза», созданную специально для этого вечера. </p><p> Программа:</p><ul><li>21:30 – сбор гостей в западном крыле Новой Третьяковки;</li><li>21:30–22:30 – авторский аудиогид по выставке «Многообразие. Единство. Современное европейское искусство. Берлин. Москва. Париж»;</li><li>22:30–23:30 – премьера постановки «Теза» в Большом зале Западного крыла.</li></ul><p>Участники: </p><ul><li>Вадик Королев (OQJAV); </li><li>оперный дуэт Анны Половинкиной и Артура Васильева; </li><li>Гладстон Махиб («Мастерская Брусникина»);</li><li>Миха Арчанга («Копы в огне», Canicool, «Всигме»);</li><li>Алексей Коханов – певец, композитор, артист творческого объединения Klang 21;</li><li>Юрий Львович Квятковский – режиссер, помощник художественного руководителя театра «Практика», педагог Школы-студии МХАТ («Мастерская Брусникина»), один из основателей независимой творческой группы Le Cirque de Charles La Tannes.</li></ul><p>Для участия необходимо взять собственные наушники и зарядить мобильные телефоны.<br /></p>", "shortDescription": "Из цикла T Lates в Новой Третьяковке.", "min_price": 2000, "max_price": 2000, "link": "https://www.tretyakovgallery.ru/tickets/#/buy/event/12233/2021-12-10/21:30:00", "status": "accepted", "updateDate": 1638363474546, "start": 1639161000000, "end": 1639168200000, "createDate": 1638276678670, "inAccepted": true, "acceptDate": 1638363474602, "image": {"author": "Фото: режиссер Юрий Квятковский", "name": "772aef10175b6efb60c8539db83a1de1.jpeg", "realName": "Квятковский.jpg", "source": "Фотограф: Александр Куров"}, "photo": "https://pro.culture.ru/uploads/772aef10175b6efb60c8539db83a1de1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 18:30:00", "end": "2021-12-10 20:30:00"}}, {"id": 1456525, "name": "Выставка New Elements", "age": 12, "description": "<p><a href=\"https://www.tretyakovgallery.ru/exhibitions/o/new-elements/\"> Выставка</a> состоит из трех разделов – «Аутографические измерения», «Вычисляя с природой» и «Цифровая материальность» – и объединяет художественные подходы, которые обращаются к материальным аспектам информации и вычислений в разных проявлениях: в природной среде, технологических системах или структурах нейронных сетей. </p><p>Все, что происходит в атмосфере, почве и воде, записывает свои следы бесчисленным количеством способов. Однако такие аутографические процессы не ограничиваются миром природы. Они скрываются и за неосязаемым миром цифровой информации, иногда проявляясь в виде глитчей (неполадок, помех) и сбоев, позволяющих заглянуть в материальные глубины цифрового мира. Они оставляют физические следы, по которым можно восстановить картину произошедшего. Нейронные сети и другие сложные цифровые системы, в свою очередь, имеют сходство с природными явлениями в их непрозрачности и недоступности. </p><p>Исследователи искусственного интеллекта, подобно натуралистам XVIII века, фиксируют и изучают поведение этих систем и сетей. Работа художников в этом направлении также влечет множество этических, социальных и политических вопросов: от глобального экологического кризиса, связанного с повышением температуры на всей планете, до потребления энергии блокчейн-технологиями. </p>", "shortDescription": "Взгляд на мир как на аналоговый компьютер представит 12 произведений художников из разных стран.", "min_price": 150, "max_price": 300, "link": "https://www.tretyakovgallery.ru/tickets#/buy/event/11748", "status": "accepted", "updateDate": 1640190753756, "start": 1637218800000, "end": 1645974000000, "createDate": 1636982756395, "inAccepted": true, "acceptDate": 1640190753834, "image": {"author": "Ральф Беккер (Германия). Естественная история сетей / Softmachine. 2021", "name": "68225f86c65d5c845f792cb0201bffe1.jpeg", "realName": "new elements.jpg", "source": "Ⓒ by Ralf Baecker"}, "photo": "https://pro.culture.ru/uploads/68225f86c65d5c845f792cb0201bffe1.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-18 07:00:00", "end": "2022-02-27 15:00:00"}}, {"id": 1370692, "name": "Выставка «Многообразие. Единство. Современное искусство Европы. Москва. Берлин. Париж»", "age": 18, "description": "<p> Фонд искусства и культуры (Бонн) и Государственная Третьяковская галерея объявляют о проведении передвижной групповой выставки. Первой в своих стенах экспозицию европейских художников примет Берлин, после чего она переедет в Третьяковскую галерею, а затем в Париж. </p><p>На выставке исследуется современное искусство, созданное после падения железного занавеса, подчеркивается важность межкультурного диалога.</p><p>В состав экспозиции войдут около 200 работ художников, живущих в разных странах. Среди 90 участников проекта – Эйя-Лииза Ахтила, Герхард Рихтер, Моника Бонвичини, Олафур Элиассон, Мона Хатум, Илья Кабаков, Алисия Кваде, Роман Ондак, Вольфганг Тильманс, Кристиан Болтански, Ансельм Кифер, Эрвин Вурм, Нил Ялтер и арт-группа Slavs and Tatars.</p> <p></p>", "shortDescription": "Экспозиция привлечет внимание к вопросам единства во времена политической нестабильности.", "min_price": 300, "max_price": 500, "link": "https://www.tretyakovgallery.ru/tickets#/buy/event/11813", "needCheck": true, "status": "accepted", "updateDate": 1639553931105, "start": 1637650800000, "end": 1647183600000, "createDate": 1633440157160, "inAccepted": true, "acceptDate": 1637750593079, "image": {"author": "Lucy + Jorge Orta , Antarctic Village No Borders , 2007. Ephemeral installation of Antarctic Village, North, South East and West villages across the Antarctic Peninsula from March to April 2007, various dimensions.", "name": "d2452031fd2d07f125b677ce39cfd53d.png", "realName": "Lucy + Jorge Orta , Antarctic Village No Borders , 2007.png", "source": "Фото предоставлено Lucy + Jorge Orta . Photo Thierry Bal / ADAGP"}, "photo": "https://pro.culture.ru/uploads/d2452031fd2d07f125b677ce39cfd53d.png", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-23 07:00:00", "end": "2022-03-13 15:00:00"}}, {"id": 1364463, "name": "Выставка «Коллекция впечатлений. Фотографы и дизайнеры о путешествиях»", "age": 6, "description": "<p> Выставка посвящена путешествиям, которых так не хватает в период пандемии. Экспозиция построена по сценарию путешествия. Так, в первом разделе – комплект вещей, который мог бы взять в поездку каждый человек. «Маршрут» состоит из эмоций и воспоминаний путешественников, зрительных образов и звуков, включает в себя рассказы о том, как поездки обновляют и на что вдохновляют.<br /><br />Один из разделов выставки очень личный. Это мини-музей, в котором собраны предметы, привезенные участниками проекта из поездок, и связанные с ними истории. Творческие люди главным считают впечатления, видят в поездках бесконечный ресурс, вечный двигатель, который дает энергию для рождения идей, познания себя и мира. Экспонаты в этом зале – средоточие воспоминаний, концентрированная жизнь, как сказал один из дизайнеров.</p><p> Экспозицию сопровождает музыка современного композитора Виктора Осадчева. Композиции альбома Journey вдохновлены путешествиями: в них есть отголоски дальних стран и впечатлений, которые путешественники привозят из поездок как самый главный сувенир. Музыка станет проводником по экспозиции и поможет не просто переходить из одного зала в другой, а переноситься в фантазиях на другие континенты. </p>", "shortDescription": "Представлены работы современных дизайнеров и архитекторов, фотопроизведения.", "min_price": 100, "max_price": 200, "link": "https://www.tretyakovgallery.ru/tickets#/buy/event/9738", "status": "accepted", "updateDate": 1633337299055, "start": 1633071600000, "end": 1633878000000, "createDate": 1633093087854, "inAccepted": true, "acceptDate": 1633337299080, "image": {"author": "Фото: Велосипед Десна Вояж Lady 28” Z010", "name": "9c09cada7c3d4193a345f0fefb00d328.jpeg", "realName": "Коллекция впечатлений. Фотографы и дизайнеры о путешествиях.jpg", "source": "Архив Третьяковской галереи"}, "photo": "https://pro.culture.ru/uploads/9c09cada7c3d4193a345f0fefb00d328.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 07:00:00", "end": "2021-10-10 15:00:00"}}, {"id": 1342057, "name": "Выставка «Живое вещество»", "age": 12, "description": "<p><a href=\"https://www.tretyakovgallery.ru/exhibitions/o/zhivoe-veshchestvo/\" target=\"_blank\"> Масштабный выставочный проект</a> направлен на художественное осмысление изменений, происходящих в экосистеме планеты, а также роли человека в этих процессах. </p><p> Название проекта обращается к философскому наследию российского ученого Владимира Вернадского (1863–1945), идеи которого остаются востребованы в сегодняшних дискуссиях. Вернадский одним из первых увидел в человеке «геологическую силу» и сформулировал концепцию биосферы как «живого вещества» – «всей общности организмов, растительных и животных, в том числе и человека». Развитие планеты он предлагал воспринимать как целостный процесс, а человека и природу рассматривать в его единстве. Основываясь на этих идеях, Вернадский предлагал варианты разрешения глобальных экологических проблем, многие из которых остаются актуальными сегодня. </p><p> Благодаря представленным на выставке произведениям авторов, посетители смотрят на мир с позиции подземных обитателей или спускаются в глубокие слои гидросферы, проникая в микромир невидимых обычным зрением существ или видят окружающий ландшафт с высоты птичьего полета. Искусство дает им возможность стать обитателями малознакомой среды, получить принципиально новый для человека опыт. </p><p> Проект «Живое вещество» станет первой углеродно-нейтральной выставкой в России. <br /></p>", "shortDescription": "Экспериментальная экспозиция, демонстрирующая тенденции современного общества искусства и науки.", "min_price": 120, "max_price": 200, "link": "https://www.tretyakovgallery.ru/tickets#/buy/event/9738", "status": "accepted", "updateDate": 1632393570997, "start": 1632207600000, "end": 1633878000000, "createDate": 1632229090929, "inAccepted": true, "acceptDate": 1632393571009, "image": {"author": "Фото: Женя Миронов. Зрачок осени. 2019 г.", "name": "be3ab7c1e960421d8577ec4a3064efd9.jpeg", "realName": "Зрачок осени. Макаров Женя.jpg", "source": "Предоставлено автором"}, "photo": "https://pro.culture.ru/uploads/be3ab7c1e960421d8577ec4a3064efd9.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-21 07:00:00", "end": "2021-10-10 15:00:00"}}, {"id": 1215079, "name": "Выставка «Коллекция впечатлений. Фотографы и дизайнеры о путешествиях»", "age": 12, "description": "<p>В <a href=\"https://www.tretyakovgallery.ru/exhibitions/o/kollektsiya-vpechatleniy-fotografy-i-dizaynery-o-puteshestviyakh\" target=\"_blank\">экспозиции </a>представлено 11 инсталляций, которые включают работы современных дизайнеров и архитекторов, а также фотопроизведения финалистов международного конкурса фотожурналистики ASE International Photo Awards из Бангладеш, Индии, Египта, Венгрии, Финляндии, Турции, Беларуси, Узбекистана и России.</p><p><span><span>Выставку открывает синий зал – «шкатулка», где в бетонных рамах, как в окнах, через которые люди смотрят на мир, представлены работы фотохудожников. Дизайнером экспозиции выступил один из самых известных российских художников-графиков Игорь Гурович.</span></span></p><p><span><span><span>Экспозиция построена по сценарию путешествия. Так, в первом разделе – комплект вещей, который мог бы взять в поездку каждый из посетителей. «Маршрут» состоит из эмоций и воспоминаний путешественников, зрительных образов и звуков, включает в себя рассказы о том, как поездки обновляют и на что вдохновляют.</span></span></span></p><p><span><span><span><span>Экспозицию сопровождает музыка современного композитора Виктора Осадчева.</span><br /><span>Композиции альбома Journey вдохновлены путешествиями: в них есть отголоски дальних стран и впечатлений, которые путешественники привозят из поездок как самый главный сувенир. Музыка станет проводником по экспозиции и поможет не просто переходить из одного зала в другой, а переноситься в фантазиях на другие континенты.</span><br /><span></span></span></span></span></p><p><span><span><span><span>К проекту подготовлен аудиогид, записанный исследователем моды, журналистом Тимом Ильясовым, запланирована образовательная программа.</span></span></span></span><br /></p>", "shortDescription": "Экспозиция посвящена путешествиям, которых так не хватает в период пандемии.", "min_price": 100, "max_price": 200, "link": "https://www.tretyakovgallery.ru/tickets/#/buy/event/9738", "status": "accepted", "updateDate": 1631188824538, "start": 1625727600000, "end": 1632668400000, "createDate": 1625745939973, "inAccepted": true, "acceptDate": 1631192616211, "image": {"author": "Велосипед Десна Вояж Lady 28” Z010", "name": "f0b329840f2a178bf008e260a2d1eedb.jpeg", "realName": "Коллекция впечатлений. Фотографы и дизайнеры о путешествиях.jpg", "source": "Велосипед Десна Вояж Lady 28” Z010"}, "photo": "https://pro.culture.ru/uploads/f0b329840f2a178bf008e260a2d1eedb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-07-08 07:00:00", "end": "2021-09-26 15:00:00"}}]}