{"14908": [{"id": 1293487, "name": "Экспозиция «Мельничный комплекс»", "age": 0, "description": "<p>В 1905 году в хуторе Каргине казак Тимофей Каргин построил вальцовую мельницу, оснастил ее современным по тем временам оборудованием, открыл маслоцех, слесарную мастерскую и кузницу, организовал продажу и сдачу внаем сельхозтехники. Для привлечения клиентов построил гостевой дом – завозчицкую и открыл синематограф «Идеалъ». </p> <p>Посетители узнают, как каргинская молодежь на сцене «Идеала» ставила спектакли, а пьесы для них писал и участвовал в постановках юный Шолохов. Свою трудовую деятельность он начинал в расположенной на подворье заготконторе. </p> <p>Многие работники мельницы стали прототипами героев шолоховских произведений, описание подворья можно встретить в «Донских рассказах», а сама мельница стала прообразом изображенной в романе «Тихий Дон» мельницы купца Мохова в хуторе Татарском.</p> <p><span>В синематографе расположена выставка «Герои Шолохова на экране», экспонаты которой рассказывают о воплощении произведений М. А. Шолохова в кинематографе.</span></p><p>Билеты также доступны <a href=\"https://sholokhov.tncloud.ru/event/77881D91259FFA419D7113C3C55C8766D10083FF/2021-09-22\">на сайте.</a></p>", "shortDescription": "Памятник промышленной архитектуры начала ХХ в., связанный с жизнью и творчеством М. А. Шолохова.", "min_price": 100, "max_price": 200, "link": "https://sholokhov.tncloud.ru/event/3F45C36D90B9037CDC61B921BA947003D8516CF6/", "status": "accepted", "updateDate": 1632291679650, "start": 1630476000000, "end": 1735650000000, "createDate": 1629961971909, "inAccepted": true, "acceptDate": 1632291679690, "image": {"author": "Николай Бахтияров", "name": "8038ff94f7b38ecfee6478c20a22e9ee.jpeg", "realName": "IMG_7579.JPG", "source": "Фотоархив Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/8038ff94f7b38ecfee6478c20a22e9ee.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2024-12-31 13:00:00"}}]}