{"6216": [{"id": 1386208, "name": "Спектакль «Театр чтеца. Ироническая проза и стихи начала XX века»", "age": 6, "description": "<p>Очередная музыкально-поэтическая постановка. В ней классическая фортепианная музыка сплетается в калейдоскопе ярких образов и событий, рассказанных авторами, жившими и творившими в начале ХХ века: Аркадием Аверченко, Надеждой Тэффи, Мариной Цветаевой, Сашей Черным, Даниилом Хармсом и другими.</p><p>Их художественный мир вбирает в себя разнообразные сатирические типы, забавное и шуточное в нем перемешивается с жутковатым. В их время в жизни и в искусстве ничто не проходило бесследно. При этом многое из их творчества актуально и для нашего времени: объекты иронии не исчезли, они лишь немного преобразились.</p><p>Исполнители – артисты московских театров, студенты и выпускники Театрального института имени Бориса Щукина, ученики Московской средней специальной музыкальной школы имени Гнесиных и Детской музыкальной школы имени Н. П. Осипова.</p><p>Продюсер проекта – Александр фон Буш, искусствовед, основатель Школы-студии художественного слова имени Д. Н. Журавлева. Художественный руководитель – Мария Оссовская, профессор кафедры сценической речи Театрального института имени Бориса Щукина. Музыкальный руководитель – Елена Березкина, заслуженный работник культуры России, почетный профессор Шэньянской консерватории музыки, преподаватель Детской музыкальной школы им. Н. П. Осипова. </p>", "shortDescription": "Литературно-музыкальный вечер по мотивам произведений Н. Тэффи, М. Цветаевой, С. Черного, Д. Хармса.", "min_price": 500, "link": "https://www.mos.ru/afisha/event/189269257/", "status": "accepted", "updateDate": 1634632049856, "start": 1635609600000, "end": 1635618600000, "createDate": 1634047482584, "inAccepted": true, "acceptDate": 1634632049862, "image": {"author": "Н.Кожемякин", "name": "0074069291d2a850841d51836cbc56fb.jpeg", "realName": "театр чтеца2.jpg", "source": "Дом-музей Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/0074069291d2a850841d51836cbc56fb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 16:00:00", "end": "2021-10-30 18:30:00"}}, {"id": 1385160, "name": "Концерт классической музыки учеников Елены Березкиной", "age": 0, "description": "<p>В программе – произведения венских классиков, композиторов русской и западноевропейской романтической школы. Исполнители – лауреаты международных конкурсов, учащиеся Московской средней специальной музыкальной школы имени Гнесиных и Детской музыкальной школы имени Н. П. Осипова (класс Е. В. Березкиной).</p><p>Елена Владимировна Березкина – заслуженный работник культуры Российской Федерации, почетный профессор Шэньянской консерватории музыки, «Учитель года» Европейской лиги содружеств Российской Федерации, преподаватель по классу специального фортепиано.</p><p>За три с половиной десятилетия своей преподавательской деятельности Е. В. Березкина воспитала множество лауреатов международных и всероссийских конкурсов.</p><p>Ученики Березкиной принимали участие в концертах и фестивалях России и зарубежья (США, Германия, Австрия, Швейцария, Франция, Испания, Финляндия, Япония, Белоруссия, Украина, Хорватия). Среди концертных площадок, на которых выступали ее ученики, – Большой, Малый и Рахманиновский залы Московской государственной консерватории имени П. И. Чайковского, Большой театр, Большой зал «Зарядье», концертный зал Мариинского театра, Светлановский зал Московского международного дома музыки, Санкт-Петербургская академическая филармония имени Д. Д. Шостаковича, Оружейная палата Московского Кремля, Большой конференц-зал Администрации Президента Российской Федерации на Старой площади, Зал церковных соборов храма Христа Спасителя, Московский театрально-концертный центр Павла Слободкина и многие другие.</p>", "shortDescription": "Произведения венских классиков, композиторов русской и европейской романтической школы.", "min_price": 200, "link": "https://www.mos.ru/afisha/event/20947257/", "status": "accepted", "updateDate": 1634489999243, "start": 1634745600000, "end": 1634751000000, "createDate": 1634033655960, "inAccepted": true, "acceptDate": 1634489999252, "image": {"author": "Николай Кожемякин", "name": "c1636b230bc1a5e868401af4fc76cf7f.jpeg", "realName": "1.jpg", "source": "Дом-музей Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/c1636b230bc1a5e868401af4fc76cf7f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 16:00:00", "end": "2021-10-20 17:30:00"}}, {"id": 1384970, "name": "Моноспектакль «Повесть о Сонечке»", "age": 12, "description": "<p>Начало XX века. Жизнь кровавой линией делится на «до» и «после». На волне нового времени голосом народа становится поэзия, которая, как ничто другое, может рассказать о болевом чувстве любви, которая еще никогда не была такой отчаянной.</p><p>Одной из самых ярких личностей того времени была Марина Цветаева. Ее история о чистом и настоящем чувстве, о Сонечке Голлидэй, о Юрии Завадском, о 1917–1919 годах снова предстает перед людским судом, как и сама Цветаева всегда представала перед ним.</p><p>Это история о «последнем румянце» и о времени, которое, как настоящее действующее лицо, не остается в стороне и торопится жить и любить.</p><p>Ксения Несвяченая – молодой режиссер, участник Международной театральной программы «ТеатрONstage» (руководитель проекта – Дмитрий Бикбаев). Спектакль «Повесть о Сонечке» в Доме-музее Марины Цветаевой Ксения поставила в рамках проекта «Ночь премьер».</p>", "shortDescription": "Постановка по одноименному произведению Марины Цветаевой.", "min_price": 400, "max_price": 500, "link": "https://www.mos.ru/afisha/event/88788257/", "status": "accepted", "updateDate": 1634124922188, "start": 1634486400000, "end": 1635096600000, "createDate": 1634031239112, "inAccepted": true, "acceptDate": 1634124922324, "image": {"author": "@bright_people_agency", "name": "c2c81b118c7fd3ec72a236d080ff585f.jpeg", "realName": "kareeva.jpg", "source": "https://www.picuki.com/media/2174673561791466493"}, "photo": "https://pro.culture.ru/uploads/c2c81b118c7fd3ec72a236d080ff585f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 16:00:00", "end": "2021-10-24 17:30:00"}}, {"id": 1329667, "name": "Концерт «Слово Цветаевой»", "age": 6, "description": "<p>Соединение различных видов искусств – одна из важнейших черт Серебряного века, благодаря которой в эту эпоху произошло немало культурных открытий. Из яркого поэтического слова рождается мелодия, и обратно: наполненные глубоким подтекстом музыкальные гармонии рождают мысль, явленную в слове.</p><p>Стихия музыки оставила неизгладимый отпечаток в творчестве и мировосприятии Марины Цветаевой с самых ранних лет. Александр Блок, Анна Ахматова, Осип Мандельштам, Борис Пастернак, поэты ближайшего круга Цветаевой и поэты, глубоко для нее значимые, превозносили Эвтерпу – музу лирической поэзии и музыки. Музыка и слово соединены в литературно-музыкальном концерте Театра Чтеца – «Слово Цветаевой».</p><p>Стихи и проза Марины Цветаевой прозвучат в исполнении выпускников и студентов Театрального института имени Бориса Щукина, а шедевры фортепианной музыки Рахманинова, Скрябина, Шумана, Листа, Мендельсона исполнят ученики Московской средней специальной музыкальной школы (колледжа) имени сестер Гнесиных.</p>", "shortDescription": "Литературно-музыкальный концерт Театра чтеца.", "min_price": 500, "link": "https://www.mos.ru/afisha/event/86383257/", "status": "accepted", "updateDate": 1632302938426, "start": 1632412800000, "end": 1632421800000, "createDate": 1631626419241, "inAccepted": true, "acceptDate": 1632302938432, "image": {"author": "Н.Кожемякин", "name": "613eb21facf96d6671ef019780b27fd3.jpeg", "realName": "слово цветаевой.jpg", "source": "из архива Дома-музея Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/613eb21facf96d6671ef019780b27fd3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-23 16:00:00", "end": "2021-09-23 18:30:00"}}, {"id": 1306858, "name": "Кураторская экскурсия по выставке «Поэт с историей. К 135-летию Николая Гумилева»", "age": 12, "description": "<p>В феврале 1926 года Марина Цветаева, выбирая название для создающегося журнала и желая назвать его «Шатер», писала П.П. Сувчинскому (февраль 1926 г.): «А что у Гумилева − Шатер − тем лучше! Гумилев − большой поэт, и такое воссоединение приятно. Кроме того, ШАТЕР − как простор − как костер − ДЛЯ ВСЕХ». В год столетия со дня гибели Гумилева такое воссоединение двух поэтов, никогда лично не встречавшихся, произошло − случилось «свиданье душ». В музее Цветаевой открылась выставка, представляющая собой «коридор дней» жизни Гумилева – одновременно – сказочный шатер из дальних странствий поэта. Попадая в пространство выставки, вы сможете проследить историю борьбы Гумилева, поэта «с развитием», с теми или иными препятствиями на его жизненном и творческом пути, увидеть чудом сохранившиеся бесценные мемориальные предметы из семьи Гумилева, книги с автографами поэта, а также узнать, как относились Гумилев и Цветаева к творчеству друг друга.</p><p>Мероприятие проведет куратор выставки, старший научный сотрудник музея Мария Степанова.<br /></p><p>Продолжительность экскурсии – 1 час. В стоимость включен входной билет в музей.</p>", "shortDescription": "Знакомство с жизнью и творчеством Гумилева.", "min_price": 300, "max_price": 600, "link": "https://www.mos.ru/afisha/event/127479257/", "status": "accepted", "updateDate": 1633627983009, "start": 1632579300000, "end": 1632582900000, "createDate": 1630586642453, "inAccepted": true, "acceptDate": 1633627983016, "image": {"author": "Н. Кожемякин", "name": "8f85ce1596fccbe1857b18470bec8b13.jpeg", "realName": "gumilev.jpg", "source": "Дом-музей Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/8f85ce1596fccbe1857b18470bec8b13.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-25 14:15:00", "end": "2021-09-25 15:15:00"}}, {"id": 1270098, "name": "Экскурсия «Три Москвы Марины Цветаевой»", "age": 12, "description": "<p>Всем своей сутью Марина Цветаева – москвичка. Безмерный город породил безмерного поэта.</p><p>– Москва! – Какой огромный<br />Странноприимный дом!<br />Всяк на Руси – бездомный.<br />Мы все к тебе придем.</p><p>Москва была для Марины Цветаевой поистине живым существом. Город, подобно человеку, был изменчив, являя себя по-разному в различных обстоятельствах. Цветаева свою Москву сотворила сама, наполнив город собой, олицетворив себя в городе и город в себе. И так уж получилось, что существуют три Москвы Марины Цветаевой.</p><p>Москва цветаевского детства и юности: по ее ощущению – град Китеж с куполами церквей, колокольным звоном и мягким светом окон отчего дома в Трехпрудном переулке. Москва после Октябрьского переворота казалась ей Геркуланумом, обреченным на гибель. Москва по возвращении в СССР в 1939 году виделась Цветаевой «идеологическим Нью-Йорком»: «асфальтовые озера с рупорами громкоговорителей и колоссальными рекламами».</p><p>Как-то Цветаева обмолвилась: «Вся моя жизнь – роман с собственной душою, с городом, где живу...» </p><p>Эта экскурсия – попытка осознать этот удивительный роман поэта с городом.</p><p>В стоимость экскурсии включен входной билет в музей.</p>", "shortDescription": "Об отношениях поэта и города.", "min_price": 300, "max_price": 600, "link": "https://www.mos.ru/afisha/event/595257/", "needCheck": true, "status": "accepted", "updateDate": 1634034156144, "start": 1630845000000, "end": 1635083100000, "createDate": 1628780071625, "inAccepted": true, "acceptDate": 1634034156289, "image": {"author": "Ксения Логушкина", "name": "c7b05f77d8b9aa172da61dea8df6ded3.jpeg", "realName": "29363164468_d2eda78e87_o.jpg", "source": "Дом-музей Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/c7b05f77d8b9aa172da61dea8df6ded3.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-05 12:30:00", "end": "2021-10-24 13:45:00"}}, {"id": 1270086, "name": "Экскурсия «Любовный долг»", "age": 12, "description": "<p>Дом-музей Марины Цветаевой приглашает вас принять участие в авторской экскурсии старшего научного сотрудника Елены Ильиной. Темой ее рассказа станет история любви Марины Цветаевой и Сергея Эфрона.</p><p>В рамках экскурсии по мемориальной квартире поэта речь пойдет о Коктебеле, где познакомились будущие супруги, об их друзьях коктебельского круга, о Максимилиане Волошине, благодаря которому и состоялась судьбоносная для Марины и Сергея встреча.</p><p>Их брак, длившийся 30 лет, был наполнен романтическими переживаниями, бытовыми проблемами и литературным творчеством. Все жизненные коллизии происходили на фоне трагических событий первой половины ХХ века. «Волшебницей» называл Марину Цветаеву в своих новеллах Сергей Эфрон. Она же утверждала:</p><p>В его лице я рыцарству верна.<br />– Всем вам, кто жил и умирал без страху! –<br />Такие – в роковые времена –<br />Слагают стансы – и идут на плаху.</p> <p>В свтоимость экскурсии включен входной билет в музей.</p>", "shortDescription": "Авторская экскурсия старшего научного сотрудника Елены Ильиной.", "min_price": 300, "max_price": 600, "link": "https://www.mos.ru/afisha/event/16309257/", "needCheck": true, "status": "accepted", "updateDate": 1634034200181, "start": 1630758600000, "end": 1635601500000, "createDate": 1628779628740, "inAccepted": true, "acceptDate": 1634034200294, "image": {"author": "Ксения Логушкина", "name": "149bdfaf30366f87d197da0f331a2d17.jpeg", "realName": "34072938203_051560546a_k.jpg", "source": "Дом-музей Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/149bdfaf30366f87d197da0f331a2d17.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-04 12:30:00", "end": "2021-10-30 13:45:00"}}, {"id": 1270067, "name": "Обзорная экскурсия по Дому-музею Марины Цветаевой", "age": 12, "description": "<p> Участники экскурсии узнают историю квартиры, в которой молодая Марина Цветаева прожила почти восемь лет, до самой эмиграции. Необычная планировка позволила Цветаевой впервые ощутить себя хозяйкой своего дома и с увлечением обустраивать семейное гнездо. Квартира очаровывала друзей прихотливым убранством, множеством старинных вещей, огромным количеством книг, шкурами на полу, теплом камина и царившей здесь атмосферой вдохновения. После ухода мужа Сергея Эфрона в белую армию почти пять лет Марина Цветаева выживала в условиях военного коммунизма и красного террора, борясь с трудностями. Силы она черпала в творческой работе и своих природных терпении, юморе и жизнелюбии. Именно за годы, прожитые в Борисоглебском переулке, Цветаева выросла в крупнейшего поэта, написала десять книг лирики, создала первые пьесы и эссе. </p>", "shortDescription": "Обзорная экскурсия по квартире, в которой с 1914 по 1922 год жила Марина Цветаева.", "min_price": 300, "max_price": 600, "link": "https://www.mos.ru/afisha/event/703257/", "status": "accepted", "updateDate": 1634046727681, "start": 1630505700000, "end": 1640513700000, "createDate": 1628779149765, "inAccepted": true, "acceptDate": 1634046727721, "image": {"author": "Николай Кожемякин", "name": "66fb9cbfaa92bd0b671784ff096f13eb.jpeg", "realName": "36981211843_2211bd7247_b.jpg", "source": "Дом-музей Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/66fb9cbfaa92bd0b671784ff096f13eb.jpeg", "gallery": ["https://pro.culture.ru/uploads/d411a60ebb76f0c3ff6e62dcda7352ea.jpeg", "https://pro.culture.ru/uploads/4c8ded5b26ae97fc842135e7fbb6067d.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 14:15:00", "end": "2021-12-26 10:15:00"}}, {"id": 1270000, "name": "Выставка «Разлука»", "age": 6, "description": "<p>Выставка посвящена последнему периоду жизни Марины Цветаевой в доме в Борисоглебском переулке, с июня 1920 до мая 1922 года. Разлука – это и ее разлука с мужем, и череда разлук с друзьями, адресатами, современниками; и публикация одноименной книги в Берлине.</p><p>Герои выставки – родные, друзья, любимые поэты Марины Цветаевой, оказавшиеся большей частью далеко или ушедшие из жизни. Осип Мандельштам, Анна Ахматова, Александр Блок, Николай Гумилев и другие мысленные и реальные ее собеседники представлены метафорически, через предметы, которые символизируют, характеризуют, раскрывают ту или иную сторону их личности. Сама Цветаева – это ее поэтический голос, в полную мощь впервые прозвучавший для читателя в 1922 году, когда – практически одновременно – вышло сразу несколько ее книг.</p><p> Вход на выставку по билету на постоянную экспозицию. <br /></p>", "shortDescription": "Выставка о последних годах жизни Марины Цветаевой в Борисоглебском переулке.", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/65285257/", "status": "accepted", "updateDate": 1633627876204, "start": 1630486800000, "end": 1640966400000, "createDate": 1628777679265, "inAccepted": true, "acceptDate": 1633627876213, "image": {"author": "Николай Кожемякин", "name": "3c45f47eb42b9dc62ae8e89246c83ec9.jpeg", "realName": "разлука.jpg", "source": "Дом-музей Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/3c45f47eb42b9dc62ae8e89246c83ec9.jpeg", "gallery": ["https://pro.culture.ru/uploads/c52ec8da998f75f14ca3f0aca116cdf8.jpeg", "https://pro.culture.ru/uploads/0d099fa8c8c1d2ea1731caf505fa03c5.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-12-31 16:00:00"}}, {"id": 1269925, "name": "Выставка «От Гагаринского до Трехпрудного»", "age": 0, "description": "<p>Выставка в бывшей гостевой комнате рассказывает о квартире в Борисоглебском как о наследнице двух родовых гнезд – домов детства ее обитателей. Дом профессора Цветаева в Трехпрудном переулке, 8; городское имение семьи народовольцев Эфронов в Гагаринском переулке, 29 – типичные «домики старой Москвы», ставшие бесценными воспоминаниями их хозяев и весьма схожие между собой. Домов этих уже нет, но и Марина Цветаева, и Сергей Эфрон оставили поэтичные их описания.</p><p>Многие чудом сохранившиеся в ХХ веке реликвии двух семей из музейных собраний Москвы, Иванова, Тарусы и Талиц привезены в Москву впервые. Личные вещи, предметы искусства и быта, книги и документы свидетельствуют об ушедшей эпохе, ценностях и вкусах того круга, к которому принадлежали Цветаева и Эфрон.</p>", "shortDescription": "Выставка о домах детства Марины Цветаевой и Сергея Эфрона.", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/65285257/", "needCheck": true, "status": "accepted", "updateDate": 1633627805083, "start": 1630486800000, "end": 1640966400000, "createDate": 1628776259837, "inAccepted": true, "acceptDate": 1633627805092, "image": {"author": "Н.Кожемякин", "name": "703152b866123fe7be4b31d7cc098513.jpeg", "realName": "51237161412_acb187b422_c.jpg", "source": "из архива музея"}, "photo": "https://pro.culture.ru/uploads/703152b866123fe7be4b31d7cc098513.jpeg", "gallery": ["https://pro.culture.ru/uploads/b92ce45405d6b10b8f235b7d4f621ada.jpeg", "https://pro.culture.ru/uploads/ce35452fa62e26661def5843e572a515.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-12-31 16:00:00"}}, {"id": 1269750, "name": "Выставка «Поэт с историей»", "age": 6, "description": "<p>Николай Гумилев прошел очень сложный путь творческого развития и совершенствования, начав с «минимума» – сборника «Путь конквистадоров» – и закончив «максимумом» – великой книгой русской поэзии, сборником «Огненный столп». Пять разделов выставки представляют зрителю этапы становления Гумилева как поэта, в каждом разделе в центре внимания – то или иное препятствие, жизненное испытание; преодолевая их, Гумилев рос духовно и творчески, вставал на новую ступень мастерства. Выставка отражает сложные взаимоотношения Гумилева с современной ему литературной богемой, повествует о его борьбе за женское сердце, за любовь – счастливую и несчастную, раскрывает Гумилева как отважного путешественника и бесстрашного воина. Заключительный раздел выставки посвящен посмертной судьбе поэта: тому, как его поэтическое слово боролось с забвением и небытием – и победило их.</p><p>Цветаева и Гумилев не были знакомы лично, однако судьба заочно постоянно соединяла двух современников. Гумилев – один из рецензентов первых сборников Цветаевой: «Вечерний альбом» и «Волшебный фонарь». </p><p>На выставке будут представлены предметы из фондов Дома-музея Марины Цветаевой, Гумилевского общества, уникальные документы из Российского государственного архива литературы и искусства, бесценные реликвии из собрания частных коллекционеров.</p><p> Вход на выставку по билету на постоянную экспозицию. <br /></p>", "shortDescription": "Экспозиция к 135-летию со дня рождения Николая Гумилева.", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/65285257/", "needCheck": true, "status": "accepted", "updateDate": 1633627794943, "start": 1630486800000, "end": 1633881600000, "createDate": 1628773495001, "inAccepted": true, "acceptDate": 1633627794952, "image": {"author": "Ю.Иванко", "name": "44393ac1fe1f5666c92f5342f9254e54.jpeg", "realName": "2(612084).jpg", "source": "mos.ru"}, "photo": "https://pro.culture.ru/uploads/44393ac1fe1f5666c92f5342f9254e54.jpeg", "gallery": ["https://pro.culture.ru/uploads/6d7aca866c0f2a5ac2f1347826c2f143.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-10-10 16:00:00"}}, {"id": 1269703, "name": "Выставка «Нерукотворный град»", "age": 6, "description": "<p>Выставка «Нерукотворный град» объединяет две колоссальные по масштабу темы: историю русского зарубежья и историю Москвы. Это рассказ об обретенной эмигрантами «миссии», о попытках сохранить осколки «рухнувшего» мира, привычного для них московского быта.</p><p>За что вы любите Москву? Сколько раз задашь этот вопрос, столько разных ответов получишь. А теперь представьте, что вы должны навсегда ее оставить. Что особенно жаль будет потерять? Именно это, особенно ценное, «свое» увезли с собой московские писатели в эмиграцию, именно это воплотилось впоследствии в их художественных текстах.</p><p>Выставка рассказывает о Москве в произведениях И. Бунина, А. Куприна, И. Шмелева, А. Ремизова, М. Осоргина, Б. Зайцева, М. Цветаевой. Все они – эмигранты. Каждый из них связан с Москвой огромной частью своей души.</p><p>В «московском» разделе выставки представлены фотографии, книги, предметы московского быта, посуда и столовые приборы московских ресторанов. Через них передана повседневная жизнь дореволюционной Москвы.</p><p>В «эмигрантском» разделе демонстрируются подлинные реликвии фонда русского зарубежья, значительную часть которого составляют дары компании Де Бирс. Особого внимания заслуживает журнал «Иллюстрированная Россия», наиболее полная подшивка которого хранится в музее. Кроме того, представлены афиши, листовки, буклеты, демонстрирующие круг интересов русского зарубежья.</p><p>Посещение выставки осуществляется по входным билетам в музей.</p>", "shortDescription": "Рассказ об обретенной эмигрантами миссии, о попытках сохранить осколки рухнувшего мира.", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/65285257/", "needCheck": true, "status": "accepted", "updateDate": 1633627775303, "start": 1630486800000, "end": 1640966400000, "createDate": 1628772764630, "inAccepted": true, "acceptDate": 1633627775313, "image": {"author": "Николай Кожемякин", "name": "3a7d7c0c46673f9a76f078dd5b6c6e8a.jpeg", "realName": "47993202087_317120a516_o.jpg", "source": "из архива Дома-музея Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/3a7d7c0c46673f9a76f078dd5b6c6e8a.jpeg", "gallery": ["https://pro.culture.ru/uploads/63f7da2fed4b41cbc933fe89c6c0d73b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-12-31 16:00:00"}}, {"id": 1248489, "name": "Посещение постоянной экспозиции и выставок в Доме-музее Марины Цветаевой", "age": 6, "description": "<p style=\"margin-left:0px\">Гостям доступны все помещения квартиры, в которой Марина Цветаева прожила с 1914 по 1922 годы: парадная Столовая с потолочным окном, камерная Музыкальная со старинным роялем, просторная Детская, аскетичная комната поэта, центром которой является стол с оставленными записями, уединенный Кабинет Эфрона в мезонине и потаенная мансарда.</p><p style=\"margin-left:0px\">Здесь Цветаева впервые ощутила себя хозяйкой своего дома и с увлечением обустраивала семейное гнездо. Квартира очаровывала друзей прихотливым убранством, множеством старинных вещей, огромным количеством книг, теплом камина и царившей здесь атмосферой вдохновения.</p> <p style=\"margin-left:0px\">После ухода Сергея Эфрона в белую армию почти пять лет Марина Цветаева выживала в условиях военного коммунизма. Силы она черпала в творческой работе и своих природных терпении, юморе и жизнелюбии. Именно за годы, прожитые в Борисоглебском переулке, Цветаева выросла в крупнейшего поэта, написала десять книг лирики, создала первые пьесы и эссе.</p> <p style=\"margin-left:0px\">Сегодня постоянная экспозиция предстает в обновленном виде, ее нынешний образ – столь любимый Цветаевой белый лист, едва тронутый письменами. Ровная белизна стен открывает взгляду архитектурную уникальность полуторавекового дома. Сведенная к минимуму обстановка, в которой показаны, в первую очередь, личные вещи и типологические предметы, оставляет простор воображению и памяти. Пространство мемориальной квартиры обрамляют временные выставки в других помещениях дома.<br /></p>", "shortDescription": "Посещение мемориальной квартиры, в которой Марина Цветаева прожила 1914 по 1922 годы", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/65285257/", "needCheck": true, "status": "accepted", "updateDate": 1633627727966, "start": 1630486800000, "end": 1640966400000, "createDate": 1627893009274, "inAccepted": true, "acceptDate": 1633627727979, "image": {"author": "Дом-музей Марины Цветаевой", "name": "ddaae9a1b81cd2b982eb1034bfd941e8.jpeg", "realName": "photo_museum1.jpg", "source": "Дом-музей Марины Цветаевой"}, "photo": "https://pro.culture.ru/uploads/ddaae9a1b81cd2b982eb1034bfd941e8.jpeg", "gallery": ["https://pro.culture.ru/uploads/23918d6b22bf9c7e02e4d0c631063d5d.jpeg", "https://pro.culture.ru/uploads/903a9e255ddbb8d6aa71d65684318326.jpeg", "https://pro.culture.ru/uploads/3bf5f12a32bd94fab9db53fecb9bb238.jpeg", "https://pro.culture.ru/uploads/009d47a617a56051fcec79b3c0e6fc58.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-12-31 16:00:00"}}]}