{"50091": [{"id": 1490669, "name": "Программа «Хрупкий мир красоты: стекло в жизни и в искусстве»", "age": 6, "description": "<p>Проект «Хрупкий мир красоты: стекло в жизни и в искусстве» – это образовательное событие, включающее в себя выставку молодых художников по стеклу, работающих в разнообразных техниках. Здесь можно будет увидеть гравировку, гутную технику, оптическое стекло, моллирование, витраж, выдувание в сетку. В экспозиции будут представлены сосуды, арт-объекты, витражи, некоторые инструменты работы художника, а также проектная графика. </p><p></p><p>Выставку сопровождает образовательная программа: встреча с реставратором Марией Бессмертной, технологом Иваном Козицыным, хранителем фонда стекла Ольгой Старцевой, исследователями городской среды, искусствоведами и художниками. Работа со стеклом будет продемонстрирована на мастер-классах Мариной Логиновой, Верой Садаковой, Ритой Ефимовой и другими художниками. </p><p>Участники встречи обсудят темы ресайклинга, восстановления утраченных технологий и изобретения новых, сохранения художественного наследия и преемственности как важного условия сохранения человеческой цивилизации.</p><p><span>Среди участников проекта – Виктория Кравцова, Ангелина Орлова, Елизавета Шаплина, Василина Шишкина, Ксения Сенькина, Жанна Акова, Арина Звездина, Екатерина Огорелышева, Екатерина Столярова и другие.</span><br /></p>", "shortDescription": "Образовательно-выставочный проект о художественном стекле для семейной аудитории.", "min_price": 350, "max_price": 700, "link": "https://ticket.rusmuseum.ru/event/A7835A736358E755A89B9293FE085A0CE2A1050E/2021-12-04/14:00", "status": "accepted", "updateDate": 1638272741591, "start": 1638615600000, "end": 1638716400000, "createDate": 1638199364722, "inAccepted": true, "acceptDate": 1638260484189, "image": {"author": "Mike Heller", "name": "4456d2b1b6abbc6b7891770c0d8028d6.jpeg", "realName": "steklo 3.jpg", "source": "https://photokaz.com/blog/2016/03/07/the-wonderful-art-of-dale-chihuly/"}, "photo": "https://pro.culture.ru/uploads/4456d2b1b6abbc6b7891770c0d8028d6.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-04 11:00:00", "end": "2021-12-05 15:00:00"}}, {"id": 1378104, "name": "Программа «Искусство лаковой миниатюры»", "age": 18, "description": "<p>Искусство лаковой миниатюры живо, и школы развиваются и в настоящее время: художники, коллекционеры, музейщики активно участвуют в художественной жизни. </p><p>Интересно не только рассматривать тонко написанные, переливающиеся золотом миниатюры, но и познакомиться с процессом их создания. На столе у художника можно найти довольно странные для века компьютерных технологий предметы: волчий зуб, скорлупку, гусиное перо, кусочек пемзы. Дело в том, что художники работают в технике яичной темперы. Эти краски были изобретены очень давно, широко применялись в средние века, после чего были забыты.</p><p>Участники встречи смогут больше узнать о лаковой миниатюре. Коллекционер Александр Черезов покажет лучшие экземпляры из своего собрания. Художник Светлана Денисова приоткроет дверь на «кухню»: краски, кисти, творческий процесс. Формат – живой диалог, трогать руками предметы можно! </p>", "shortDescription": "Знакомство с лаковыми миниатюрами в формате творческой встречи и живой дискуссии.", "min_price": 200, "link": "https://ticket.rusmuseum.ru/event/50F2D870EB23C9DC31D43DCE295C073BF92E1FA7", "status": "accepted", "updateDate": 1633933350823, "start": 1634832000000, "end": 1634837400000, "createDate": 1633684961681, "inAccepted": true, "acceptDate": 1633933350832, "image": {"author": "Котухин А.В.", "name": "1f53f4f2794e7a897d63d731b9f28eff.jpeg", "realName": "Пушкинская карта_21.10.jpg", "source": "Архив Государственного Русского музея"}, "photo": "https://pro.culture.ru/uploads/1f53f4f2794e7a897d63d731b9f28eff.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-21 16:00:00", "end": "2021-10-21 17:30:00"}}]}