{"27202": [{"id": 1326434, "name": "Постоянная экспозиция Музейно-выставочного центра «Дом Поклевских-Козелл»", "age": 0, "description": "<p>Здание Музейно-выставочного центра «Дом Поклевских-Козелл» представляет собой два особняка, построенные в 1870-х годах и соединенные переходом. Один принадлежал семье уральского олигарха XIX столетия, предпринимателя и мецената, польского дворянина Альфонса Фомича Поклевского-Козелл, а другой занимала Екатеринбургская городская дума.</p><p>В особняке, принадлежавшем семье Поклевских, воссозданы интерьеры четырех комнат: музыкальной гостиной, делового кабинета, домашней библиотеки и столовой конца XIX – начала XX веков. Здесь можно увидеть мебельные гарнитуры в стиле неоренессанс и модерн, фисгармонию и рояль фирмы «Беккер», коллекции старинных часов, курительных трубок, фарфора, визитные костюмы и повседневные предметы быта. Изюминки интерьера – женский угол с чайным столиком и столиком для рукоделия и мужской уголок с ломберным столом. </p><p>Посетители могут почувствовать себя знатным гостем в хорошо сохранившихся интерьерах одного из самых роскошных екатеринбургских особняков конца XIX века, в котором бывали члены Императорского Дома и губернаторы: подняться по парадной лестнице, разглядеть лепнину, пересчитать вьюшки и камины. Гости могут совершить «Путешествие в старый Екатеринбург», насладиться звуками старинного рояля на музыкальном вечере или станцевать полонез на балу. </p><p>Небольшой зал «Дары и дарители» рассказывает историю создания музея Уральского общества любителей естествознания (УОЛЕ) и знакомит с его основателями, первыми коллекциями и экспонатами музея.</p> <p></p>", "shortDescription": "Интерьерная выставка в одном из самых роскошных дореволюционных особняков Екатеринбурга.", "min_price": 70, "max_price": 120, "link": "https://ekb.kassir.ru/drugie/muzeyno-vyistavochnyiy-tsentr-dom-poklevskih-kozell#890109", "status": "accepted", "updateDate": 1631600305599, "start": 1631858400000, "end": 1767186000000, "createDate": 1631534242311, "inAccepted": true, "acceptDate": 1631704614413, "image": {"author": "Елена Самойленко", "name": "eab0121436e37efbc021e0690af730f9.jpeg", "realName": "IMG_6035.JPG", "source": "https://uole-museum.ru/"}, "photo": "https://pro.culture.ru/uploads/eab0121436e37efbc021e0690af730f9.jpeg", "gallery": ["https://pro.culture.ru/uploads/ee890b84489a21cf0c0c5e56b5b0b0c5.jpeg", "https://pro.culture.ru/uploads/53dc2bf20ee6fbfadacd4517fb7e5c8f.jpeg", "https://pro.culture.ru/uploads/1e32bab6e8e03a513d154e8d928a16cf.jpeg", "https://pro.culture.ru/uploads/b8639648a9ef79cd4ccaae61050466fc.jpeg", "https://pro.culture.ru/uploads/00e7573533abcd21221bec42f4780ec1.jpeg", "https://pro.culture.ru/uploads/a79b4e33989108ac28a74f75b69cd0cb.jpeg", "https://pro.culture.ru/uploads/5b8f15c8614d3588e5f1e823107d5482.jpeg", "https://pro.culture.ru/uploads/7926aae7d3a6fa102a8469cc32c560d1.jpeg", "https://pro.culture.ru/uploads/268cca6183c4e5c5a5a9862aeb439afa.jpeg", "https://pro.culture.ru/uploads/6c1b8d75b90b61d4a03b9a991cadebbc.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-17 06:00:00", "end": "2025-12-31 13:00:00"}}, {"id": 1318659, "name": "Выставка «Королевские игры»", "age": 0, "description": "<p>Впервые в Екатеринбурге – выставка, посвященная оружейному искусству XVI века!</p><p>XVI век – время наивысшего расцвета западноевропейского оружейного производства, когда создавали предметы вооружения, которые по исполнению можно поставить в один ряд с образцами мировой живописи и декоративно-прикладного искусства.</p><p>Парадное оружие олицетворяло власть, знатность, богатство и стало неотъемлемой частью праздничной придворной культуры XVI века. Турниры, охота, стрелковые состязания, различные церемонии всегда сопровождали художественные образцы оружия и доспехов. Гости выставки познакомятся с образцами вооружения, созданными по индивидуальному заказу придворными оружейниками Габсбургского императорского двора, княжеских западноевропейских дворов, мастерами крупнейших художественных и ремесленных центров позднего Ренессанса.</p><p>Особое место среди экспонатов занимает доспех, принадлежавший одному из представителей знатных европейских домов, двуручный меч ландскнехта – оружие лучшей пехоты Европы XVI века, а также образец головного защитного вооружения лошади – шанфрон.</p><p>XVI век был пронизан поисками идеального государя. К созданию образа осударя-воина, государя-рыцаря привлекали художников, мыслителей, ученых, ремесленников. Оружие как неотъемлемую часть придворного обихода использовали в триумфах, турнирах, охоте, вооруженных состязаниях. Выставка показывает оружейные памятники как важный элемент придворных церемониальных практик европейских дворов в контексте истории Нового времени.</p>", "shortDescription": "Западноевропейское оружие и доспехи позднего Ренессанса из Государственного исторического музея.", "min_price": 150, "max_price": 300, "link": "https://ekb.kassir.ru/drugie/vyistavka-korolevskie-igryi#896201", "status": "accepted", "updateDate": 1631615380794, "start": 1632463200000, "end": 1644764400000, "createDate": 1631098988859, "inAccepted": true, "acceptDate": 1631704875518, "image": {"author": "Ирина Кибирева", "name": "d1dbe2ff835c473f17ea35ccb3750418.jpeg", "realName": "горизонтальная реклама Королевские игры 002 — копия.jpg", "source": "https://uole-museum.ru/"}, "photo": "https://pro.culture.ru/uploads/d1dbe2ff835c473f17ea35ccb3750418.jpeg", "gallery": ["https://pro.culture.ru/uploads/460570e80ae73adbab1297b33ab63c16.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-24 06:00:00", "end": "2022-02-13 15:00:00"}}]}