{"12504": [{"id": 1542706, "name": "Концерт «A.S.P.: перезагрузка»", "age": 6, "description": "<p>Про Пушкина известно огромное количество эпитетов, цитат и фраз. Каждый знает, что Александр Сергеевич является гением не только русской, но и всей мировой литературы. И что интересно: будучи самым авторитетным литературным деятелем своего времени, сейчас он не только не потерял актуальности. Пушкин – поэт номер один сегодняшнего времени, а современную Россию называют пушкинской.</p><p>Так каков он сейчас для почитателей его литературного дара в XXI веке? Два взгляда на Пушкина – традиционный и современный – в концерте-диспуте под интригующим названием «A.S.P.: перезагрузка» представят артисты музыкально-литературного лектория.</p><p> Концепция и ведение – Виктория Симонова и Камила Ишмухаметова.<br /></p>", "shortDescription": "Будут представлены два взгляда на гения.", "min_price": 300, "link": "https://bashgf.ru/afisha/event/a-s-p-perezagruzka/", "status": "accepted", "updateDate": 1640183809045, "start": 1643119200000, "end": 1643126400000, "createDate": 1639748017731, "inAccepted": true, "acceptDate": 1640183809160, "image": {"author": "Артур Гильманов", "name": "28964724541b0077ea2ccc6d259db506.jpeg", "realName": "ф (2).jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/28964724541b0077ea2ccc6d259db506.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-25 14:00:00", "end": "2022-01-25 16:00:00"}}, {"id": 1542585, "name": "Концерт «Музыкальные династии. Каримовы»", "age": 6, "description": "<p>5 января вся музыкальная общественность отметит 110-летие со дня рождения известного башкирского композитора, заслуженного деятеля искусств Башкирской АССР Тагира Каримова, который стал родоначальником целой музыкальной династии. Поэтому цикло концертов начнет династия Каримовых.</p><p>Имя его сына – композитора, пианиста и педагога, заслуженного деятеля искусств Башкортостана, члена Союза композиторов России и Башкортостана Айрата Каримова связывают прежде всего с развитием в республике национальной эстрады. </p><p> </p><p>В концерте прозвучат произведения Тагира и Айрата Каримовых для оркестра: обработки башкирских и татарских народных песен, оригинальные вокальные и инструментальные сочинения, а также переложения произведений зарубежных и отечественных композиторов – «Размышление» Ж. Массне, «Романс» Р. Глиэра, «Мелодия» П. Чайковского, «Смуглянка» А. Новикова, «Жаворонок» Р. Яхина, «Башкортостан» С. Низамутдинова и других.</p><p>Вокальные сочинения исполнят солисты Башкирской филармонии, а также музыканты оркестра.</p> <p></p>", "shortDescription": "Проект Национального оркестра народных инструментов Башкортостана о башкирских композиторах.", "min_price": 200, "link": "https://bashgf.ru/afisha/event/muzykalnye-dinastii/", "status": "accepted", "updateDate": 1640239555204, "start": 1643378400000, "end": 1643385600000, "createDate": 1639746298237, "inAccepted": true, "acceptDate": 1640239562929, "image": {"author": "Артур Гильманов", "name": "deac28655364e1557ef30cb047f867f7.jpeg", "realName": "IMG_5674.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/deac28655364e1557ef30cb047f867f7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-28 14:00:00", "end": "2022-01-28 16:00:00"}}, {"id": 1513820, "name": "Концерт «Мелодии сакмарского соловья»", "age": 6, "description": "<p>Композитор-романтик, удивительно тонко передававший в своей музыке богатство и глубину души башкирского народа, красоту и щедрость национального искусства, Хусаин Файзуллович Ахметов оставил богатейшее творческое наследие. Более 300 песен и романсов, 12 вокальных циклов, 18 баллад, 4 поэмы для голоса и фортепиано, 2 оперы, одночастная симфония, симфоническая картина, 2 симфонические сюиты, балет, струнный квартет, соната-фантазия для фортепиано, хоровые сочинения, музыка к драматическим спектаклям и кинофильму. Аудитория услышит песни и романсы, арии из опер и сюиты. </p> <p>В концерте участвуют Назифа Кадырова, Артур Туктагулов, Минзифа Искужина, Фадис Ганиев, Лилия Биктимерова, Азамат Тимиров, Дияна Ишниязова, Искандар Газизов, Лилия Ишемьярова, Тимур Рамазанов, Фларида Иркина, Рустэм Шабалов, Гульшат Гирфанова, Алмас и Рафис Сирусины, Салават Мухамедьяров; баянисты Халит Фатихов, Гали Алтынбаев, Салават Халилов, ансамбль кураистов, Национальный оркестр народных инструментов (художественный руководитель и главный дирижер – Линар Давлетбаев).<span></span></p><p></p><p style=\"text-align:justify\"><span></span><span></span></p>", "shortDescription": "Программа, посвященная наследию Хусаина Ахметова.", "min_price": 200, "link": "https://bashgf.ru/afisha/event/a-mar-andu-asy-mo-o-2/", "status": "accepted", "updateDate": 1639647585424, "start": 1642856400000, "end": 1642865400000, "createDate": 1638873120551, "inAccepted": true, "acceptDate": 1639647585519, "image": {"author": "Рита Шамсиева", "name": "7e99c3b5791f73a8c91c14cadfa3b2d3.jpeg", "realName": "4 (1).jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/7e99c3b5791f73a8c91c14cadfa3b2d3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-22 13:00:00", "end": "2022-01-22 15:30:00"}}, {"id": 1513740, "name": "Концерт «Старые песни о главном – 3»", "age": 6, "description": "<p>Солисты филармонии предлагают вспомнить вечные хиты 1950–2000 годов: прозвучит музыка Загира Исмагилова, Рима Хасанова, Салавата Низаметдинова, Розы Сахаутдиновой, Нура Даутова и других авторов. В концерте принимают участие Назифа Кадырова, Гали Алтынбаев, Альфия Юлчурина, Римма Амангильдина, Азамат Тимиров, Рустем Шагбалов, Салават Мухамедьяров, Дияна Ишниязова, Лилия Ишемьярова и другие. Режиссер программы – заслуженная артистка Башкортостана Сулпан Аскарова, автор сценария – Миляуша Кагарманова.<span></span></p>", "shortDescription": "Прозвучат знакомые всем композиции.", "min_price": 200, "max_price": 600, "link": "https://bashgf.ru/afisha/event/tk-nd-r-e-a-ynyp-2-2/", "status": "accepted", "updateDate": 1639646538012, "start": 1642082400000, "end": 1642091400000, "createDate": 1638872239069, "inAccepted": true, "acceptDate": 1639646538079, "image": {"author": "Рита Шамсиева", "name": "ffff9cafff6f131375494b5355eca994.jpeg", "realName": "5 (1).jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/ffff9cafff6f131375494b5355eca994.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-13 14:00:00", "end": "2022-01-13 16:30:00"}}, {"id": 1509573, "name": "Концерт «Орган плюс саксофон: не только джаз»", "age": 6, "description": "<p>Владислав Минеев – молодой, но уже известный музыкант, лауреат всероссийских и международных конкурсов, солист Дома музыки (Санкт-Петербург). Исполнитель прошел мастер-классы ведущих саксофонистов Франции, Бельгии, Германии, Испании, Нидерландов, России. Владислав выступал соло с симфоническими коллективами Санкт-Петербурга, Сочи, Белгорода, оркестрами «Классика», Antonio-orchestra и другими, представил концертную программу Back to Bach.</p><p>Олеся Кравченко – современная российская органистка, музыковед и педагог. С 2008 года она гастролирует в Великобритании, Германии, Нидерландах, Франции, США, выступает сольно и в ансамбле в ведущих залах России. В различные годы она принимала участие в мастер-классах выдающихся музыкантов Франции, Австрии, Германии. В 2019 О. Кравченко году организовала I Московский фестиваль Vox angelicus с участием юных исполнителей Москвы и Подмосковья. </p><p>Репертуар музыканта включает сочинения более 50 композиторов разных эпох для органа соло и с оркестром – от барокко и романтизма до мелодий <span>XX–<span>XXI</span></span> веков. Олеся активно сотрудничает с рядом современных композиторов. Ее партнерами выступают музыканты из России, Германии, Японии. Выпущено несколько компакт-дисков.</p><p>В программе – Марчелло, Бах, Миша, Уитборн, Оберсон, Хаким, Штамм.</p>", "shortDescription": "Оригинальная программа московских музыкантов.", "min_price": 200, "max_price": 800, "link": "https://bashgf.ru/afisha/event/organ-pljus-saksofon-ne-tolko-dzhaz/", "status": "accepted", "updateDate": 1639569886721, "start": 1643032800000, "end": 1643040000000, "createDate": 1638777731460, "inAccepted": true, "acceptDate": 1639569886803, "image": {"author": "Рита Шамсиева", "name": "d7ec2a246886ef8acacd5e9ec4501c50.jpeg", "realName": "орган.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/d7ec2a246886ef8acacd5e9ec4501c50.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-24 14:00:00", "end": "2022-01-24 16:00:00"}}, {"id": 1509501, "name": "Программа «Бенефис Флюры Кильдияровой»", "age": 6, "description": "<p>Имя и голос известной певицы и вокального педагога Флюры Ахметшеевны Кильдияровой – неотъемлемая часть профессионального искусства республики, один из символов национальной музыкальной культуры. Исполнительница – народная артистка России и Башкортостана, лауреат государственной премии имени Салавата Юлаева.</p><p>Флюра Кильдиярова – один из тех мастеров, которые возвели исполнение народных песен в ранг профессионального искусства и органично соединили в своем творчестве природное обаяние башкирской протяжной песни с высокой вокальной культурой европейского уровня. Артистке в равной степени подвластны сложные оперные партии и камерная лирика, эстрадная песня и фольклор. Широта творческих возможностей певицы отражается в ее репертуаре, многообразии концертных программ из произведений русских, зарубежных и башкирских композиторов.</p><p>Свое вокальное мастерство исполнительница бережно передает своим любимым ученикам, участвуя в творческой и жизненной судьбе каждого из них.</p><p>В программе – арии из классических опер, романсы, народные песни, эстрадные композиции. Партия фортепиано – лауреаты международных конкурсов Ксения Равнейко, Мария Латыпова. Концерт ведет заслуженный работник культуры Башкортостана Виктория Симонова.</p>", "shortDescription": "Концерт с участием мастеров искусств Башкортостана.", "min_price": 200, "max_price": 400, "link": "https://bashgf.ru/afisha/event/benefis-fljury-ildijarovoj/", "status": "accepted", "updateDate": 1639569324506, "start": 1642251600000, "end": 1642258800000, "createDate": 1638777034340, "inAccepted": true, "acceptDate": 1639569324600, "image": {"author": "Ильдар Сагадеев", "name": "050ed57c3471c65b995c4fb81b94d2f3.jpeg", "realName": "Кильдиярова_2мб.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/050ed57c3471c65b995c4fb81b94d2f3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-15 13:00:00", "end": "2022-01-15 15:00:00"}}, {"id": 1509401, "name": "Программа «Вечер камерной музыки»", "age": 6, "description": "<p>Прославленные земляки, лауреаты международных конкурсов продолжают фестиваль «Рождественские вечера в филармонии». В программе принимает участие заслуженный артист Башкортостана Алексей Воронин (скрипка).</p><p>Гости услышат выступление Антона Павловского (виолончель) и Рустама Шайхутдинова (фортепиано). Оба музыканта в настоящее время не только известны как замечательные сольные и ансамблевые исполнители, но и являются кандидатами искусствоведения, талантливыми преподавателями: Антон – доцент Московской консерватории, Рустам – профессор Московского государственного института музыки им. А. Г. Шнитке. </p><p>В свое время Антон успешно дебютировал в зале Консертгебау (Амстердам). Партнерами виолончелиста в камерных программах были Сергей Лейфкеркус, Давид Герингас, Семен Скигин, Никита Борисоглебский, Никита Мндоянц и другие. Музыкант участвовал во многих международных фестивалях.</p><p>Рустам выступал в главных концертных залах Москвы и России, а также в Нидерландах, Германии, Великобритании, Швейцарии, Франции. Мастер-классы пианиста проходят во многих городах России и за рубежом. Только в 2021 году его партнерами в ансамблевых программах стали Сергей Словачевский и Елена Жулева (виолончель), Лидия Резникова и Шаура Сагитова (фортепиано), Елена Рольбина и Айсылу Сайфуллина (скрипка). Рустам – председатель и член жюри всероссийских и международных конкурсов.</p><p>В программе – Рихард Штраус, Игорь Стравинский, Александр Бородин.</p>", "shortDescription": "Гости насладятся классической музыкой.", "min_price": 200, "max_price": 800, "link": "https://bashgf.ru/afisha/event/anton-pavlovskij-violonchel-moskva-rustam-shajhutdinov-fortepiano-moskva/", "status": "accepted", "updateDate": 1639569019775, "start": 1641301200000, "end": 1641308400000, "createDate": 1638775959940, "inAccepted": true, "acceptDate": 1639569020049, "image": {"author": "Ильдар Сагадеев", "name": "3e3ca0912f467c0c12910922e3e2ad56.jpeg", "realName": "ф.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/3e3ca0912f467c0c12910922e3e2ad56.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-04 13:00:00", "end": "2022-01-04 15:00:00"}}, {"id": 1500791, "name": "Концерт «Шекспир в музыке»", "age": 6, "description": "<p><span>В концерте примут участие</span><span> Дина Хусаенова, Валентина Топычканова, Олеся Исламова, Артур Шарипов, Дамир Таипов, Рафис Сирусин, Данил Гуфранов. </span><span>Прозвучат сочинения Джованни Баттисты Перголези, Георга Фридриха Генделя, Шарля Франсуа Гуно, Карла Орфа, Альфреда Шнитке, Нино Роты, а также старинные английские баллады и песни. </span></p><p><span></span>Автор сценария и ведущая – заслуженный работник культуры Виктория Симонова. Режиссер – Шамиль Сиразетдинов, художественный руководитель – народная артистка Башкортостана Индира Асадуллина.<span></span></p><p><span></span></p><p></p>", "shortDescription": "Программа, состоящая из сочинений композиторов разных эпох.", "min_price": 400, "link": "https://bashgf.ru/afisha/event/shekspir-v-muzyke/", "status": "accepted", "updateDate": 1639136997733, "start": 1639472400000, "end": 1639477800000, "createDate": 1638441274440, "inAccepted": true, "acceptDate": 1639136997797, "image": {"author": "Артур Гильманов", "name": "70993eef48ba75df988ac5af1b09f9a7.jpeg", "realName": "МЛЛ для портала.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/70993eef48ba75df988ac5af1b09f9a7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-14 09:00:00", "end": "2021-12-14 10:30:00"}}, {"id": 1497462, "name": "Концерт «Рождественский soundtrack»", "age": 6, "description": "<p>Какие песни самые популярные и узнаваемые среди широкой аудитории зрителей? Те, которые звучали в известных кинофильмах и дарили незабываемые эмоции при просмотре. Это песни, которые не имеют возраста.</p> <p>Накануне Рождества поклонники киномузыки смогут посетить традиционный рождественский концерт. Этот концерт давно заслужил популярность у уфимской публики, которую оркестр не раз радовал звуковым дайджестом из советских и голливудских фильмов и мультфильмов. Зрителей снова ждут любимые отечественные и зарубежные кинохиты, а для юных гостей прозвучит музыка из мультфильмов Disney.</p> <p>Солисты – Полина Кобец и Сиявуш Шерматзаде.</p>", "shortDescription": "Слушателям будет представлена музыка кино в исполнении эстрадно-джазового оркестра.", "min_price": 400, "max_price": 1200, "link": "https://bashgf.ru/afisha/event/rozhdestvenskij-soundtrack-koncert/", "status": "accepted", "updateDate": 1640337057890, "start": 1641474000000, "end": 1641481200000, "createDate": 1638361871495, "inAccepted": true, "acceptDate": 1640337057934, "image": {"author": "Рита Шамсиева", "name": "56dd3b18c1f9b27f3da5b05adc9b4d04.jpeg", "realName": "IMG_2331.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/56dd3b18c1f9b27f3da5b05adc9b4d04.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-06 13:00:00", "end": "2022-01-06 15:00:00"}}, {"id": 1497328, "name": "Концерт Тимофея Владимирова", "age": 6, "description": "<p>Тимофей Владимиров – студент Московской консерватории, лауреат более десятка международных и всероссийских конкурсов, стипендиат Президента России, фонда Владимира Спивакова.</p><p>В творческом багаже пианиста – концерты с Государственным академическим симфоническим оркестром России имени Е. Светланова, Государственным камерным оркестром «Виртуозы Москвы», Академическим симфоническим оркестром Московской филармонии, коллективами Томска, Уфы, Екатеринбурга, Южно-Сахалинска.</p><p>Музыкант сотрудничает с маститыми дирижерами, среди которых – Кен-Дэвид Мазур, Александр Рудин, Рани Кальдерон, Валентин Урюпин, Димитрис Ботинис, Валерий Платонов, Михаил Грановский. Пианист играет в лучших залах во многих городах России и за рубежом – в Германии, Финляндии, Эстонии, Литве, Азербайджане, Казахстане. Тимофей Владимиров регулярно выступает на концертах абонементов Московской филармонии. </p><p>В программе – музыка И. С. Баха, В. А. Моцарта, Л. ван Бетховена, Ф. Шопена, М. А. Балакирева, А. Н. Скрябина.</p> <p></p> <p> </p>", "shortDescription": "Прозвучит фортепианная музыка зарубежных и русских композиторов-классиков.", "min_price": 200, "max_price": 800, "link": "https://bashgf.ru/afisha/event/timofej-vladimirov-ufa-moskva/", "status": "accepted", "updateDate": 1639666714920, "start": 1643461200000, "end": 1643468400000, "createDate": 1638360626323, "inAccepted": true, "acceptDate": 1639666715099, "image": {"author": "Ильдар Сагадеев", "name": "b4f7c98207f62e7991035518ece0f25f.jpeg", "realName": "ф.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/b4f7c98207f62e7991035518ece0f25f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-29 13:00:00", "end": "2022-01-29 15:00:00"}}, {"id": 1497075, "name": "Концерт «В созвездии Вивальди»", "age": 6, "description": "<p> Алексей Балашов (гобой, Москва) и уфимская органистка Эльвира Ямалова этой программой закрывают первый фестиваль «Рождественские вечера в филармонии».</p> <p>Алексей Балашов – любимец уфимских меломанов. Он выступал в тандеме с Национальным оркестром народных инструментов Башкортостана, с уфимскими органистами. Алексей учился у известных гобоистов Германии и Швейцарии. В настоящее время музыкант – руководитель квартета Espressivo и ансамбля солистов Art Style.</p> <p><span>Эльвира Ямалова более 10 лет жила и училась в Испании</span><span>.</span><span> С 2013 года работает в Уфе. За это время артистка выпустила несколько программ: «Шедевры испанской органной музыки», «Медитация и ритм», «Клавесин и домра», «Орган плюс ударные», «Музыкальные коды». </span><span></span></p> <p><span>В дуэте музыканты выступят уже в </span><span>третий</span><span> раз: </span><span>ранее они </span><span>представили слушателям программ</span><span>ы </span><span>Ave</span><span> </span><span>М</span><span>aria</span><span> и </span><span>«</span><span>Два гения: отец и сын. И. С. Бах и Ф. Э. Бах</span><span>»</span><span>.</span><span></span></p> <p><span>В программе – музыка</span><span> </span><span>А. Вивальди, И. С. Баха, Р. Джадзотто,</span><span> </span><span>А.Марчелло, А. Паскулли.</span><span></span></p>", "shortDescription": "Программа, наполненная шедеврами камерной музыки.", "min_price": 200, "max_price": 800, "link": "https://bashgf.ru/afisha/event/v-sozvezdii-vivaldi/", "status": "accepted", "updateDate": 1638971858608, "start": 1641646800000, "end": 1641654000000, "createDate": 1638358415177, "inAccepted": true, "acceptDate": 1638971863474, "image": {"author": "Ксения Фёдорова", "name": "8ac58ba40699c832025205cff8214092.jpeg", "realName": "Балашов_6458.jpg", "source": "Творческий архив артиста"}, "photo": "https://pro.culture.ru/uploads/8ac58ba40699c832025205cff8214092.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-08 13:00:00", "end": "2022-01-08 15:00:00"}}, {"id": 1496961, "name": "Концерт «Новый год с Владиславом Муртазиным»", "age": 6, "description": "<p><span>Владислав Муртазин – народный артист Башкортостана, лауреат международного и всероссийских конкурсов. Пианист, клавесинист, первый уфимский органист. Он получил</span><span> </span><span>фундаментальное образование</span><span>: </span><span>за его плечами обучение в Уфимском институте искусств и Московской консерватории, в консерваториях Лозанны и Женевы (Швейцария), Тулузы (Франция). За </span><span>годы</span><span> уч</span><span>е</span><span>бы и работы в Европе музыкант стажировался у знаменитых европейских мастеров Л. Кремера, З. Сатмари, Ж. Гийу, А. Сакетти, М. Радулеску, М. Дэшоссе, выступал как органист и пианист.</span></p> <p><span>В последнее время Владислав жив</span><span>е</span><span>т и творит в Уфе. Продолжает активно выступать в родном городе, в России, за рубежом, препода</span><span>е</span><span>т. Вед</span><span>е</span><span>т активную общественную деятельность. </span><span> </span><span>С уникальным проектом «Мобильный органный зал» (орган «Хауптверк») объездил полстраны. </span><span></span><span>В дуэте с кураистом Азатом Айткуловым с большим успехом выступал в Сибири и других регионах России. Он идеолог проведения многих музыкальных фестивалей, в его активе – выступления на телевидении с просветительскими передачами</span><span>.</span></p>  <p> <span>В программе концерта – произведения Баха, Брамса, Франка</span><span>.</span><span style=\"font-style:normal\"></span></p>", "shortDescription": "Вечер органной музыки.", "min_price": 200, "max_price": 800, "link": "https://bashgf.ru/afisha/event/novyj-god-s-vladislavom-murtazinym/", "status": "accepted", "updateDate": 1638962294773, "start": 1641214800000, "end": 1641222000000, "createDate": 1638357339616, "inAccepted": true, "acceptDate": 1638962294838, "image": {"author": "Ильдар Сагадеев", "name": "451b5586cda963eb387de0f8f6738fa7.jpeg", "realName": "Муртазин_фото.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/451b5586cda963eb387de0f8f6738fa7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-03 13:00:00", "end": "2022-01-03 15:00:00"}}, {"id": 1496845, "name": "Концерт «Филармонический новогодник»", "age": 6, "description": "<p>Когда встреча Нового года уже состоялась и публика успела отдохнуть, Башгосфилармония приглашает на «Филармонический новогодник». Искрометный юмор, веселые песни, интересные встречи, елка с пожеланиями, «комедия положений» и многое другое. В программе запоют те, кто ни разу не пел со сцены, а танцевать придется тем, кто этого даже никогда не пробовал… Будет зажигательная, оживленная, смешная и праздничная атмосфера.</p><p>Режиссер – заслуженная артистка Башкортостана Рамиза Мухаметшина. Автор сценария – Оксана Иванова.</p>", "shortDescription": "В импровизированном праздничном музыкальном кафе зрителей встретят солисты эстрады.", "min_price": 200, "max_price": 600, "link": "https://bashgf.ru/afisha/event/filarmonicheskij-novogodnik/", "status": "accepted", "updateDate": 1638952644717, "start": 1641214800000, "end": 1641222000000, "createDate": 1638356241375, "inAccepted": true, "acceptDate": 1638952644815, "image": {"author": "Артур Гильманов", "name": "8101d4f6f1c2192968a4c1836bb1dabd.jpeg", "realName": "orig.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/8101d4f6f1c2192968a4c1836bb1dabd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-03 13:00:00", "end": "2022-01-03 15:00:00"}}, {"id": 1488339, "name": "Концерт «Подарок далеким планетам»", "age": 6, "description": "<p>В программе принимают участие Национальный оркестр народных инструментов Башкортостана (художественный руководитель – заслуженный артист Башкортостана Линар Давлетбаев), Государственная академическая хоровая капелла Башкортостана им. Т. Сайфуллина (художественный руководитель – лаурает Государственной молодежной премии им. Ш. Бабича Алсу Хасбиуллина), ансамбль «Феста» (руководитель –Гузель Хафизова), солисты филармонии. Прозвучат авторские композиции Урала Идельбаева, обработки башкирских народных мелодий.</p><p>В ролях: Курайсы-агай – заслуженный артист Башкортостана Азат Бикчурин (курай), пришелец Сулпан – Дина Муллабаева, актриса Башкирского государственного театра кукол.</p><p>Авторы сценария – Тансулпан и Зухра Буракаевы, режиссер – заслуженная артистка Башкортостана Сулпан Аскарова. </p>", "shortDescription": "Программа к Дню башкирского языка.", "min_price": 200, "max_price": 600, "link": "https://bashgf.ru/afisha/event/podarok-daljokim-planetam/", "status": "accepted", "updateDate": 1638779741916, "start": 1639490400000, "end": 1639497600000, "createDate": 1638164804497, "inAccepted": true, "acceptDate": 1638779741967, "image": {"author": "Артур Гильманов", "name": "c45f8ad34d37a0f6185795191c94cdb9.jpeg", "realName": "IMG_2362.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/c45f8ad34d37a0f6185795191c94cdb9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-14 14:00:00", "end": "2021-12-14 16:00:00"}}, {"id": 1484343, "name": "Концерт «Духовой оркестр представляет»", "age": 6, "description": "<p><span>Не секрет, что духовым инструментам подвластна вся гамма чувств: от печали и задумчивости до радости и торжества. Духовые оркестры играли в парках и на улицах города марши, вальсы и любимые песни, а горожане танцевали и пели. Музыканты способны повлиять на настроение, потому что на концерте духовой оркестр сверкает разными гранями своего творчества.</span><span></span></p> <p><span>Духовой оркестр филармонии – постоянный участник правительственных и военных мероприятий города Уфы и Республики Башкортостан. Руководитель и главный дирижер – заслуженный артист Башкортостана Фиргат Сафуанов. </span><span></span></p> <p><span>В программе прозвучат сочинения Франца Зуппе, Георгия Свиридова, а также песни Муслима Магомаева, Рима Хасанова, Нура Даутова в исполнении оркестра и лауреата международных конкурсов Дамира Таипова (вокал).</span><span></span></p>", "shortDescription": "Дневное мероприятие для всей семьи.", "min_price": 300, "link": "https://bashgf.ru/afisha/event/duhovoj-orkestr-predstavljaet/", "status": "accepted", "updateDate": 1638516440271, "start": 1639821600000, "end": 1639827000000, "createDate": 1637903856571, "inAccepted": true, "acceptDate": 1638516444608, "image": {"author": "Артур Гильманов", "name": "801de56ecbc7b5ecc7c4973a60d36613.jpeg", "realName": "духовой.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова "}, "photo": "https://pro.culture.ru/uploads/801de56ecbc7b5ecc7c4973a60d36613.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-18 10:00:00", "end": "2021-12-18 11:30:00"}}, {"id": 1484121, "name": "Концерт «Зимнее чувство»", "age": 6, "description": "<p>Артистку называют «серебряным голосом Башкортостана», ее концерты всегда проходят с аншлагом. По традиции свои новые программы Лилия презентует зимой, чтобы даровать любимым зрителям самые яркие эмоции.</p><p>В концерте вместе с певицей выступят мастера искусств и творческая молодежь – заслуженные артисты Башкортостана Загир Исянчурин и Урал Муртазин, лауреат международных конкурсов Тимур Рамазанов, приглашенные гости – Селестин Жюльен и Аурика.</p><p>Оригинальную хореографию представят танцовщики филармонии: заслуженные артисты Башкортостана Евгения Цыпина и Алия Нургалиева, Рустэм Гандалипов, Татьяна Мутафи и Венер Кулдавлетов.</p><p>Задушевные песни, увлекательный сюжет, неожиданные повороты и другие сюрпризы подарят зрителям праздничное настроение.</p><p>Режиссер – заслуженная артистка Башкортостана Сулпан Аскарова. Автор сценария – Миляуша Кагарманова. Балетмейстер-постановщик – заслуженная артистка Башкортостана Рамиза Мухаметшина.</p>", "shortDescription": "Новогодняя программа заслуженной артистки Башкортостана Лилии Ишемьяровой.", "min_price": 200, "max_price": 600, "link": "https://bashgf.ru/afisha/event/ysh-y-hist-r-ajnaryra/", "status": "accepted", "updateDate": 1638310068100, "start": 1640268000000, "end": 1640275200000, "createDate": 1637866595897, "inAccepted": true, "acceptDate": 1638310068222, "image": {"author": "Эдуард Дильмухаметов", "name": "9835725ea38acd990da0ed6c932ca7d1.jpeg", "realName": "HIGqmNbpQy4.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/9835725ea38acd990da0ed6c932ca7d1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-23 14:00:00", "end": "2021-12-23 16:00:00"}}, {"id": 1484101, "name": "Программа «Baby-елка»", "age": 0, "description": "<p>Башкирская филармония в рамках традиционного проекта «Музыку слушаем вместе» подготовила новогодний праздник для самых маленьких детишек и их родителей. </p><p>В программе: утренник у елки с аниматорами, Дедом Морозом и Снегурочкой, а также симолом года – Тигром. </p><p>В концерте для малышей прозвучат мелодии из любимых мультфильмов и детских фильмов, а также новогодние и рождественские песни в исполнении струнного квартета Philarmonica под руководством лауреата международных конкурсов Марата Садриева, солистов Дины Хусаеновой (сопрано) и Эльвиры Ямаловой (орган, клавесин).</p>", "shortDescription": "Новогодний праздник для семей с малышами до трех лет.", "min_price": 1500, "link": "https://bashgf.ru/afisha/event/baby-jolka/", "status": "accepted", "updateDate": 1638450172046, "start": 1640415600000, "end": 1640520000000, "createDate": 1637864304813, "inAccepted": true, "acceptDate": 1638450172312, "image": {"author": "Рита Шамсиева", "name": "ad868e27ec4b0d63e7d92276cbf1f82c.jpeg", "realName": "NZpWN5mkcPI.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/ad868e27ec4b0d63e7d92276cbf1f82c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 07:00:00", "end": "2021-12-26 12:00:00"}}, {"id": 1484029, "name": "Концерт Jazz Weekend", "age": 6, "description": "<p>Программа несет в себе массу положительного заряда и фантастической энергетики. Неудивительно, ведь музыка жанра джаз – всегда праздник!</p><p>В программе – мировые джазовые стандарты, а также оригинальные композиции Олега Касимова. Все это прозвучит в исполнении квартета, в составе которого – мэтры башкирской и российской сцены: Олег Касимов – художественный руководитель коллектива и эстрадно-джазового оркестра, композитор, аранжировщик, народный артист Башкортостана, Олег Янгуров – контрабас, заслуженный артист Башкортостана, Игорь Атапин – рояль, заслуженный артист Башкортостана, Вячеслав Шумилов – ударные.</p>", "shortDescription": "Выступление квартета Олега Касимова.", "min_price": 200, "link": "https://bashgf.ru/afisha/event/jazz-weekend/", "status": "accepted", "updateDate": 1638439958723, "start": 1639216800000, "end": 1639222200000, "createDate": 1637858274050, "inAccepted": true, "acceptDate": 1638439958789, "image": {"author": "Рита Шамсиева", "name": "a3811ab3954f53aeded1f1cfde3f2ce7.jpeg", "realName": "ufa-kasimov.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/a3811ab3954f53aeded1f1cfde3f2ce7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 10:00:00", "end": "2021-12-11 11:30:00"}}, {"id": 1484007, "name": "Концерт «Щелкунчик. История о счастье»", "age": 6, "description": "<p>Импровизация на тему сказки о прекрасном Принце, которого злая королева Мышильда превратила в деревянную игрушку для колки орехов. Но это будет совсем другая история – о счастье.</p><p>Зритель станет свидетелем особого рода живого искусства: слово, музыка, пластика, песочная анимация – все в режиме реального времени.</p><p>Сказочная музыка Петра Ильича Чайковского и других композиторов в исполнении оркестра Башкирской филармонии под руководством народного артиста Башкортостана Олега Касимова обеспечит рождественское настроение.</p><p>История будет визуализирована известным уфимским художником песочной анимации Екатериной Король. Свою интерпретацию сказки она представит в технике sand-art.</p><p>В ролях – солисты Музыкально-литературного лектория.</p><p>Режиссер – Шамиль Сиразетдинов.</p><p>Автор сценария – заслуженный работник культуры Башкортостана Виктория Симонова.</p>", "shortDescription": "Новогодняя фантазия по мотивам сказки Эрнста Теодора Вильгельма Гофмана «Щелкунчик».", "min_price": 300, "max_price": 500, "link": "https://bashgf.ru/afisha/event/shhelkunchik-istorija-o-schaste/", "status": "accepted", "updateDate": 1640008005205, "start": 1640786400000, "end": 1641654000000, "createDate": 1637856902635, "inAccepted": true, "acceptDate": 1640008005254, "image": {"author": "Рита Шамсиева", "name": "a7d8c664214363d3b478e077116d5b01.jpeg", "realName": "12.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/a7d8c664214363d3b478e077116d5b01.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-29 14:00:00", "end": "2022-01-08 15:00:00"}}, {"id": 1480897, "name": "Концерт «Рождество в Европе»", "age": 6, "description": "<p> Коллектив исполнит <span>с</span><span>ветск</span><span>ую</span><span> </span><span> и духовную </span><span>музыку XVI–ХХ веков,</span><span> </span><span>обработки </span><span>зарубежных </span><span>популярной музыки и рок-хитов</span><span>. </span><span></span></p> <p> Капелла в это праздничное время подарит всем любителям хоровой музыки эксклюзивную программу: в концерте прозвучат яркие рождественские композиции <span>Пассеро, Сканделли, Аркадельт</span><span>а</span><span>, Банкьери, Лассо, Франк</span><span>а</span><span>, Пуленк</span><span>а</span><span>, Онеггер</span><span>а</span><span>, Уэббер</span><span>а и обработки</span><span> </span><span>известных </span><span>пес</span><span>ен</span><span> из репертуара Дж</span><span>орджа</span><span> Майкла, групп </span><span>ABBA</span><span>, </span><span>The Real Group</span><span>, </span><span>Pentatonix</span><span>.</span></p> <p> Художественный руководитель и главный дирижер – лауреат Государственной республиканской молодежной премии им. Ш. Бабича Алсу Хасбиуллина. Хормейстер – лауреат международных конкурсов Гузель Хафизова, концертмейстер – лауреат международных конкурсов Камила Зеленина.<span></span></p>", "shortDescription": "Выступление Государственной академической хоровой капеллы Башкортостана имени Тагира Сайфуллина.", "min_price": 200, "max_price": 300, "link": "https://bashgf.ru/afisha/event/rozhdestvo-v-evrope/", "status": "accepted", "updateDate": 1638364180971, "start": 1640700000000, "end": 1640707200000, "createDate": 1637762755028, "inAccepted": true, "acceptDate": 1638364188490, "image": {"author": "Эдуард Дильмухаметов", "name": "1c49c14cfb3f23649876b5a1ce1aa877.jpeg", "realName": "капелла-8.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/1c49c14cfb3f23649876b5a1ce1aa877.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-28 14:00:00", "end": "2021-12-28 16:00:00"}}, {"id": 1480624, "name": "Главный новогодний утренник Уфы", "age": 6, "description": "<p>Детей и взрослых ждет удивительный мир абсолютно новой оригинальной сказки «Однажды в тридевятом царстве…». В этой новогодней истории пойдет рассказ о том, как Трансформеры испортили новоселье Кикиморе по имени Шишимора! И только мальчик Вовка может спасти положение, правда, он двоечник и ничего не смыслит в новых технологиях... В сказке будет все – песни и танцы, конфликты и раздоры. И, конечно же, победит добро!</p><p>Кроме новогодней сказки, детей ожидает встреча с Дедом Морозом и Снегурочкой, танцевальный флешмоб и детская дискотека возле Главной Елки, семейная фотосессия с символом наступающего года – Тигром, а также призы, игрушки и сладости.</p><p>Автор сценария и режиссер – Айдар Зарипов.</p><p>В ролях – артисты Башкирской филармонии.</p>", "shortDescription": "Праздничное мероприятие для всей семьи.", "min_price": 300, "link": "https://bashgf.ru/afisha/event/glavnyj-novogodnij-utrennik-ufy-32/", "status": "accepted", "updateDate": 1639288592326, "start": 1640412000000, "end": 1641551400000, "createDate": 1637758947641, "inAccepted": true, "acceptDate": 1639288592454, "image": {"author": "Рита Шамсиева", "name": "5ef96b5d94c7cf76f454d6bc940c6ed2.jpeg", "realName": "ASA0YcuIAXE.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/5ef96b5d94c7cf76f454d6bc940c6ed2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 06:00:00", "end": "2022-01-07 10:30:00"}}, {"id": 1477439, "name": "Концерт «Классика в джинсах»", "age": 0, "description": "<p>Камерный оркестр Башкирской филармонии – молодой и амбициозный коллектив из Уфы, который сразу зарекомендовал себя на высоком профессиональном уровне, участвуя в крупных культурных событиях города и республики. Оркестр – флагман Всероссийского фестиваля камерной музыки «Классика над Белой рекой». Ежегодно представляет проекты различных форматов.</p><p>Одна из креативных программ коллектива – «Классика в джинсах». Формат – популярная классическая музыка, дивертисменты, танго и современная классическая музыка new classic light.</p><p>Артистов и зрителей объединит любимый предмет гардероба – джинсы. Слушатели в качестве членской карточки должны предъявить любую деталь одежды из денима.</p><p>Художественный руководитель и главный дирижер оркестра – народный артист Башкортостана Олег Касимов. Солисты – лауреаты международных конкурсов Дина Хусаенова (сопрано) и Эльвира Ямалова (клавесин).</p>", "shortDescription": "Академическая музыка в неформальной обстановке и в джинсовых тонах.", "min_price": 300, "link": "https://bashgf.ru/afisha/event/klassika-v-dzhinsah-light-classic-jeans/", "status": "accepted", "updateDate": 1637917387726, "start": 1639562400000, "end": 1639567800000, "createDate": 1637673052723, "inAccepted": true, "acceptDate": 1637917390941, "image": {"author": "Диана Байтурина", "name": "76c84404f90e17fb37ff4191ccdc51de.jpeg", "realName": "gA5LCVJJshE.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/76c84404f90e17fb37ff4191ccdc51de.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 10:00:00", "end": "2021-12-15 11:30:00"}}, {"id": 1472024, "name": "Концерт «Сюрпризы зимнего органа»", "age": 6, "description": "<p><span>Аудитория наряду с популярной классикой услышит новые произведения из репертуара музыканта. В концерте примет участие победитель артистического состязания из числа постоянных зрителей. Ранее было объявлено о конкурсе «Хочу сыграть на органе!». Из видеозаписей меломанов, играющих на клавишных инструментах, Эльвира выберет лучшего.</span></p><p><span></span><span></span>На концерте также выступит ученица органистки Алсу Ахмерова (орган), а также капелла мальчиков филармонии под руководством Клима Калитова. Программу ведут Олеся Исламова и <span>Камила Ишмухаметова.</span></p><p><span></span>Эльвира Ямалова – выпускница Уфимского института искусств. Она жила и училась в Испании. На сцене филармонии артистка представила несколько программ: «Шедевры испанской органной музыки», «Медитация и ритм», «Клавесин и домра», «Орган плюс ударные», «Музыкальные коды».</p><p>Эльвира часто выступает в дуэтах с известными российскими музыкантами – Алексеем Балашовым (гобой, Москва), Аргишти (дудук, Санкт-Петербург) и другими. Артистка принимала участие в проекте «Страшная сказка для взрослых: Гоголь. Вий», постоянно сотрудничает с Камерным оркестром филармонии, представляет воскресные концерты, находится в поиске оригинальных звучаний и ансамблей.<span></span></p>", "shortDescription": "Гостей порадует лауреат республиканских, всероссийских и международных конкурсов.", "min_price": 300, "link": "https://ufa.kassy.ru/events/koncerty-i-shou/2-12033/hall/", "status": "accepted", "updateDate": 1637839945736, "start": 1638698400000, "end": 1638700200000, "createDate": 1637562974390, "inAccepted": true, "acceptDate": 1637839945836, "image": {"author": "Рита Шамсиева", "name": "5ed4dcfdf6120b523db47acc2b5e2bca.jpeg", "realName": "Dbd24zPLBCY.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/5ed4dcfdf6120b523db47acc2b5e2bca.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 10:00:00", "end": "2021-12-05 10:30:00"}}, {"id": 1469460, "name": "Концерт «Ее глаза на звезды не похожи…»", "age": 6, "description": "<p>В программе принимают участие вокальный ансамбль «Феста» музыкально-литературного лектория под руководством народной артистки Башкортостана Индиры Асадуллиной: Алия Искужина, Дина Хусаенова, Валентина Топычканова, Олеся Исламова, Артур Шарипов, Дамир Таипов, Рафис Сирусин, Данил Гуфранов. </p><p>Прозвучат сочинения Джованни Баттисты Перголези, Георга Фридриха Генделя, Шарля Франсуа Гуно, К.арла Орфа, Альфреда Шнитке, Нино Рота, саринные английские баллады и песни.</p><p></p><p></p> <p>Автор сценария и ведущая – заслуженный работник культуры Виктория Симонова.</p> <p>Режиссер – Шамиль Сиразетдинов.<span></span></p>", "shortDescription": "Музыка эпохи Шекспира и произведения на темы сюжетов поэта, сочинения на стихи классика.", "min_price": 300, "link": "https://ufa.kassy.ru/events/koncerty-i-shou/2-12031/hall/", "status": "accepted", "updateDate": 1637757565382, "start": 1639044000000, "end": 1639049400000, "createDate": 1637329596886, "inAccepted": true, "acceptDate": 1637757565523, "image": {"author": "Из открытых источников", "name": "3e81395971d10df219c39ea65dee72ca.jpeg", "realName": "Шекспир.jpg", "source": "Из открытых источников "}, "photo": "https://pro.culture.ru/uploads/3e81395971d10df219c39ea65dee72ca.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-09 10:00:00", "end": "2021-12-09 11:30:00"}}, {"id": 1462779, "name": "Концерт «В сердце светит Русь»", "age": 6, "description": "<p>Будут представлены любопытные, порой неизвестные факты из жизни и творчества талантливого русского поэта и даже голос самого Есенина! Прозвучат стихотворения, а также популярные романсы и песни, написанные на слова поэта, воспевателя русской природы и родины, женской красоты и свободы духа.</p><p>На концерте выступят солисты музыкально-литературного лектория. Автор сценария и ведущая – лектор-музыковед, заслуженный работник культуры Башкортостана Оксана Семенова. Художественный руководитель музыкально-литературного лектория – народная артистка Башкортостана Индира Асадуллина.</p>", "shortDescription": "Музыка есенинской поэзии в рамках проекта «Литературный вторник».", "min_price": 300, "link": "https://bashgf.ru/afisha/event/v-serdce-svetit-rus-2/", "status": "accepted", "updateDate": 1639129045828, "start": 1638280800000, "end": 1639128600000, "createDate": 1637152588240, "inAccepted": true, "acceptDate": 1639129045910, "image": {"author": "Эдуард Дильмухаметов", "name": "524be697d4c4e45f40b0002c47139ff0.jpeg", "realName": "ф (2).jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/524be697d4c4e45f40b0002c47139ff0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-30 14:00:00", "end": "2021-12-10 09:30:00"}}, {"id": 1462743, "name": "Концерт «Романса трепетные звуки»", "age": 6, "description": "<p>Романс – самый лирический музыкальный жанр, и потому любим многими. Название программы говорит само за себя: зрителей ждут старинные русские романсы и песни, которые в этот вечер будут звучать в исполнении артистов Музыкально-литературного лектория.<br /></p><p>Ведущая программы – ведущий лектор-музыковед Республики Башкортостан, заслуженный работник культуры России, заслуженный деятель искусств Башкортостана, лауреат российской премии «Золотой Аполлон» Венера Аюпова. Она обозначила этот формат как концерт-беседу, подчеркнув его интерактивность и задушевность.</p><p></p><p>Автор идеи, художественный руководитель Музыкально-литературного лектория – народная артистка Республики Башкортостан Индира Асадуллина.</p>", "shortDescription": "Музыкальная гостиная Венеры Аюповой, наполненная звучанием романсов.", "min_price": 200, "link": "https://bashgf.ru/afisha/event/romansa-trepetnye-zvuki/", "status": "accepted", "updateDate": 1637654208010, "start": 1638018000000, "end": 1638025200000, "createDate": 1637152164769, "inAccepted": true, "acceptDate": 1637654221660, "image": {"author": "Эдуард Дильмухаметов", "name": "ed233a34e53248abc74337dba1ce6ef4.jpeg", "realName": "IMG_4884.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/ed233a34e53248abc74337dba1ce6ef4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 13:00:00", "end": "2021-11-27 15:00:00"}}, {"id": 1459470, "name": "Концерт «Soundtrack для всей семьи»", "age": 6, "description": "<p>Музыка, звучащая в кино и мультфильмах, всегда вызывает интерес зрителей. Сейчас она называется модным английским словом <span>soundtrack</span><span>, но от этого не стала менее притягательной. </span></p><p><span></span>Артисты музыкально-литературного лектория, среди которых певцы Дина Хусаенова, Рафис Сирусин, Алия Искужина, Альберт Зайдуллин, Зульфия Авзалова, инструменталисты Айгуль Муслимова (скрипка), Ильшат Ишмуратов (курай), лауреаты международных конкурсов, представят известные композиции и песни из анимационных фильмов «Шрек», «Рапунцель», «Холодное сердце», «Аладдин», «Анастасия», «Бременские музыканты», «Маша и медведь» и полнометражных картин «Мой ласковый и нежный зверь», «Мы из будущего», «Мэри Поппинс, до свидания» и др.</p> <p>Авторы сценария и ведущие – Олеся Исламова и Камила Ишмухаметова. </p> <p>Художественный руководитель музыкально-литературного лектория – народная артистка Башкортостана Индира Асадуллина.<span></span></p><p></p>", "shortDescription": "Программа из цикла «Воскресный концерт»: гости услышат мелодии из популярных кинофильмов и др.", "min_price": 200, "link": "https://ufa.kassy.ru/events/koncerty-i-shou/2-11854/hall/", "status": "accepted", "updateDate": 1637568573453, "start": 1638093600000, "end": 1638099000000, "createDate": 1637066537980, "inAccepted": true, "acceptDate": 1637568573582, "image": {"author": "Ильдар Сагадеев", "name": "fae83ee4ed9692a9112c8a8064b6dd2f.jpeg", "realName": "ф.jpg", "source": "Творческий архив башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/fae83ee4ed9692a9112c8a8064b6dd2f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 10:00:00", "end": "2021-11-28 11:30:00"}}, {"id": 1446530, "name": "Концерт «Песенный круиз»", "age": 6, "description": "<p>Академическая хоровая капелла Башкортостана, отметившая недавно золотой юбилей, занимает особое место в культурной жизни города и республики, сейчас находится на пике своей творческой деятельности. Коллективу подвластны все жанры и стили. В его репертуаре – сотни сочинений зарубежной и отечественной музыки, множество фольклорных композиций. </p><p> Готовя программу с подзаголовком «от «Санта-Лючии» до спиричуэлса», капелла пополнила свою копилку яркими песнями народов мира. На концерте прозвучит свыше 20 народных сочинений, как оригинальных, так и в композиторской обработке. География композиций впечатляет: Германия, Италия, Шотландия, Англия, США, Корея, Литва, Болгария, Македония, Казахстан, Финляндия, Венгрия, Израиль и другие.</p> <p>Художественный руководитель и главный дирижер – лауреат Государственной республиканской молодежной премии им. Ш. Бабича А. Хасбиуллина. Хормейстеры – лауреаты международных конкурсов Г. Хафизова, К. Калитов, концертмейстер – лауреат международных конкурсов К. Зеленина.</p> <p> </p>", "shortDescription": "Программа, включающая песни народов мира, в исполнении Академической хоровой капеллы Башкортостана.", "min_price": 200, "link": "https://ufa.kassy.ru/events/koncerty-i-shou/2-11852/hall/", "status": "accepted", "updateDate": 1637064231236, "start": 1637935200000, "end": 1637942400000, "createDate": 1636625424960, "inAccepted": true, "acceptDate": 1637064231301, "image": {"author": "Эдуард Дильмухаметов", "name": "d3ba746dc31663b60ee8eeff64351fe5.jpeg", "realName": "капелла-1.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/d3ba746dc31663b60ee8eeff64351fe5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 14:00:00", "end": "2021-11-26 16:00:00"}}, {"id": 1439477, "name": "Концерт «Прогулки по Уфе»", "age": 6, "description": "<p>«Моя Уфа – жемчужина Урала!» – поется в известной песне Рима Хасанова на стихи Расиха Ханнанова, ставшей неофициальным гимном столицы республики. Действительно, Уфа постепенно открывается не только гостям, но и своим коренным жителям. Старинные улочки старого города и памятники архитектуры соседствуют с современными арт-объектами и модерновыми постройками. </p> <p> В концерте выступят лауреаты международных конкурсов – певцы Альфия Галлямова, Артур Шарипов, Альберт Зайдуллин, пианистка Елена Овчинникова, народный артист Башкортостана кураист Ишмурат Ильбаков, органистка Эльвира Ямалова, которые проведут вас музыкальными маршрутами по любимому городу.</p> <p>Автор сценария и ведущая – Олеся Исламова. </p> <p>Художественный руководитель музыкального-литературного лектория – народная артистка Башкортостана Индира Асадуллина.</p> <p><span>Прозвучит музыка Хусаина Ахметова, Айрата Каримова, Рима Хасанова, Нура Даутова, башкирские народные песни.</span></p><p></p>", "shortDescription": "Артисты Башгосфилармонии им. Хусаина Ахметова приглашают на программу для всей семьи.", "min_price": 100, "max_price": 300, "link": "https://ufa.kassy.ru/events/koncerty-i-shou/2-11774/sections/", "status": "accepted", "updateDate": 1636628505752, "start": 1637744400000, "end": 1637749800000, "createDate": 1636446155151, "inAccepted": true, "acceptDate": 1636628505757, "image": {"author": "Артур Гильманов", "name": "f875298aabf4043fda4017d67f80cd3a.jpeg", "realName": "Уфа.jpg", "source": "Архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/f875298aabf4043fda4017d67f80cd3a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-24 09:00:00", "end": "2021-11-24 10:30:00"}}, {"id": 1437755, "name": "Концерт «Барокко forever»", "age": 6, "description": "<p>Концерт пройдет с участием камерного оркестра филармонии во главе с народным артистом Башкортостана О. Касимовым, солистки – лауреат международных и всероссийских конкурсов Д. Хусаенова (сопрано) и дипломант международных фестивалей и конкурсов органистов Э. Ямалова (клавесин, орган).</p><p>Камерный оркестр, несмотря на творческую молодость, сразу завоевал популярность. Известная классическая музыка, авторские композиции отечественных и зарубежных композиторов разных направлений, среди которых классические концерты, танго, дивертисменты, а также сочинения руководителя оркестра – все это воодушевленно воспринимается публикой.</p><p>Коллектив – постоянный участник Всероссийского фестиваля камерной музыки «Классика над Белой рекой». Общественный резонанс получили новые музыкальные форматы – «Классика в джинсах/Light classic jeans» и «Weekend с камерным оркестром».</p><p>В программе: концерты А. Корелли, А. Вивальди, сочинения Г. Ф. Генделя, И. С. Баха.</p>", "shortDescription": "Программа со старинной музыкой.", "min_price": 200, "max_price": 800, "link": "https://ufa.kassy.ru/events/koncerty-i-shou/2-11261/hall", "status": "accepted", "updateDate": 1636818177512, "start": 1637330400000, "end": 1637337600000, "createDate": 1636375979770, "inAccepted": true, "acceptDate": 1636818177713, "image": {"author": "Эдуард Дильмухаметов", "name": "0906c962b4d8f64da368948841590628.jpeg", "realName": "оркестр-23.jpg", "source": "Творческий архив Башкирской государственной филармонии им. Х. Ахметова "}, "photo": "https://pro.culture.ru/uploads/0906c962b4d8f64da368948841590628.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-19 14:00:00", "end": "2021-11-19 16:00:00"}}, {"id": 1424560, "name": "Концерт «Мелодии и песни народов мира»", "age": 6, "description": "<p>Коллектив – визитная карточка Башкортостана, посол и музыкальный бренд Всемирной фольклориады – 2020. </p> <p> Уникальные аутентичные инструменты, вековые традиции и современный взгляд на богатейшее наследие народной культуры. Курай, думбыра, кыл-кубыз, кубыз, горловое пение – музыка, завораживающая и отзывающаяся в каждом сердце! </p> <p>Мелодии степных кочевников и русские плясовые наигрыши, яркие композиции татарского, бурятского, казахского, узбекского и других народов, сочинения шотландских, ирландских, итальянских, испанских композиторов – в этот вечер прозвучит музыка мира, наполненная молодостью, талантом и любовью! </p> <p>Дирижер программы –лауреат международных конкурсов Ринат Мухаметзянов.</p> <p>Солисты-вокалисты: народные артисты Башкортостана Римма Амангильдина, Азамат Тимиров, лауреаты международных конкурсов Гульшат Гирфанова, Рифат Шарафутдинов, Альфия Нигматуллина, Алиса Жумагалиева </p> <p>Художественный руководитель и главный дирижер –заслуженный артист Башкортостана Линар Давлетбаев.<span></span></p>", "shortDescription": "Выступление Национального оркестра народных инструментов Республики Башкортостан.", "min_price": 200, "link": "https://ufa.kassy.ru/events/koncerty-i-shou/2-11213/", "status": "accepted", "updateDate": 1635914117586, "start": 1637935200000, "end": 1637942400000, "createDate": 1635495320926, "inAccepted": true, "acceptDate": 1635914117598, "image": {"author": "Эдуард Дильмухаметов", "name": "dbbaa0e40207d178d06b191151841238.jpeg", "realName": "оркестр-1.jpg", "source": "Архив Башкирской государственной филармонии им. Х. Ахметова "}, "photo": "https://pro.culture.ru/uploads/dbbaa0e40207d178d06b191151841238.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 14:00:00", "end": "2021-11-26 16:00:00"}}, {"id": 1419715, "name": "Концерт «Уикенд с органом»", "age": 6, "description": "<p>Для гостей концерта прозвучат популярные произведения для органа И. С. Баха, Г. Ф. Генделя, Д. Букстехуде, И. Пахельбеля и других композиторов в исполнении Эльвиры Ямаловой, выпускницы Уфимского государственного института искусств им. З. Исмагилова. Она более 10 лет жила и училась мастерству игры на органе в Испании. С 2013 года работает в Уфе. За это время на сцене филармонии артистка представила несколько оригинальных программ, которые вызвали большой интерес со стороны любителей музыки и профессионалов: «Шедевры испанской органной музыки», «Медитация и ритм», «Клавесин и домра», «Орган плюс ударные», «Музыкальные коды». </p><p>Эльвира часто выступает в дуэтах с известными российскими музыкантами: Алексеем Балашовым (гобой, Москва), Аргишти (дудук, Санкт-Петербург) и др. Она принимала участие в проекте «Страшная сказка для взрослых: Гоголь. «Вий», постоянно сотрудничает с камерным оркестром филармонии, находится в поиске оригинальных звучаний и ансамблей.</p>", "shortDescription": "Выступление Эльвиры Ямаловой (орган) в рамках проекта «Воскресный концерт для всей семьи».", "min_price": 200, "link": "https://concertrb.ru/event/2-11260/hall/", "status": "accepted", "updateDate": 1635938853033, "start": 1636279200000, "end": 1636284600000, "createDate": 1635337680221, "inAccepted": true, "acceptDate": 1635938853043, "image": {"author": "Марс Ямалов", "name": "6aa42b0fe13ef9d3cd4a557a502d39ea.jpeg", "realName": "ELVIRA-YAMALOVA-AGOSTO-2013-BARCELONA.jpg", "source": "Архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/6aa42b0fe13ef9d3cd4a557a502d39ea.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-07 10:00:00", "end": "2021-11-07 11:30:00"}}, {"id": 1363955, "name": "Концерт хоровой музыки", "age": 6, "description": "<p>Государственная академическая хоровая капелла Республики Башкортостан имени Тагира Сайфуллина – гордость национального профессионального искусства. </p><p>Капелла признана одним из ведущих хоровых коллективов не только Республики Башкортостан, но и России. Обширна география ее гастрольных поездок: в творческом активе – выступления более чем в ста городах страны. На сегодняшний день репертуар насчитывает более 800 произведений. Капелла носит имя заслуженного деятеля искусств РСФСР, народного артиста Башкортостана Тагира Сайфуллина, своего создателя, который руководил коллективом более 35 лет. Художественный руководитель и главный дирижер – лауреат Государственной республиканской молодежной премии им. Шайхзоды Бабича Алсу Хасбиуллина. Хормейстеры – лауреаты всероссийских конкурсов Гузель Хафизова, Клим Калитов. Концертмейстер – Камила Зеленина. </p> <p style=\"margin-left:0px\">В программе: русская духовная музыка, светские сочинения отечественных композиторов, миниатюры башкирских авторов и обработки народных песен.<b><strong></strong></b></p>", "shortDescription": "Выступления в рамках Всероссийского музыкального конкурса.", "min_price": 200, "link": "http://bashgf.ru/afisha/event/koncert-horovoj-muzyki/", "status": "accepted", "updateDate": 1633410733282, "start": 1634824800000, "end": 1634832000000, "createDate": 1633085217250, "inAccepted": true, "acceptDate": 1633410733291, "image": {"author": "Эдуард Дильмухаметов", "name": "b3fd0d1efbc054cae1af7424d3351e1e.jpeg", "realName": "капелла-1.jpg", "source": "Творческий архив Башкирской государственной филармонии "}, "photo": "https://pro.culture.ru/uploads/b3fd0d1efbc054cae1af7424d3351e1e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-21 14:00:00", "end": "2021-10-21 16:00:00"}}, {"id": 1363873, "name": "Церемония награждения и гала-концерт лауреатов", "age": 6, "description": "<p>С 16 по 23 октября 2021 года в Уфе пройдет III Всероссийский музыкальный конкурс по специальности «народные инструменты» в номинациях «домра», «балалайка», «гитара». Мероприятие является высокопрофессиональным и авторитетным состязанием, проводимом в России, крупнейшим событием в мире академической музыки.</p><p>Конкурс учрежден распоряжением Правительства Российской Федерации для поддержки молодых талантливых музыкантов. В Уфе конкурс проводится впервые, что является для Башкортостана большой честью. </p><p>В концерте примут участие народные артисты России Александр Цыганков (домра) и Валерий Зажигин (балалайка), заслуженная артистка России Наталья Шкребко (домра), лауреаты международных конкурсов Андрей Горбачев (балалайка) и Дмитрий Илларионов (гитара) и др. Также вы услышите победителей и призеров конкурса.</p>", "shortDescription": "Выступление народных артистов России, а также победителей и призеров конкурса.", "min_price": 200, "max_price": 600, "link": "http://bashgf.ru/afisha/event/ceremonija-nagrazhdenija-i-gala-koncert-laureatov-i-zhjuri-konkursa/", "status": "accepted", "updateDate": 1633590127679, "start": 1634994000000, "end": 1635004800000, "createDate": 1633083949279, "inAccepted": true, "acceptDate": 1633590127687, "image": {"author": "Ильдар Сагадеев", "name": "8d3784d16bc0e686f8a99bd12031b663.jpeg", "realName": "ф.jpg", "source": "Творческий архив Башкирской государственной филармонии"}, "photo": "https://pro.culture.ru/uploads/8d3784d16bc0e686f8a99bd12031b663.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-23 13:00:00", "end": "2021-10-23 16:00:00"}}, {"id": 1355693, "name": "Концерт Владимира Скоморохова", "age": 6, "description": "<p>Концерт лауреата международных конкурсов, органиста-виртуоза Владимира Скоморохова (Москва) пройдет в рамках сразу двух международных проектов – XV органного фестиваля «SAUERFES и проекта «Новые классики – Оrgan Тaurida. </p><p>Владимир Скоморохов – студент Московской консерватории по двум классам – фортепиано и органа, лауреат более десяти престижных международных конкурсов.</p><p>Он постоянный участник московских международных органных фестивалей и фестиваля «Органные вечера в Кусково».</p><p>Музыкант выступал с сольными фортепианными концертами в Германии и Испании, в качестве солирующего органиста – c Большим симфоническим оркестром им. Чайковского.</p><p> В 2021 году на студии OnClassical вышел фортепианный альбом Владимира Скоморохова с произведениями Ференца Листа.</p>", "shortDescription": "Сочинения лауреатов конкурса молодых композиторов органной музыки «Новые классики – Оrgan Taurida».", "min_price": 200, "max_price": 600, "link": "http://bashgf.ru/afisha/event/vladimir-skomorohov-organ-moskva/", "status": "accepted", "updateDate": 1633410791819, "start": 1634306400000, "end": 1634313600000, "createDate": 1632814628155, "inAccepted": true, "acceptDate": 1633410791831, "image": {"author": "Владимир Скоморохов", "name": "014c61f04540dded456dcbbe25f5aa75.jpeg", "realName": "03467.jpg", "source": "Из личного фотоархива Владимира Скоморохова"}, "photo": "https://pro.culture.ru/uploads/014c61f04540dded456dcbbe25f5aa75.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-15 14:00:00", "end": "2021-10-15 16:00:00"}}, {"id": 1348116, "name": "Литературно-музыкальная композиция «Пульс нашего времени»", "age": 6, "description": "<p>20 октября великому башкирскому поэту, писателю, драматургу, публицисту и общественному деятелю Мустаю Кариму исполнилось бы 102 года.</p><p>Есть такое понятие – национальное достояние. Мустай Карим – это наше национальное достояние, достояние общечеловеческой культуры нашей большой многонациональной страны, пульс нашего времени. Трудно отыскать уголок России, где бы не знали этого писателя.</p><p>Музыкально-литературный лекторий Башкирской государственной филармонии им. Х. Ахметова обратился к творчеству великого Мустая Карима (Мустафы Сафича Каримова) – знаковой личности, поэта, прозаика, драматурга, философа, дипломата, которого знают не только в России, но и далеко за пределами нашей Родины. Оказалось, что в душе каждого артиста лектория живет свой Мустай Карим… У каждого – свои воспоминания о нем.</p><p>В программе «Пульс нашего времени» прозвучат стихи и песни на слова великого поэта.</p>", "shortDescription": "Жизнь и творчество Мустая Карима в проекте «Литературный вторник».", "min_price": 300, "link": "http://bashgf.ru/afisha/event/puls-nashego-vremeni-nashmustaj/", "status": "accepted", "updateDate": 1632892863742, "start": 1635256800000, "end": 1635264000000, "createDate": 1632404454233, "inAccepted": true, "acceptDate": 1632892863755, "image": {"author": "Эдуард Дильмухаметов", "name": "00ca975989e52dbe9ff9877002d7d997.jpeg", "realName": "Мустай Карим.jpg", "source": "Из фотоархива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/00ca975989e52dbe9ff9877002d7d997.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-26 14:00:00", "end": "2021-10-26 16:00:00"}}, {"id": 1348033, "name": "Музыкально-литературная программа «На волне «Достоевский FM»", "age": 6, "description": "<p>Программа «На волне «Достоевский FM» – своеобразная дань уважения и преклонения перед великим писателем, чье 200-летие вся мировое культурное сообщество отпразднует 11 ноября 2021 года.</p><p>В рамках многолетнего проекта «Литературный вторник» артисты Музыкально-литературного лектория решили обратиться не только к личности писателя, но и к той музыке, которая окружала все его творчество. Это музыкальные предпочтения Федора Михайловича, конкретные произведения, которые звучали в его кругу.</p><p>В программе музыка будет представлена как музыкальный фон сочинений Достоевского, которая всегда сопровождала его героев – пусть не явно, но у каждого из его персонажей всегда присутствует свой лейтмотив. Ведь вам же интересно узнать, какой музыкальный фон сопровождает Родиона Раскольникова, Софью Мармеладову или Неточку Незванову?!..</p><p>Автор сценария и ведущая – лектор-музыковед, заслуженный работник культуры России, заслуженный деятель искусств Башкортостана, лауреат Российской премии Венера Аюпова.</p>", "shortDescription": "Музыкальный мир Достоевского в проекте «Литературный вторник».", "min_price": 300, "link": "http://bashgf.ru/afisha/event/na-volne-dostoevskij-fm/", "needCheck": true, "status": "new", "updateDate": 1636963444834, "start": 1640095200000, "end": 1640102400000, "createDate": 1632403192601, "inAccepted": true, "acceptDate": 1635742769111, "image": {"author": "Иван Иванов", "name": "aba198b75137a533dfe7c4a24f69ec6c.jpeg", "realName": "Достоевский3.jpg", "source": "Из фотоархива "}, "photo": "https://pro.culture.ru/uploads/aba198b75137a533dfe7c4a24f69ec6c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-21 14:00:00", "end": "2021-12-21 16:00:00"}}, {"id": 1346607, "name": "Концерт «НОНИ – 20!»", "age": 0, "description": "<p> </p><p>Народный артист России Николай Николаевич Калинин назвал этот коллектив «единственным оркестром в мире», подчеркнув этими словами его особый состав. Коллектив был создан в марте 2001 года.</p><p>Основателем и художественным руководителем оркестра являлся Рамиль Гайзуллин, народный артист Республики Башкортостан, лауреат всероссийских и международных конкурсов (ныне – заслуженный артист России).</p><p>С сентября 2016 года оркестром руководит лауреат международных и всероссийских конкурсов, ныне – заслуженный артист Республики Башкортостан Линар Давлетбаев.</p><p></p><p></p><p>В последние годы Национальный оркестр народных инструментов РБ высоко держит статус визитной карточки музыкального профессионального искусства Башкортостана, активно подтверждая свое предназначение в популяризации золотого наследия башкирского народа. При этом благодаря высокому исполнительскому мастерству коллектив вышел на мировую сцену, представляя всю широту и безграничность звучания башкирских народных инструментов.</p> <p></p>", "shortDescription": "Юбилейная программа Национального оркестра народных инструментов Республики Башкортостан.", "min_price": 200, "max_price": 600, "link": "http://bashgf.ru/afisha/event/noni-20/", "status": "accepted", "updateDate": 1634894793426, "start": 1634824800000, "end": 1634832000000, "createDate": 1632384130538, "inAccepted": true, "acceptDate": 1634894793433, "image": {"author": "Артур Гильманов", "name": "b9597d7780c03cc4f6975929fbb0de5c.jpeg", "realName": "IMG_5659.jpg", "source": "Из фотоархива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/b9597d7780c03cc4f6975929fbb0de5c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-21 14:00:00", "end": "2021-10-21 16:00:00"}}, {"id": 1346412, "name": "Концерт ансамбля молодых солистов оркестра им. Н. П. Осипова", "age": 6, "description": "<p> </p><p>В рамках Всероссийского музыкального конкурса по специальности «народные инструменты».</p><p>В 2011 году в составе Национального академического оркестра народных инструментов России имени Н. П. Осипова был создан ансамбль молодых солистов оркестра. В него вошли молодые исполнители, каждый из которых является ярким исполнителем на своем инструменте, лауреатом всероссийских музыкальных конкурсов. Музыкальность, безупречное чувство стиля, профессионализм, виртуозность – вот те отличительные качества, которые присущи молодым виртуозам оркестра.<br /></p><p>Объединение столь талантливых музыкантов, несомненно, является значимым музыкальным событием. Концертные программы коллектива рассчитаны на самый взыскательный вкус и сочетают в себе произведения различных эпох, жанров и стилей.<br />За время своего существования молодой коллектив ярко заявил о себе во многих значимых культурных мероприятиях в России. <br />Международное признание ансамбль получил в Австрии на «Венском балу», на V Международной Пасхальной ассамблее в Киеве. Его с восторгом принимала музыкальная общественность города Чернигова. <br /></p>", "shortDescription": "В программе – народная музыка.", "min_price": 200, "max_price": 600, "link": "http://bashgf.ru/afisha/event/ansambl-molodyh-solistov-orkestra-im-n-p-osipova/", "status": "accepted", "updateDate": 1634894878467, "start": 1634652000000, "end": 1634659200000, "createDate": 1632381989965, "inAccepted": true, "acceptDate": 1634894878472, "image": {"author": "Иван Петров", "name": "94d81ff17f03301901f405a05b4a619a.jpeg", "realName": "08364970981c5e3a836477fb9daf2a43-large.jpg", "source": "Из фотоархива ансамбля им. Н.О. Осипова"}, "photo": "https://pro.culture.ru/uploads/94d81ff17f03301901f405a05b4a619a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-19 14:00:00", "end": "2021-10-19 16:00:00"}}, {"id": 1326670, "name": "Концерт «Нелюбовь»", "age": 6, "description": "<p>В программе:</p><ul><li>Иоганнес Брамс – Фортепианное трио № 2 до мажор, Op. 87;</li><li>Петр Чайковский – Трио «Памяти великого артиста», ля минор, соч. 50 (1882).</li></ul> <p></p><p>Исполняют: московский ансамбль солистов Tempus Novum Art, лауреаты международных конкурсов:<br /></p><ul><li>Денис Чефанов (фортепиано);<br /></li><li>Наталия Калиничева (скрипка);<br /></li><li>Михаил Калиничев (виолончель). </li></ul><p>Ансамбль солистов Московского музыкального общества Tempus Novum Art был основан в 2010 году. Артисты ансамбля бережно сохраняют традиции русской исполнительской школы. Музыканты участвуют в творческих проектах, фестивалях Московской государственной консерватории им. Петра Чайковского и других концертных площадках Москвы. Все годы совместной исполнительской деятельности ансамбль активно концертирует во многих городах Российской Федерации, это Архангельск, Великий Новгород, Иваново, Рязань, Саранск, Смоленск, Ярославль. Выступления квартета пользуются неизменным успехом у российской публики.</p><p> </p><p></p><p></p> <p></p>", "shortDescription": "О взаимоотношениях двух крупнейших фигур конца XIX века – Петра Чайковского и Иоганнеса Брамса.", "min_price": 400, "link": "http://bashgf.ru/afisha/event/neljubov/", "status": "accepted", "updateDate": 1636817747991, "start": 1640437200000, "end": 1640444400000, "createDate": 1631537659621, "inAccepted": true, "acceptDate": 1636817748321, "image": {"author": "Иван Иванов", "name": "04e735ff781e3a6c8f41055003fa7224.jpeg", "realName": "Трио рет3 IMG_0643.jpg", "source": "Из фотоархива трио"}, "photo": "https://pro.culture.ru/uploads/04e735ff781e3a6c8f41055003fa7224.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 13:00:00", "end": "2021-12-25 15:00:00"}}, {"id": 1318998, "name": "Органный концерт Хироко Иноуэ", "age": 6, "description": "<p>Хироко Иноуэ – яркий представитель нового поколения академических исполнителей 21 века, талантливый музыкант, концертирующий по всему миру. Она родилась в г. Осака (Япония). Училась в университете искусств в Киото; по классу органа у проф. А.А Паршина, по классу фортепиано у проф. Н.Штаркмана в МГК им.Чайковского, окончила аспирантуру в МГК им.Чайковского.</p><p>Окончила Консерваторию имени Принца Клауса (Голландия) по классу игры на исторических инструментах (проф.Тео Йеллема). Стипендиат министерства культуры Японии.</p><p>Лауреат международных конкурсов. Обладатель премий «выдающегося музыкальность» в фестивале «Петра Великого» (Голландия, 2006), «За создание культурных мостов» в рамках «Органисты года» (Россия, 2020).</p><p>С 2006 года – солистка-органистка Калининградской областной филармонии.</p><p>Хироко Иноуэ – серьезный, вдумчивый, тонкий музыкант. При этом ее репертуар поражает необычайной широтой исполнительского кругозора и разнообразием жанров.</p><p>В программе – шедевры органной музыки.</p>", "shortDescription": "Открытие XV Международного органного фестиваля «Sauerfest».", "min_price": 400, "max_price": 800, "link": "http://bashgf.ru/afisha/event/hiroko-inouje-organ-japonija-2/", "status": "accepted", "updateDate": 1631259486245, "start": 1632232800000, "end": 1632240000000, "createDate": 1631104256000, "inAccepted": true, "acceptDate": 1631279640593, "image": {"author": "Хироко Иноуэ", "name": "2e19a795fc5d25cbd6d648768c1992f9.jpeg", "realName": "IMG_5218.jpg", "source": "Из личного фотоархива Хироко Иноуэ"}, "photo": "https://pro.culture.ru/uploads/2e19a795fc5d25cbd6d648768c1992f9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-21 14:00:00", "end": "2021-09-21 16:00:00"}}, {"id": 1314603, "name": "Лаунж-концерт Romantic Collection", "age": 6, "description": "<p>Слушатель сможет погрузиться в чарующий звуковой мир флейты Пана, кларнета и саксофона. В программе будет представлена подборка инструментальных романтических композиций. </p><p>Евгений Романов – известный в Уфе музыкант. Окончил Магнитогорское музыкальное училище, в Уфе стал выпускником института искусств. Долгое время играл в Национальном симфоническом оркестре Республики Башкортостан, в настоящее время – солист духового оркестра Городского дворца культуры города Уфы. Давно сотрудничает с Башкирской филармонией, выступая в различных проектах.</p><p>Первоначально термин «лаунж» вошел в жизнь как легкая музыка, предназначенная для отдыха, сейчас – это целое направление, которое охватывает многие стили и жанры: от джаза и боссановы до этнических экспериментов.</p><p>Программа будет сопровождаться визуализацией оригинальных работ видеохудожника Юрия Астафьева.</p><p>Вместе с музыкантом выступят солисты – победители международных и всероссийских конкурсов Гульшат Гирфанова (сопрано) и Марат Садриев (скрипка).</p>", "shortDescription": "Эксклюзивный релакс-проект с медитативной музыкой и расслабляющей атмосферой.", "min_price": 400, "link": "http://bashgf.ru/afisha/event/romantic-collection/", "status": "accepted", "updateDate": 1631273800796, "start": 1639663200000, "end": 1639670400000, "createDate": 1630992912477, "inAccepted": true, "acceptDate": 1631279656591, "image": {"author": "Евгений Романов", "name": "e8a43b1b5c2ea9caf6baeacda2eb50ad.jpeg", "realName": "Е. Романов.JPG", "source": "Из фотоархива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/e8a43b1b5c2ea9caf6baeacda2eb50ad.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-16 14:00:00", "end": "2021-12-16 16:00:00"}}, {"id": 1309511, "name": "Концерт Аркадия Шилклопера и биг-бенда Башкирской государственной филармонии", "age": 6, "description": "<p>Аркадий Шилклопер – широко известный в России и за рубежом джазовый музыкант, валторнист, флюгельгорнист, мастер импровизации на ряде редких духовых инструментов. В его инструментальном арсенале много таких названий, что в академической музыке встретишь не часто: альпгорн (альпийский рог), диджериду, корно да каччиа.</p><p>Сейчас он проживает в Германии, но получил образование и нашел свое призвание в джазе именно в России.</p><p>Аркадий – выпускник Российской академии музыки имени Гнесиных и Колледжа импровизационной музыки в Москве. Военная служба музыканта также была тесно связана с музыкой и оркестрами.</p><p>Аркадий Шилклопер – разносторонний мастер. Он чередует сольные концерты и туры с гастролями в составе различных ансамблей, прекрасно вживаясь в чужую музыку и вдохновенно играя собственную.</p><p>В этот вечер на сцене – Биг-бэнд БГФ под управлением народного артиста Башкортостана Олега Касимова. Важно сказать, что уфимский коллектив уже давно сотрудничает с Аркадием Шилклопером, выступая как в рамках Международного джазового фестиваля «Розовая пантера», так и с отдельными джазовыми программами.</p>", "shortDescription": "В программе – джазовые импровизации и авторские сочинения музыкантов.", "min_price": 400, "max_price": 1000, "link": "http://bashgf.ru/afisha/event/arkadij-shilkloper-multiinstrumentalist-rossija-germanija/", "needCheck": true, "status": "accepted", "updateDate": 1635834382887, "start": 1639576800000, "end": 1639584000000, "createDate": 1630672939676, "inAccepted": true, "acceptDate": 1635834383044, "image": {"author": "Аркадий Шилклопер", "name": "75257a6c49dccf322920257a2a51b63c.jpeg", "realName": "Arkasha.jpg", "source": "Из личного фотоархива Аркадия шилклопера"}, "photo": "https://pro.culture.ru/uploads/75257a6c49dccf322920257a2a51b63c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 14:00:00", "end": "2021-12-15 16:00:00"}}, {"id": 1307774, "name": "Концерт «Музыкально-литературному лекторию – 80!»", "age": 6, "description": "<p> Музыкально-литературный лекторий – легендарный коллектив не только в Башкирской филармонии и республике, но и в России, где является едва ли не единственным в своем роде, продолжающим плодотворно работать по сей день.</p><p>Созданный как просветительский орган еще в суровом декабре 1941-го года, лекторий бережно хранит традиции тех лет, продолжая вносить огромный вклад в популяризацию музыкально-литературной классики и воспитание подрастающего поколения в духе патриотизма. Благодаря настоящим титанам лектория были созданы разные циклы концертов из сокровищницы башкирской музыкальной культуры Республики Башкортостан. И в настоящее время все традиции бережно хранятся и развиваются творческой молодежью.</p><p>В праздничном концерте будут участвовать ведущие артисты – вокалисты и инструменталисты, танцовщики, лекторы и чтецы.</p><p>Лекторийцы встретят почетных гостей из городов республики и регионов. </p><p>Художественный руководитель лектория – народная артистка РБ Индира Асадуллина.</p>", "shortDescription": "Представлена история становления и жизненного пути коллектива.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/muzykalno-literaturnomu-lektoriju-80/", "needCheck": true, "status": "accepted", "updateDate": 1636375248766, "start": 1648130400000, "end": 1648137600000, "createDate": 1630646296510, "inAccepted": true, "acceptDate": 1636375248994, "image": {"author": "Артур Гильманов", "name": "ab458d46484a4efb77a4ddc94410ecc8.jpeg", "realName": "МЛЛ.jpg", "source": "Из творческого архива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/ab458d46484a4efb77a4ddc94410ecc8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-24 14:00:00", "end": "2022-03-24 16:00:00"}}, {"id": 1307753, "name": "Концерт «Рок-барокко»", "age": 6, "description": "<p>Струнный квартет «Philarmonica» во главе с известным в Уфе и Башкортостане скрипачом, лауреатом международных, всероссийских и республиканских конкурсов Маратом Садриевым – новая творческая единица Башкирской филармонии.</p><p>Дебют состоялся в новогодние праздники этого года, где коллектив представил камерную музыку. 16 октября 2021 года пройдет концерт-презентация квартета, где прозвучат сочинения Моцарта, Крейслера, Пахельбеля, Эдгара, Андерсена.</p><p>Марат Садриев – выпускник Уфимского государственного института искусств. С 2002 года работает солистом Эстрадно-джазового оркестра, где в рамках коллектива многие годы руководил ансамблем струнных инструментов «Present-квартет».</p><p>С 2017 года – музыкальный руководитель и первая скрипка Камерного оркестра Башкирской филармонии.</p><p></p>", "shortDescription": "Прозвучат известные барочные произведения в аутентичном стиле и рок-саунде.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/rok-barokko/", "status": "accepted", "updateDate": 1631022031211, "start": 1638972000000, "end": 1638979200000, "createDate": 1630645544337, "inAccepted": true, "acceptDate": 1631022469230, "image": {"author": "Артур Гильманов", "name": "3bb648e31040b7d39f9c646ff3b2ba82.jpeg", "realName": "IMG_1852.jpg", "source": "Из фотоархива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/3bb648e31040b7d39f9c646ff3b2ba82.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 14:00:00", "end": "2021-12-08 16:00:00"}}, {"id": 1302356, "name": "Концерт Уральского государственного русского оркестра", "age": 6, "description": "<p>Коллектив был основан в Екатеринбурге в 1986 году как Молодежный оркестр народных инструментов, объединивший выпускников Уральской консерватории – лауреатов и дипломантов всероссийских и международных конкурсов. В 1991 году оркестр получил статус государственного.</p><p>За свою 35-летнюю историю коллектив не раз становился лауреатом и дипломантом всероссийских и международных конкурсов, участником различных фестивалей. Артисты объездили с гастролями многие регионы России и зарубежные страны – Италия, Турция, Индия.</p><p>Сегодня Уральский государственный русский оркестр радует зрителей исполнением лучших образцов старинной классической музыки, обработок, оригинальных сочинений, джаза и рока. Коллектив широко известен не только в России, но и за рубежом благодаря богатому и разнообразному репертуару и высокому исполнительскому уровню музыкантов.</p><p>Главный дирижер – заслуженный деятель искусств России Леонид Шкарупа.</p><p>Дирижер – Павел Васильев.</p>", "shortDescription": "Впервые в Уфе выступит ведущий коллектив народно-инструментального исполнительства Урала.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/uralskij-gosudarstvennyj-russkij-orkestr-ekaterinburg/", "status": "accepted", "updateDate": 1630419069118, "start": 1637676000000, "end": 1637683200000, "createDate": 1630408714254, "inAccepted": true, "acceptDate": 1630580793548, "image": {"author": "Иван Данилов", "name": "01b5f125cb5b969e5674ba4c4ce69c69.jpeg", "realName": "п (35р).jpg", "source": "Из фотоархива Уральского государственного русского народного оркестра"}, "photo": "https://pro.culture.ru/uploads/01b5f125cb5b969e5674ba4c4ce69c69.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-23 14:00:00", "end": "2021-11-23 16:00:00"}}, {"id": 1300570, "name": "Концерт Фаби Медина (джазовый вокал, Франция)", "age": 6, "description": "<p>Звезда легендарного биг-бэнда Клода Боллинга, французская певица с карибскими корнями Фаби Медина способна сочетать несочетаемое: африканский грув и изящную лиричность нью эйдж, жаркие ритмы Латинской Америки и глубину соула. Театр – ее вторая любовь, поэтому каждую композицию Медина превращает в самостоятельную историю, своеобразный мини-фильм, рождающийся прямо на глазах у зрителя.</p><p>В Уфе Фаби Медина выступит вместе с Биг-бэндом БГФ под управлением народного артиста Башкортостана Олега Касимова.</p><p>Специальный гость – джазовый пианист, яркий представитель петербургского мейнстрима Алексей Черемизов/Санкт-Петербург, на счету которого сотрудничество с такими звездами мирового джаза, как Гейл Петтис и Шарон Кларк, Жан-Лу Лоньон, Сибель Кесе, Билл Сакстон и многие другие.</p>", "shortDescription": "Музыкальный вечер в рамках международного джазового фестиваля «Осенний Jam».", "min_price": 400, "max_price": 1000, "link": "http://bashgf.ru/afisha/event/fabi-medina-dzhazovyj-vokal-francija/", "status": "accepted", "updateDate": 1630413230332, "start": 1633442400000, "end": 1633449600000, "createDate": 1630330849668, "inAccepted": true, "acceptDate": 1630580895172, "image": {"author": "Фаби Медина", "name": "3f3a23479c4daa48f70492e4a0df926b.jpeg", "realName": "fullsizeoutput_2719.jpeg", "source": "Из личного архива певицы"}, "photo": "https://pro.culture.ru/uploads/3f3a23479c4daa48f70492e4a0df926b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-05 14:00:00", "end": "2021-10-05 16:00:00"}}, {"id": 1299994, "name": "Концерт ансамбля «Диксиленд» и джаз-квартета Олега Касимова", "age": 6, "description": "<p><span>Первый концерт башкирского Диксиленда состоялся в мае 2017 года в Уфимском джаз-клубе. После этого выступления сразу же поступило предложение стать постоянным резидентом джаз-клуба. </span>Сегодня коллектив сотрудничает с эвент-компаниями: играет традиционный джаз в стиле диксиленд для создания особой атмосферы тематических вечеров.</p><p>В репертуаре такие известные хиты как Bourbon street parad, Basin street blues, Hello Dolly, Fidgety feet, Petit Fleur.</p><p>В этот вечер на сцене Малого зала филармонии также выступит джаз-квартет народного артиста Башкортостана Олега Касимова. Бэнд-лидер – выпускник Кельнской консерватории, довольно известная фигура на российской джазовой сцене: музыкант, композитор, аранжировщик. Более 15-ти лет является арт-директором культового форума – Международного джазового фестиваля «Розовая пантера».</p><p>Джаз-квартет исполнит композиции Дюка Эллингтона, Каунта Бейси, а также авторские сочинения Олег Касимова.</p>", "shortDescription": "Вечер джаза в рамках Международного джазового фестиваля «Осенний jam».", "min_price": 200, "max_price": 399, "link": "http://bashgf.ru/afisha/event/dixieland-pod-upravleniem-gazima-nabiullina/", "status": "accepted", "updateDate": 1631778771060, "start": 1635080400000, "end": 1635087600000, "createDate": 1630321922615, "inAccepted": true, "acceptDate": 1631778771066, "image": {"author": "Эдуард Дильмухаметов", "name": "f766728186a03e4138184ded5d601136.jpeg", "realName": "Диксиленд2.jpg", "source": "Из творческого архива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/f766728186a03e4138184ded5d601136.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-24 13:00:00", "end": "2021-10-24 15:00:00"}}, {"id": 1298798, "name": "Концерт «Бах, джаз и «Лунная соната»", "age": 6, "description": "<p>Дмитрий Ушаков – органист Томской областной государственной филармонии, лауреат всероссийских и международных конкурсов. Блестяще образованный музыкант (МГК имени П.И. Чайковского, Казанская государственная консерватория, аспирантура МГК), лауреат V Всероссийского конкурса органистов в Казани и II Международного конкурса «Organo Duo»; участник всероссийских и международных фестивалей «От Рождества до Рождества», «Музыка в изгнании» и других. В 2009 году при поддержке княжества Лихтенштейн музыкант организовал фестиваль Rheinberger-Fest к 170-летию немецкого композитора и органиста Йозефа Рейнбергера. С 2008 года является основным приглашенным солистом крупнейшего в Европе органного фестиваля Livadia-Fest.</p><p>Репертуар органиста огромен – от музыки XVI века до сочинений О. Янченко и других современных авторов. Помимо сольных выступлений много играет в ансамблях и с хором.</p><p>Дмитрий – музыковед, автор научных статей по истории, теории музыки и органного искусства.</p>", "shortDescription": "Органный вечер Дмитрия Ушакова в рамках XV Международного органного фестиваля Sauerfest.", "min_price": 400, "max_price": 800, "link": "http://bashgf.ru/afisha/event/bah-dzhaz-i-lunnaja-sonata/", "status": "accepted", "updateDate": 1630331958374, "start": 1638540000000, "end": 1638547200000, "createDate": 1630261317153, "inAccepted": true, "acceptDate": 1630332046611, "image": {"author": "Рита Шамсиева", "name": "26bd421a36da2d16f038cc76e3b5b5ca.jpeg", "realName": "Ушаков.jpg", "source": "Из творческого архива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/26bd421a36da2d16f038cc76e3b5b5ca.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-03 14:00:00", "end": "2021-12-03 16:00:00"}}, {"id": 1297222, "name": "Лаунж-концерт «Фимбо»", "age": 6, "description": "<p>Первоначально термин «лаунж» вошел в современную жизнь как легкая музыка, предназначенная для отдыха, сейчас – это целое направление, которое охватывает многие стили и жанры: от джаза и боссановы до этнических экспериментов.</p><p>В Башкирской филармонии снова прозвучит инструмент фимбо, который не так давно появился в мире инструментов и отличается особым – медитативным и завораживающим – звуком. Особая атмосфера проекта – мягкие кресла-пуфики, коврики, свободное перемещение в зале, камерная обстановка, а также собственно звук фимбо создадут спокойное душевное состояние и позитивный настрой. Филармония поможет не только обрести гармонию, но и соприкоснуться с миром новых, экзотических инструментов и звучаний.</p><p>В программе выступят артисты Национального оркестра народных инструментов Республики Башкортостан Ирина и Вадим Логиновы. В их исполнении прозвучат оригинальные композиции и импровизации.</p><p>Солист – заслуженный артист Башкортостана Ильнур Хайрулин/курай, кубыз, горловое пение-узляу.<br /></p>", "shortDescription": "Эксклюзивный релакс-проект с медитативной музыкой и космической атмосферой.", "min_price": 400, "link": "https://bashgf.ru/afisha/event/launzh-koncert-fimbo/", "status": "accepted", "updateDate": 1639728155128, "start": 1633528800000, "end": 1642518000000, "createDate": 1630070036157, "inAccepted": true, "acceptDate": 1639728155197, "image": {"author": "Артур Гимаев", "name": "009034f9c612aa81cf998e0e1024a987.jpeg", "realName": "IMG_2581.jpg", "source": "Из фотоархива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/009034f9c612aa81cf998e0e1024a987.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-06 14:00:00", "end": "2022-01-18 15:00:00"}}, {"id": 1297024, "name": "Концерт Марка Фитце", "age": 6, "description": "<p>Марк Фитце – известный швейцарский органист, титульный органист Церкви Святого Духа в Берне. </p><p>В 2002 году был удостоен награды Hans-Balmer-Preis (Премии Ханса Балмера) за лучший дипломный органный концерт.<br />Музыкант гастролирует по всему миру – Швейцария, Германия, Италия, Франция, Испания, Израиль, Нидерланды, Мексика, США и Япония. Записывается на радио, выпустил несколько компакт-дисков в Швейцарии и США. Часто выступает в качестве солиста на фестивалях органной музыки.</p><p><span>Органист – художественный руководитель Центра барочной музыки при Церкви, где проводит разнообразные по тематике концерты. </span></p><p>В программе концерта: старинная музыка и популярная классика.</p>", "shortDescription": "XV Международный органный фестиваль SAUERFEST.", "min_price": 400, "max_price": 800, "link": "http://bashgf.ru/afisha/event/mark-firtce-organ-shvejcarija/", "status": "accepted", "updateDate": 1630409691741, "start": 1639314000000, "end": 1639321200000, "createDate": 1630067037128, "inAccepted": true, "acceptDate": 1630409700486, "image": {"author": "Марк Фитце", "name": "5dcb8719dd2b967ad727a0de74b25aee.jpeg", "realName": "Marc Fitze 1.JPG", "source": "Из личного фотоархива музыканта"}, "photo": "https://pro.culture.ru/uploads/5dcb8719dd2b967ad727a0de74b25aee.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 13:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1296890, "name": "Концерт Capella Jeans", "age": 6, "description": "<p>Государственная академическая хоровая капелла Республики Башкортостан им. Т. Сайфуллина – гордость башкирского профессионального искусства, активный пропагандист классического и национального наследия в области хоровой музыки. Дипломант Всероссийского конкурса профессиональных коллективов в Москве.</p><p>Башкирская капелла также признана одним из ведущих хоровых коллективов России. География ее гастрольных поездок обширна: это – выступления более чем в ста городах страны – Москва, Казань, Волгоград, Калининград, Якутск, Владивосток, Кисловодск, Сочи, Ижевск, Чебокасары и многие другие.</p><p>На сегодняшний день репертуар коллектива насчитывает более 800 произведений.</p><p>Капелла носит имя своего создателя – заслуженного деятеля искусств РСФСР, народного артиста Башкортостана Тагира Сергеевича Сайфуллина, который руководил коллективом более 35 лет.</p><p>Художественный руководитель и главный дирижер – лауреат Государственной республиканской молодежной премии им. Ш. Бабича Алсу Хасбиуллина.</p>", "shortDescription": "Классический кроссовер, переложения популярных песен, оригинальные сочинения для хора в стиле light.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/capella-jeans/", "needCheck": true, "status": "accepted", "updateDate": 1631625238032, "start": 1634911200000, "end": 1634918400000, "createDate": 1630065147539, "inAccepted": true, "acceptDate": 1631625241100, "image": {"author": "Эдуард Дильмухаметов", "name": "1d615f3448f1ae564eb0b138899e761a.jpeg", "realName": "капелла-98.jpg", "source": "Из творческого архива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/1d615f3448f1ae564eb0b138899e761a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 14:00:00", "end": "2021-10-22 16:00:00"}}, {"id": 1295280, "name": "Концерт Йоханнеса Крааля", "age": 6, "description": "<p> </p><p>Один из ведущих молодых органистов Германии, восходящая звезда современного органа. К двадцати годам успел получить широкое признание, став победителем нескольких международных конкурсов. Лауреат Первой премии международного конкурса органистов им. И.С.Баха.</p><p>В репертуар Крааля, помимо привычной органной литературы, входят произведения добаховской эпохи и современных авторов. Музыкант выступает также в качестве хорового аккомпаниатора и партнера по камерной музыке. </p><p>Органист принимал участие в крупных международных фестивалях, включая Баховский фестиваль в Лейпциге, Дни органа в Мерзебурге и Музыкальный фестиваль им. Генриха Шютца, проходящий в нескольких городах Германии. Играл на всемирно известных органах, в том числе в лейпцигской Томаскирхе, Фрайбергском соборе, лондонском Вестминстерском аббатстве, Кембриджском Королевском колледже.</p><p>В программе: К.Ф.Э. Бах и И.С. Бах, И.Кунау, А.Г. Риттер, Ф.-М.Бартольди.</p> <p></p>", "shortDescription": "Вечер органной музыки.", "min_price": 400, "max_price": 800, "link": "http://bashgf.ru/afisha/event/johannes-kraal-organ-germanija/", "status": "accepted", "updateDate": 1630184674903, "start": 1637676000000, "end": 1637683200000, "createDate": 1629992446434, "inAccepted": true, "acceptDate": 1630323014623, "image": {"author": "Йоханнес Краал", "name": "b3ea19a5cd7ad90523badff79b2d9cc2.jpeg", "realName": "Krahl01 горизонт.jpg", "source": "Личный фотоархив артиста"}, "photo": "https://pro.culture.ru/uploads/b3ea19a5cd7ad90523badff79b2d9cc2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-23 14:00:00", "end": "2021-11-23 16:00:00"}}, {"id": 1295266, "name": "Творческий вечер Радика Вальмухаметова", "age": 6, "description": "<p>Радик Вальмухаметов – один из ярких представителей башкирской эстрады. Обладатель наград многочисленных международных и республиканских конкурсов.</p><p>У певца очень богатый музыкальный репертуар, в нем широко представлены башкирский фольклор, произведения мировых классиков, а известные песни популярных башкирских и татарских композиторов. Многие из них обрели новую жизнь и получили восторженный отклик у поклонников этого жанра именно после того, как их спел Вальмухаметов.</p><p>Особое место в его творчестве занимают башкирские народные редкоисполняемые песни.</p><p>Многие жемчужины башкирского фольклора в исполнении Вальмухаметова вошли в Золотой Фонд башкирского радио и телевидения. Государственная телерадиокомпания «Башкортостан» записала восемь сольных концертов певца. За период его творческой деятельности были выпущены три аудиокассеты, шесть компакт-дисков, четыре видеокассеты.</p><p>Артист активно гастролирует по республике и регионам России, пользуясь заслуженной популярностью среди зрителей.</p><p>В новой программе, посвященной 55-летию народного артиста Башкортостана, прозвучат премьеры песен.<br /></p>", "shortDescription": "Выступление известного артиста.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/jubilejnyj-vecher-radika-valmuhametova/", "status": "accepted", "updateDate": 1630335013997, "start": 1637157600000, "end": 1637164800000, "createDate": 1629991225570, "inAccepted": true, "acceptDate": 1630412169731, "image": {"author": "Эдуард Дильмухаметов", "name": "8bd481629728021a03f916f935f81a9e.jpeg", "realName": "легенды-82.jpg", "source": "Из творческого архива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/8bd481629728021a03f916f935f81a9e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-17 14:00:00", "end": "2021-11-17 16:00:00"}}, {"id": 1295166, "name": "Концерт Азата Бикчурина (курай)", "age": 6, "description": "<p>Заслуженный артист Башкортостана Азат Бикчурин – ведущий кураист республики, музыкант с ярким темпераментом и высокой культурой исполнения. Сольные программы артиста неизменно вызывают огромный зрительский успех. Башкирский музыкант провел ряд концертов в городах Польши в рамках крупных музыкальных проектов. Выступал с Национальным симфоническим оркестром польского радио (NOSPR) по приглашению известного продюсера, композитора, саксофониста, создателя проекта «World Orchestra» Гжеха Пиотровского (Grzech Piotrowski). </p><p>В обширном репертуаре кураиста – башкирские народные мелодии, популярные произведения классических и современных композиторов. </p><p>Музыкант выступит совместно с музыкальной визитной карточкой республики – Национальным оркестром народных инструментов Республики Башкортостан. Художественный руководитель и главный дирижер – заслуженный артист Башкортостана Линар Давлетбаев.</p>", "shortDescription": "Гости услышат произведения классических и современных авторов, народные композиции.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/solnyj-koncert-azata-bikchurina-kuraj/", "status": "accepted", "updateDate": 1630075589967, "start": 1636808400000, "end": 1636815600000, "createDate": 1629987129844, "inAccepted": true, "acceptDate": 1630323037168, "image": {"author": "Эдуард Дильмухаметов", "name": "468c38edb90e82ed2b6b59646e9ac73e.jpeg", "realName": "PU5A5088.JPG", "source": "Из творческого архива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/468c38edb90e82ed2b6b59646e9ac73e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-13 13:00:00", "end": "2021-11-13 15:00:00"}}, {"id": 1294589, "name": "Концерт Филармонического джаз-оркестра Республики Татарстан", "age": 6, "description": "<p>Филармонический джаз-оркестр Республики Татарстан – один из ведущих профессиональных джазовых коллективов России, достойный преемник и хранитель лучших традиций Оркестра Олега Лундстрема и мирового оркестрового джазового исполнительства.<br />В конце 50-х годов прошлого века из музыкантов оркестра Олега Лундстрема, оставшихся в Казани, был создан Государственный оркестр кинематографии ТАССР. Постепенно оркестр стал пополняться молодыми казанскими музыкантами. На протяжении четырех десятилетий оркестром бессменно руководил «шанхайский» соратник Олега Лундстрема, легенда казанского джаза, тенор-саксофонист Виктор Деринг.<br />Филармонический джаз-оркестр Республики Татарстан был создан в 2011 году путем слияния двух коллективов – Эстрадно-симфонического оркестра Татарстана и Государственного оркестра кинематографии Татарстана. В состав оркестра вошли лучшие музыканты города Казани. Возглавил коллектив заслуженный деятель искусств Республики Татарстан, профессор Анатолий Василевский.</p>", "shortDescription": "Выступление в рамках Международного джазового фестиваля «Осенний jamm».", "min_price": 400, "max_price": 1000, "link": "http://bashgf.ru/afisha/event/filarmonicheskij-dzhaz-orkestr-respubliki-tatarstan/", "needCheck": true, "status": "accepted", "updateDate": 1631432606012, "start": 1635598800000, "end": 1635606000000, "createDate": 1629978848590, "inAccepted": true, "acceptDate": 1631432608718, "image": {"author": "Рамиль Минниханов", "name": "22d7014a0193d1f1d007ef6af64a3da5.jpeg", "realName": "Джазоркестр Татарстан.jpg", "source": "Из фотоархива Татарской государственной филармонии им. Г. Тукая"}, "photo": "https://pro.culture.ru/uploads/22d7014a0193d1f1d007ef6af64a3da5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-30 13:00:00", "end": "2021-10-30 15:00:00"}}, {"id": 1294360, "name": "Концерт Филиппа Вилла (Франция)", "age": 6, "description": "<p> Филипп Вилла – один из наиболее ярких и востребованных современных гитаристов.<br />Обладатель Золотой медали Международного фестиваля молодых исполнителей в Бордо и Золотой медали Парижа, победитель конкурса Международного фонда Иегуди Менухина. Завоевывал высшие награды на международном гитарном конкурсе им. Эмилио Пухоля, Международном конкурсе им. Никколо Паганини и международных конкурсах в Милане и Таранто (Италия).<br />Концертировал во многих странах мира: в Европе (Австрия, Венгрия, Германия, Италия, Словакия, Чехия, Швейцария), Азии (Кипр, Турция, Таиланд) и США. Регулярно выступает на европейских фестивалях, таких как Дебреценский и Эстергомский фестивали в Венгрии, Венский международный гитарный форум (Австрия), Гитарные дни в Лихтенштейне и Миланский гитарный Атенеум (Италия).<br />Является организатором Международных гитарных фестивалей на французском острове Ре в Бискайском заливе. Неоднократно входил в состав жюри различных международных конкурсов.<br /></p>", "shortDescription": "Вечер классической гитары.", "min_price": 400, "max_price": 800, "link": "http://bashgf.ru/afisha/event/filipp-villa-gitara-francija/", "status": "accepted", "updateDate": 1630072391474, "start": 1634824800000, "end": 1634832000000, "createDate": 1629975709578, "inAccepted": true, "acceptDate": 1630323453512, "image": {"author": "Филипп Вилла", "name": "6f83408f99c1f7f06351a77de78c7f1e.jpeg", "realName": "Филипп Вилла2.jpg", "source": "Из фотоархива Французской национальной академии музыки"}, "photo": "https://pro.culture.ru/uploads/6f83408f99c1f7f06351a77de78c7f1e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-21 14:00:00", "end": "2021-10-21 16:00:00"}}, {"id": 1294156, "name": "Концерт Диего Беноччи (Италия)", "age": 6, "description": "<p>Диего Беноччи – молодой, талантливый и перспективный пианист, лауреат международных конкурсов Concorso Internazionale Nuovi Orizzonti, Concorso Nazionale «Città di Castiglion Fiorentino», Concorso «Mirabello in Musica», Concorso «Riviera Etrusca» и т.д.</p><p>Выпускник самой престижной международной академии пианистов «Incontri col Maestro» (г.Имола, Италия) у профессора Энрико Паче.</p><p>Диего Беноччи ведет активную концертную деятельность в городах Италии, России, Германии, Испании, Франции, выступая с сольными программами, с оркестром, исполняя камерную музыку в различных составах, а также занимается преподавательской деятельностью.</p>", "shortDescription": "Вечер фортепианной музыки.", "min_price": 400, "max_price": 800, "link": "http://bashgf.ru/afisha/event/diego-benochchi-fortepiano-italija/", "status": "accepted", "updateDate": 1630075144773, "start": 1634220000000, "end": 1634227200000, "createDate": 1629972072358, "inAccepted": true, "acceptDate": 1630323478372, "image": {"author": "Диего Беноччи", "name": "243e7708b98b106a2ac535073ba279df.jpeg", "realName": "Диего Биноччи.jpeg", "source": "Из фотоархива Международной академии пианистов"}, "photo": "https://pro.culture.ru/uploads/243e7708b98b106a2ac535073ba279df.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-14 14:00:00", "end": "2021-10-14 16:00:00"}}, {"id": 1292733, "name": "Концерт-презентация струнного квартета Philarmonica", "age": 6, "description": "<p>Струнный квартет «Philarmonica» во главе с известным в Уфе и Башкортостане скрипачом, лауреатом международных, всероссийских и республиканских конкурсов Маратом Садриевым успешно дебютировал на сцене родной филармонии в начале 2021 года в программе « Новый год в классикой», представив камерную музыку.</p><p>Руководитель коллектива Марат Садриев – выпускник Уфимского государственного института искусств и ассистентуры-стажировки при указанном институте. С 2002 года работает солистом Эстрадно-джазового оркестра, где в рамках коллектива несколько лет возглавлял ансамбль струнных инструментов «Present-квартет».</p><p>С 2017 года – музыкальный руководитель и первая скрипка Камерного оркестра Башкирской филармонии.</p> <p> На концерте-презентации струнного квартета «Philarmonica» будет представлена популярная классика. <br /></p>", "shortDescription": "Новый творческий коллектив Башкирской филармонии представит первую сольную программу.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/koncert-prezentacija/", "needCheck": true, "status": "accepted", "updateDate": 1635834070603, "start": 1638972000000, "end": 1638979200000, "createDate": 1629904367669, "inAccepted": true, "acceptDate": 1635834070817, "image": {"author": "Рита Шамсиева", "name": "8cef10a97491f8b8b6fea3f2cf13d350.jpeg", "realName": "Струнный квартет Philarmonica 2.jpg", "source": "Из творческого архива башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/8cef10a97491f8b8b6fea3f2cf13d350.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 14:00:00", "end": "2021-12-08 16:00:00"}}, {"id": 1292661, "name": "Концерт Рустема Шагбалова", "age": 6, "description": "<p>Рустем Шагбалов – лауреат международных и межрегиональных конкурсов, обладатель красивого бархатного баритона. Своим исполнением певец завоевал признание многочисленной публики не только в родном Башкортостане, но и в регионах.</p><p>Репертуар вокалиста разнообразен – башкирские народные песни и эстрадные сочинения современных композиторов.</p><p>В последнее время творческий багаж артиста активно пополняется новыми хитами.</p> <p> Рустем Шагбалов неоднократно представлял на суд зрителей свои сольные программы: «Мой путь», «Ты – мое сердце», «Рустем Шагбалов приглашает», где звучали песни разных направлений и на разных языках. Концерты неизменно вызывали восторженные отклики зрителей.</p><p> В новой программе артист также порадует своих зрителей премьерами и полюбившимися хитами. <br /></p>", "shortDescription": "Новая программа популярного артиста башкирской эстрады.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/rustem-shagbalov/", "needCheck": true, "status": "accepted", "updateDate": 1635834304077, "start": 1635516000000, "end": 1649347200000, "createDate": 1629901337321, "inAccepted": true, "acceptDate": 1635834304294, "image": {"author": "Эдуард Дильмухаметов", "name": "7adbc72ce2625b4d1b37eb057ca614d7.jpeg", "realName": "Шагбалов.jpg", "source": "Из творческого архива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/7adbc72ce2625b4d1b37eb057ca614d7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 14:00:00", "end": "2022-04-07 16:00:00"}}, {"id": 1292529, "name": "Концерт «Отражение»", "age": 6, "description": "<p>Дияна Ишниязова – заслуженная артистка Республики Башкортостан, композитор, популярная певица башкирской эстрады, обладательница красивого голоса. Своими авторскими песнями покорила сердца многих слушателей.</p><p>В 2011 году участвовала в конкурсе песни «Тюрквидение» (Турция).</p><p>В репертуаре – зажигательные, лирические и народные песни, не только на башкирском и русском, но и английском, итальянском, французском, татарском языках.</p><p>В сольной программе «Отражение» артистка представит оригинальные премьеры и хиты.</p>", "shortDescription": "Новая эстрадная программа Дияны Ишниязовой.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/otrazhenie/", "status": "accepted", "updateDate": 1630139761427, "start": 1634306400000, "end": 1634313600000, "createDate": 1629898294512, "inAccepted": true, "acceptDate": 1630323631499, "image": {"author": "Эдуард Дильмухаметов", "name": "c220521933d1db85e83b307fbf8d8d7f.jpeg", "realName": "ишниязова-113 (3).jpg", "source": "Из творческого архива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/c220521933d1db85e83b307fbf8d8d7f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-15 14:00:00", "end": "2021-10-15 16:00:00"}}, {"id": 1292386, "name": "Концерт «Юбилейный вечер Рустама Губайдуллина»", "age": 6, "description": "<p>Рустам Мансурович Губайдуллин – выпускник Московской государственной консерватории им. П. И. Чайковского, лауреат международных фортепианных конкурсов . С 1971 года – профессор кафедры специального фортепиано Уфимского государственного института искусств им. З. Исмагилова.</p><p>Музыкант выступал с концертами в Индии, Сербии, Сирии, Ливане, Москве. Постоянно выносит новые программы на суд слушателей Уфы и городов республики. В обширном репертуаре пианиста – произведения для фортепиано соло, камерных вокальных и инструментальных ансамблей. Глубокое проникновение в авторский замысел и образный строй, «вокальность» звука – фирменный стиль Рустама Губайдуллина.</p><p>В программе выступит творческая семья юбиляра: супруга – народная артистка Башкортостана Галина Халдеева (меццо-сопрано) и сын – лауреат международных конкурсов Марат Губайдуллин (фортепиано).</p><p>Прозвучат сочинения С. Рахманинова, Ф. Шуберта, Р. Шумана, П. Чайковского и Ф. Листа. </p>", "shortDescription": "К 75-летию со дня рождения уфимского пианиста, заслуженного деятеля Башкортостана.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/jubilejnyj-vecher-rustama-gubajdullina-fortepiano-ufa/", "status": "accepted", "updateDate": 1630332587648, "start": 1633788000000, "end": 1633795200000, "createDate": 1629895825025, "inAccepted": true, "acceptDate": 1630412192481, "image": {"author": "Эдуард Дильмухаметов", "name": "a7e3926ccb0b760a5936a6d08e4c6eaa.jpeg", "realName": "Малый зал.jpg", "source": "Из фотоархива Башкирской государственной филармонии имени Хусаина Ахметова"}, "photo": "https://pro.culture.ru/uploads/a7e3926ccb0b760a5936a6d08e4c6eaa.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 14:00:00", "end": "2021-10-09 16:00:00"}}, {"id": 1292282, "name": "Концерт Алексея Чернова", "age": 6, "description": "<p>Музыкант – лауреат двадцати международных конкурсов, где десять раз становился лауреатом первой премии! Это известные во всем мире московские музыкальные состязания – IV международный конкурс Скрябина, XIV международный конкурс им. Чайковского и другие. В 15 лет с большим успехом выступил с Российским национальным оркестром под руководством Михаила Плетнева: исполнил Первый фортепианный концерт Прокофьева в Большом зале Московской консерватории.</p><p>Пианист ведет активную концертную жизнь в городах России и за рубежом, участвует в фестивалях, работает с ведущими оркестрами и дирижерами. Принимал участие в фестивалях Crescendo, Юрия Башмета в Минске, «Звезды белых ночей» в Санкт-Петербурге и др. Сотрудничал с дирижерами Михаилом Плетневым, Александром Сладковским, Александром Анисимовым, Терье Микельсеном, Энрике Батизом и многими другими.</p><p>Преподает в Московской государственной консерватории имени Чайковского и в Центральной музыкальной школе в Москве.</p>", "shortDescription": "В программе – «Времена года» П. Чайковского и Соната № 2 С. Рахманинова.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/aleksej-chernov-fortepiano-moskva/", "status": "accepted", "updateDate": 1630071083772, "start": 1635516000000, "end": 1635523200000, "createDate": 1629894420522, "inAccepted": true, "acceptDate": 1630323655211, "image": {"author": "Всеволод Ямпольский", "name": "3b05193afeda61b50c9627b3ca96e29b.jpeg", "realName": "Alexey Chernov.jpg", "source": "Из фотоархива Московской государственной академической консерватории имени Чайковского "}, "photo": "https://pro.culture.ru/uploads/3b05193afeda61b50c9627b3ca96e29b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 14:00:00", "end": "2021-10-29 16:00:00"}}, {"id": 1292174, "name": "Концерт «Орган-шоу: Шерлок Холмс и Пуаро»", "age": 6, "description": "<p> Шедевры мирового кинематографа представит томская органистка, лауреат всероссийских и международных конкурсов органной и фортепианной музыки Мария Блажевич. </p><p> </p><p>Музыкант активно концертирует в городах России (Москва, Санкт-Петербург, Волгоград, Самара, Казань, Пермь, Набережные Челны, Нижний Тагил, Челябинск, Уфа, Тюмень, Омск, Томск, Красноярск, Кондопога), Украины и Белоруссии. Игра Марии Блажевич отличается виртуозностью и эмоциональностью. Она – мыслящий и тонко чувствующий музыкант, что делает ее сольные выступления необычайно привлекательными, а врожденное чувство стиля исполняемого произведения – чутким и незаменимым участником ансамбля.</p><p> </p><p>На концерте прозвучат известные саундтреки из отечественных и зарубежных фильмов.</p><p>Композиции будут сопровождаться песочной анимацией, которую представит художник Екатерина Король (Уфа).</p> <p></p> <p></p>", "shortDescription": "Детективная история в музыке.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/organ-shou-sherlok-holms-i-puaro/", "status": "accepted", "updateDate": 1630068390177, "start": 1633615200000, "end": 1633622400000, "createDate": 1629892555399, "inAccepted": true, "acceptDate": 1630323679356, "image": {"author": "Павел Егоров", "name": "3e0b405f1837cbcd290a37844a4a5b5c.jpeg", "realName": "mariya-blazhevich.jpg", "source": "Из творческого архива Томской областной государственной филармонии"}, "photo": "https://pro.culture.ru/uploads/3e0b405f1837cbcd290a37844a4a5b5c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-07 14:00:00", "end": "2021-10-07 16:00:00"}}, {"id": 1291968, "name": "Концерт «Viva Musica!»", "age": 6, "description": "<p>В программе выступят творческие коллективы Башкирской филармонии:</p><p>Камерный оркестр БГФ под руководством народного артиста Башкортостана Олега Касимова.</p><p>Государственная академическая хоровая капелла Башкортостана им. Т. Сайфуллина под руководством лауреата Государственной республиканской молодежной премии им. Ш. Бабича Алсу Хасбиуллиной.</p><p>Музыкально-литературный лекторий и Ансамбль «Форте плюс» под руководством народной артистки Башкортостана Индиры Асадуллиной.</p><p>Струнный квартет «Philarmonica» под руководством лауреата республиканских, всероссийских и международных конкурсов Марата Садриева.</p><p>Солисты: лауреаты республиканских, всероссийских и международных конкурсов Дина Хусаенова (сопрано), Эльвира Ямалова (орган, клавесин) и другие.</p><p> В программе – популярная классика, авторские сочинения российских и зарубежных авторов. <br /></p>", "shortDescription": "Программа, посвященная Международному дню музыки.", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/viva-musica/", "status": "accepted", "updateDate": 1630136277814, "start": 1633096800000, "end": 1633104000000, "createDate": 1629888957425, "inAccepted": true, "acceptDate": 1630323730757, "image": {"author": "Рита Шамсиева", "name": "99e6dbabae552985b2070b7d7a8f2472.jpeg", "realName": "mE51C2iotvk.jpg", "source": "Фото из творческого архива Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/99e6dbabae552985b2070b7d7a8f2472.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 14:00:00", "end": "2021-10-01 16:00:00"}}, {"id": 1262613, "name": "Открытие XXIV концертного сезона", "age": 6, "description": "<p> 30 сентября в Нефтекамской государственной филармонии состоится открытие 24-го концертного сезона! Артисты подготовили слушателям поистине праздничную программу!<br />Долгожданный сезон откроется с выступления талантливых артистов филармонии: Иделя Искужина, Азата Юлдыбаева, Народного артиста РБ Раяна Алтыншина, Заслуженного артиста РБ Рифката Габдулянова, Заслуженного артиста РБ Илгиза Миниахметова, Иршата Карачурина, Чулпан Гафурьяновой, Сурии Гималовой и многих других.<br />Нефтекамская государственная филармония рада вновь распахнуть слушателям двери концертного зала и дарить музыку, творчество и вдохновение! </p>", "shortDescription": "Открытие 24-го концертного сезона.", "min_price": 100, "max_price": 300, "link": "https://ufa.kassy.ru/events/koncerty-i-shou/2-11036/", "needCheck": true, "status": "accepted", "updateDate": 1634893174978, "start": 1633010400000, "end": 1634140800000, "createDate": 1628520515130, "inAccepted": true, "acceptDate": 1634893174982, "image": {"author": "Руслан Маханов", "name": "c2db7a628e23b9080bb531bcd3d23396.jpeg", "realName": "o9tJE2cHdNM.jpg", "source": "neft-gf.ru"}, "photo": "https://pro.culture.ru/uploads/c2db7a628e23b9080bb531bcd3d23396.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-30 14:00:00", "end": "2021-10-13 16:00:00"}}, {"id": 1251922, "name": "Творческий вечер Льва Франка", "age": 6, "description": "<p>Лев Франк окончил Московский государственный музыкально-педагогический институт имени Гнесиных. Сразу по окончании вуза начал преподавать в Уфимском государственном институте искусств. Тогда же развернулась и активная исполнительская деятельность пианиста. </p><p>В сольных программах музыкант исполняет музыку барокко, венских классиков и романтиков, композиторов ХХ столетия. Дипломант II Всероссийского конкурса музыкантов-исполнителей в г. Москве, лауреат Международного конкурса в г. Кастелланета (Италия).</p><p>Широка гастрольная география музыканта: Москва, Санкт-Петербург, Самара, Саратов, Волгоград, города Татарстана, Челябинской и Оренбургской областей. В разные годы гастролировал в Италии, Франции, Германии и Израиле.</p><p>В программе: Бетховен, Шуман, Шопен, Лист.</p>", "shortDescription": "К 75-летию со дня рождения уфимского пианиста и педагога, заслуженного артиста Российской Федерации.", "min_price": 400, "max_price": 400, "link": "http://bashgf.ru/afisha/event/lev-frank-fortepiano-ufa-2/", "status": "accepted", "updateDate": 1629358962133, "start": 1632837600000, "end": 1632844800000, "createDate": 1627997210554, "inAccepted": true, "acceptDate": 1629365207522, "image": {"author": "Эдуард Дильмухаметов", "name": "939aa91d82938c741195753432b061b9.jpeg", "realName": "Малый зал.jpg", "source": "Творческая база Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/939aa91d82938c741195753432b061b9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-28 14:00:00", "end": "2021-09-28 16:00:00"}}, {"id": 1251864, "name": "Органный вечер с Маурицио Салерно", "age": 6, "description": "<p>Программа пройдет в рамках Открытия XV Международного органного фестиваля «SAUERFEST». </p> <p>Салерно – титульный органист церкви Санта-Мария делла Пассионе, одной из самых лучших ренессансных церквей в Милане, в которой импровизировал на органе сам Моцарт. Выпускник Миланской консерватории по классу органа, в Туринской консерватории изучил еще и клавесин, позже совершенствовал свое мастерство в базельской Scola cantorum. Музыкант также является успешным продюсером: он организовал фестиваль Milano Arte Musica, вместе со Стефано Монтанари создал ансамбль «L'Estravagante».</p> <p>Маурицио преклоняется перед гением Баха, считает его музыку безусловной, сияющей вершиной, но всегда стремится популяризировать сочинения итальянских мастеров, не давая забыть, что когда-то именно их искусство было образцом для всей Европы.</p>", "shortDescription": "Прозвучат органные произведения Баха, Букстехуде, Пахельбеля, Скарлатти, Свелинка и других.", "min_price": 400, "max_price": 800, "link": "http://bashgf.ru/afisha/event/mauricio-solerno-organ-italija/", "status": "accepted", "updateDate": 1629365211986, "start": 1632232800000, "end": 1632240000000, "createDate": 1629365211986, "inAccepted": true, "acceptDate": 1629358849838, "image": {"author": "Эдуард Дильмухаметов", "name": "c6e8f4b778abb15bc49fbfd934263547.jpeg", "realName": "Maurizio Salerno.jpg", "source": "творческий архив Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/c6e8f4b778abb15bc49fbfd934263547.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-21 14:00:00", "end": "2021-09-21 16:00:00"}}, {"id": 1251725, "name": "Вечер джаза «Воспоминания о лете»", "age": 6, "description": "<p>Южную знойную атмосферу зрителю подарит Эстрадно-джазовый оркестр Башкирской государственной филармонии им. Х. Ахметова.</p><p>Коллектив был создан в 1998 году при поддержке Министерства культуры Республики Башкортостан. С 2006 года оркестром руководит выпускник Кельнской консерватории, саксофонист, композитор и аранжировщик, доцент – народный артист Башкортостана Олег Касимов.</p><p>Уникальность оркестра заключается в том, что в нем есть две составляющие – эстрадно-симфоническая и джазовая (биг-бэнд), что позволяет исполнять произведения в различных жанрах – джаз, классика, поп, рок.</p><p>В последние годы оркестр стал брендом на просторах российского и международного джаза. ЭДО уверенно держит высокие позиции среди российских джазовых коллективов. Об этом говорят выступления на ведущих джазовых фестивалях и известных концертных площадках России.</p><p>ЭДО является бессменным участником и незаменимой основой Международного джазового фестиваля «Розовая пантера».</p>", "shortDescription": "Прозвучат джазовые композиции К. Бейси, А. Жобима, Ч. Кориа, Д. Гершвина на летнюю тему.", "min_price": 400, "max_price": 1000, "link": "http://bashgf.ru/afisha/event/vospominanija-o-lete/", "status": "accepted", "updateDate": 1629359099911, "start": 1631196000000, "end": 1631203200000, "createDate": 1627994415502, "inAccepted": true, "acceptDate": 1629365215498, "image": {"author": "Эдуард Дильмухаметов", "name": "653c45e216d8097d6e8d7bf31a94ba14.jpeg", "realName": "оркестр-8-e1572005427249.jpg", "source": "Творческая база Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/653c45e216d8097d6e8d7bf31a94ba14.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-09 14:00:00", "end": "2021-09-09 16:00:00"}}, {"id": 1251718, "name": "Концерт «Шопен. Рахманинов. Лист»", "age": 6, "description": "<p>Сергей Пашкевич – лауреат международных конкурсов, старший преподаватель кафедры специального фортепиано Санкт-Петербургской государственной консерватории имени Н. А. Римского-Корсакова.</p><p>Успешно гастролирует с сольными программами и оркестрами в различных городах России, а также за рубежом – в Нидерландах, США, Китае, Германии, Франции, Польше, Венгрии. Неоднократно выступал в главных залах Нидерландов – Concertgebouw в Амстердаме, De Doelen в Роттердаме, Vredenburg в Утрехте. Принимал участие в фестивалях в Сент-Этьене, Будапеште, Шанхае, выступал на родине Листа в поселке Райдинг (Австрия).</p><p>В 1996 и начиная с 2011 года по настоящее время преподает фортепиано в Санкт-Петербургской государственной консерватории им. Н. А. Римского-Корсакова.</p>", "shortDescription": "Сольное выступление Сергея Пашкевича (фортепиано, Санкт-Петербург).", "min_price": 400, "max_price": 600, "link": "http://bashgf.ru/afisha/event/sergej-pashkevich-fortepiano-sankt-peterburg/", "status": "accepted", "updateDate": 1629359234144, "start": 1631628000000, "end": 1631635200000, "createDate": 1627994274856, "inAccepted": true, "acceptDate": 1629365219365, "image": {"author": "Эдуард Дильмухаметов", "name": "b83acc3423af6df305224218cb52505d.jpeg", "realName": "photo_2486.jpg", "source": "Творческая база Башкирской государственной филармонии им. Х. Ахметова"}, "photo": "https://pro.culture.ru/uploads/b83acc3423af6df305224218cb52505d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-14 14:00:00", "end": "2021-09-14 16:00:00"}}]}