{"21215": [{"id": 1511158, "name": "Мюзикл «Гадкий утенок»", "age": 6, "description": "<p>Однажды бургомистр устроил охоту неподалеку от фермы, где жили сапожник Андерсон со своим маленьким сыном Гансом. Весь день слышны были выстрели и крики, а под вечер, когда все стихло, с холма скатилось небольшое серое яйцо. Это яйцо мог никто не заметить, пройти мимо или даже раздавить ненароком. Но оно уткнулось прямо в сапог отца Ганса, он взял его с собой и положил к несушкам... Судьба, не иначе. Вот так и началась эта история, а уж каждый сам решит, что в ней правда, а что выдумка.</p><p>Мюзикл, созданный по мотивам известной сказки Андерсона, не повторяет известный сюжет полностью. Авторы – Кирилл Бузмаков и Илья Борисов создали историю про маленького Ганса, которого шпыняют деревенские мальчишки за его фантазии, бедную одежду и доброту. Отец рассказывает Гансу историю про найденыша-птенца, который на полном зависти и раздоров птичьем дворе смог сохранить духовную красоту и вырасти в прекрасного лебедя.</p><p> Добрая история, созданная в Театре музыки, драмы и комедии, полна уроков нравственной красоты. «Легко затравить одного и трудно противостоять всем, – говорит о спектакле создатель пьесы Илья Борисов, – и уроки, которые преподносит отец Андерсон сыну, пригодятся в жизни любому человеку: не сдаваться, оставаться собой, быть честным и сильным в любых обстоятельствах». <br /></p>", "shortDescription": "По мотивам сказки Ганса Христиана Андерсона.", "min_price": 300, "link": "https://iframeab-pre3169.intickets.ru/event/12079538/", "status": "accepted", "updateDate": 1639487301918, "start": 1640768400000, "end": 1640859000000, "createDate": 1638796167285, "inAccepted": true, "acceptDate": 1639487301985, "image": {"author": "Алиса Арчер", "name": "2320448748db07369457a2d9a3e28f33.jpeg", "realName": "утенок.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/2320448748db07369457a2d9a3e28f33.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-29 09:00:00", "end": "2021-12-30 10:10:00"}}, {"id": 1501641, "name": "Мюзикл «Волшебник Изумрудного города»", "age": 6, "description": "<p>Удивительно добрая история о девочке из Канзаса заставит и детей, и взрослых поразмышлять над главными жизненными вопросами: нужно ли выбирать между умом и сердцем, как защитить друзей, если ты сам всего боишься, как стать сильнее самого великого волшебника. Путешествие верных друзей по дороге из желтого кирпича начинается.</p><p>Элли с Тотошкой, Страшиле, Железному дровосеку и Трусливому льву предстоит победить злую Бастинду, раскрыть обман Великого и Ужасного Гудвина, соединить ум, сердце и смелость и понять, что нет ничего и никого сильнее, чем их дружба.</p><p>«Тема стремления в сказочный мир, как это произошло с Элли, – это тема, близкая многим людям. Это история о том, что в своем внутреннем «волшебном» мире можно и нужно черпать вдохновение, возвращаясь в реальную жизнь, использовать эти силы здесь», – говорит Константин Яковлев, режиссер-постановщик мюзикла.</p>", "shortDescription": "По мотивам книги Александра Волкова.", "min_price": 300, "link": "https://iframeab-pre3169.intickets.ru/event/12078415/", "status": "accepted", "updateDate": 1639487099471, "start": 1640163600000, "end": 1641196800000, "createDate": 1638449620974, "inAccepted": true, "acceptDate": 1639487099481, "image": {"author": "Юлия Сухачева", "name": "08872f26ee4ca2ceacce946aee2dd528.jpeg", "realName": "WuKnV1G4oSU.jpg", "source": "https://vk.com/photo-12923231_457271513"}, "photo": "https://pro.culture.ru/uploads/08872f26ee4ca2ceacce946aee2dd528.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-22 09:00:00", "end": "2022-01-03 08:00:00"}}, {"id": 1501111, "name": "Мюзикл «Ресторанчик, где играют джаз»", "age": 6, "description": "<p>Рождественская зимняя ночь. В ресторанчике, дверь которого заметает сказочной силы снегопад, оказывается запертой большая семья из нескольких поколений: юная Аннет и ее друг детства, ее родители, бабушки и дедушки.</p><p>Жизнь этих людей по-обыкновенному сложна: они много работают, редко встречаются, часто ворчат, переживают о деньгах и почти уже не вспоминают, как счастливы и молоды были когда-то.</p><p>Сказочное перемещение в мир, который мгновенно меняется вместе с эмоциями его обитателей, заставляет их остановиться и взглянуть друг на друга по-новому. Ведь в этом мире старые обиды могут превратиться в навязчивых комаров, а взаимные обвинения – в бурю, грозящую уничтожить все вокруг.</p><p>Скандинавская история о счастье жить среди родных в мирной и большой семье, наполненная магией главной зимней ночи, ждет зрителей в новогодние каникулы в Театре музыки, драмы и комедии.</p>", "shortDescription": "Новогодняя семейная история в формате театрального кафе.", "min_price": 1000, "link": "https://iframeab-pre3169.intickets.ru/event/12079579/", "status": "accepted", "updateDate": 1639478628161, "start": 1640610000000, "end": 1641571200000, "createDate": 1638444663447, "inAccepted": true, "acceptDate": 1639478628390, "image": {"author": "Юлия Сухачева", "name": "68c40edefeb320814fe961cc2225ef2a.jpeg", "realName": "Ресторанчик1.jpg", "source": "https://vk.com/photo-12923231_457250289"}, "photo": "https://pro.culture.ru/uploads/68c40edefeb320814fe961cc2225ef2a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-27 13:00:00", "end": "2022-01-07 16:00:00"}}, {"id": 1434567, "name": "Спектакль «Ромео и Джульетта»", "age": 0, "description": "<p><span>Мировая литература знает немало красивых, но трагических историй любви. Из этого множества заметно выделяется одна, которую называют самой печальной на свете – история двух веронских возлюбленных Ромео и Джульетты. Эта бессмертная трагедия Шекспира уже более четырех столетий бередит сердца миллионов неравнодушных людей – она живет в искусстве как образец чистой и настоящей любви, которая смогла победить злость, вражду и смерть. Одной из самых ярких музыкальных интерпретаций этой истории за все время ее существования является балет С. Прокофьева. Композитору удалось удивительным образом «перенести» в балетную партитуру всю сложную ткань шекспировского повествования.</span></p> <p><span>Сюжет спектакля разворачивается в средневековой Италии. Между двумя именитыми веронскими семьями Монтекки и Капулетти вот уже много лет длится вражда. Но перед истинной любовью нет никаких границ: двое юных созданий из враждующих семей влюбляются друг в друга. И ничто не может им помешать: ни смерть друга Ромео Меркуцио, павшего от руки двоюродного брата Джульетты Тибальда, ни последующая месть Ромео убийце друга, ни предстоящая свадьба Джульетты с Парисом.</span><br /></p>", "shortDescription": "Классический национальный русский балет под руководством А. Бутримовича.", "min_price": 700, "max_price": 2500, "link": "https://beneffis.ru/afisha/detail/romeo-i-dzhuletta/", "status": "accepted", "updateDate": 1637300629266, "start": 1649599200000, "end": 1665417600000, "createDate": 1636212422668, "inAccepted": true, "acceptDate": 1637300629436, "image": {"author": "Валентин Грищенко", "name": "0dbe80683c30b5c2035c0e684a6c2983.jpeg", "realName": "Пушкинская — 635х425px.png", "source": "https://beneffis.ru/afisha/detail/romeo-i-dzhuletta/"}, "photo": "https://pro.culture.ru/uploads/0dbe80683c30b5c2035c0e684a6c2983.jpeg", "gallery": ["https://pro.culture.ru/uploads/4570feb040f5a3a53fc8cf099e1ed19c.jpeg", "https://pro.culture.ru/uploads/0acdb3d3944e43e1481120972351a616.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-04-10 14:00:00", "end": "2022-10-10 16:00:00"}}, {"id": 1406970, "name": "Спектакль «Земля Эльзы»", "age": 16, "description": "<p>Жизнь вроде бы уже пройдена. Все-таки возраст... У Эльзы она была, конечно, не самой удивительной и не самой лучшей, но все-таки была: есть дочь, внучка, правнучка, дом, огород. Жаловаться не на что.</p><p> И только познакомившись с Василием, Эльза понимает, что до этого момента она словно не жила, а думала – все будет, потом. И вот это «потом» благодаря Василию наконец наступило, родилась надежда… </p><p>Но с надеждами двоих не готовы считаться ни близкие, ни соседи. Не со зла и от зависти. Просто у каждого своя правда, но как с ней жить?</p>", "shortDescription": "Фантазии на провинциальные темы со стихами и игрой на гармони.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11984761", "status": "accepted", "updateDate": 1635415618722, "start": 1638709200000, "end": 1638716400000, "createDate": 1634820210905, "inAccepted": true, "acceptDate": 1635415618859, "image": {"author": "Вадим Балакин", "name": "62bd7278a596343ab4ad8671f6d5f405.jpeg", "realName": "Tdc2EBB0Wns.jpg", "source": "https://vk.com/tuz_ekb?z=photo-39457515_399492800%2Falbum-39457515_00%2Frev"}, "photo": "https://pro.culture.ru/uploads/62bd7278a596343ab4ad8671f6d5f405.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 13:00:00", "end": "2021-12-05 15:00:00"}}, {"id": 1406901, "name": "Спектакль «У ковчега в восемь»", "age": 6, "description": "<p> История Всемирного потопа и божьего промысла глазами трех пингвинов. На Ноевом ковчеге, куда могли попасть только «каждой твари по паре», один из них поплывет контрабандой. </p><p>В своем невероятном путешествии очаровательные пингвины путем проб и ошибок познают Десять заповедей и убеждаются в том, что истинная дружба есть, но сохранить ее очень непросто.</p><p>Режиссер спектакля – Евгений Зимин. Спектакль награжден премией «Браво!» в номинации «Лучший детский спектакль», специальным призом жюри VIII Всероссийского фестиваля театрального искусства для детей «Арлекин». <br /></p>", "shortDescription": "Притча для детей и родителей.", "min_price": 250, "link": "https://iframeab-pre3169.intickets.ru/node/11984753", "status": "accepted", "updateDate": 1635415642409, "start": 1638684000000, "end": 1638689400000, "createDate": 1634819382603, "inAccepted": true, "acceptDate": 1635415643040, "image": {"author": "Татьяна Шабунина", "name": "dcd777262743a37695d186a7e62c66de.jpeg", "realName": "kQuc5jmU5wM.jpg", "source": "https://vk.com/tuz_ekb?w=wall-39457515_6016"}, "photo": "https://pro.culture.ru/uploads/dcd777262743a37695d186a7e62c66de.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 06:00:00", "end": "2021-12-05 07:30:00"}}, {"id": 1406511, "name": "Спектакль «Евгений Онегин»", "age": 12, "description": "<p>«Евгений Онегин» – самое известное произведение русской литературы. Большинство, не задумываясь, процитируют многие строфы, восхищаясь легкостью стиха. Скорее всего, каждый без усилий вспомнит события романа. </p><p>Но «Евгений Онегин» не исчерпывается сюжетом. Белинский называл его «энциклопедией русской жизни», Гоголь видел в пушкинском слове «бездну пространства». Переплетение человеческих судеб героев романа неразрывно. Оно не укладывается в известные каноны, штампы и условности. </p><p>В своем сценическом прочтении, вдохновившись авторской свободой, режиссер через строки романа исследует линию судьбы героев. Она, словно поток, в котором смешались любовь, дружба, проблемы самоопределения, предательство, неизбежная ситуация выбора – все, с чем каждый сталкивается в жизни. В этом потоке стихотворные строфы переплетаются с пластическими этюдами, метафорической сценографией, неожиданным музыкальным решением, чтобы в авторской недоговоренности Пушкина каждый нашел свои смыслы.</p>", "shortDescription": "«Собранье пестрых глав» в постановке режиссера Ксении Кузнецовой.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11984749", "status": "accepted", "updateDate": 1635391240002, "start": 1638622800000, "end": 1638630000000, "createDate": 1634814638005, "inAccepted": true, "acceptDate": 1635391240008, "image": {"author": "Татьяна Шабунина", "name": "948e409710e3df7f9d26df41e1eb944b.jpeg", "realName": "0kRCBYe7jrg.jpg", "source": "https://uraltuz.ru/performances/item/136"}, "photo": "https://pro.culture.ru/uploads/948e409710e3df7f9d26df41e1eb944b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 13:00:00", "end": "2021-12-04 15:00:00"}}, {"id": 1399658, "name": "Спектакль «Остров сокровищ»", "age": 0, "description": "<p>Театр музыки, драмы и комедии приглашает совершить удивительное путешествие, наполненное пиратскими сражениями, жуткими тайнами и настоящей морской романтикой! «Остров сокровищ» – захватывающий приключенческий мюзикл, созданный творческим тандемом известного российского драматурга и детского писателя Льва Яковлева и новоуральского композитора Нэйла Прокина.</p><p>Отважный юнга Хокинс, весельчак доктор Ливси, болтливый сквайр Трелони и, конечно же, колоритный злодей Сильвер. Все знаменитые герои Роберта Стивенсона оживают в этом динамичном музыкальном действе, пропитанном духом настоящих приключений! Создатели мюзикла изменили классический сюжет, добавив в него неожиданные и очень интригующие повороты.</p>", "shortDescription": "Мюзикл по мотивам книги Роберта Стивенсона.", "min_price": 250, "link": "https://iframeab-pre3169.intickets.ru/node/12038994", "status": "accepted", "updateDate": 1635335483346, "start": 1638079200000, "end": 1638084600000, "createDate": 1634628020185, "inAccepted": true, "acceptDate": 1635335483362, "image": {"author": "Алиса Арчер", "name": "8fbc683916c595231dce8e200e54db78.jpeg", "realName": "6kyoKUSyU4E.jpg", "source": "https://vk.com/nash_teatr?z=photo-12923231_456241114%2Falbum-12923231_00%2Frev"}, "photo": "https://pro.culture.ru/uploads/8fbc683916c595231dce8e200e54db78.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-28 06:00:00", "end": "2021-11-28 07:30:00"}}, {"id": 1382798, "name": "Спектакль «Золушка»", "age": 0, "description": "<p>Добрая волшебная история, поставленная режиссером Петром Шакун по знаменитому произведению Шарля Перро. </p><p>Это сказка о милой девушке Золушке, которая, вопреки всем невзгодам и козням своей злобной Мачехи и сводных сестер Злючки и Колючки, отправляется в королевский дворец на сказочный бал. </p><p>Фея-крестная, волшебная тыква, прекрасный принц и хрустальная туфелька... Взрослых и детей ждет повествование о тех, кто верит в свою мечту, какой бы фантастической она ни была, и в результате оказывается на вершине счастья!</p>", "shortDescription": "Музыкальная сказка.", "min_price": 250, "link": "https://iframeab-pre3169.intickets.ru/node/11984717", "status": "accepted", "updateDate": 1634230006446, "start": 1636869600000, "end": 1636875000000, "createDate": 1633954492076, "inAccepted": true, "acceptDate": 1634230006456, "image": {"author": "Юлия Сухачева", "name": "4efa6143d8e69634bf32f02c1ebf1977.jpeg", "realName": "e528dc6647e4557d2cbd9390e128d34b.jpeg", "source": "https://www.culture.ru/events/605350/spektakl-zolushka"}, "photo": "https://pro.culture.ru/uploads/4efa6143d8e69634bf32f02c1ebf1977.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-14 06:00:00", "end": "2021-11-14 07:30:00"}}, {"id": 1369910, "name": "Спектакль-концерт «Этот новый-новый мир»", "age": 12, "description": "<p>Мир будущего прекрасен и успешен: медицина полностью справилась со всеми болезнями, больницы переоборудованы в хранилища для денег, а добыча денежных средств идет так успешно, что давно вывела Новую империю на первое место среди всех вселенских империй. Коалиция по управлению жизнедеятельностью защищает главный принцип: миром правят деньги, а чувства – рудиментарный и запретный пережиток прошлого.</p><p>Старый мир разрушен и раздавлен, но его осколки бережно хранятся мятущимися душами, огонек чувств в которых не погасить указами и запретами. Когда же такие души встретятся, огонек рискует перерасти в пожар, уничтожив этот новый-новый мир.</p><p>Спектакль-концерт создан по мотивам произведений Евгения Замятина и Джорджа Оруэлла, музыкальное сопровождение с любовью подобрано из фрагментов лучших мюзиклов и музыкальных фильмов.</p>", "shortDescription": "Антиутопия со счастливым концом.", "min_price": 450, "max_price": 700, "link": "https://iframeab-pre3169.intickets.ru/event/11983820/", "status": "accepted", "updateDate": 1639422674326, "start": 1633867200000, "end": 1641398400000, "createDate": 1633429383260, "inAccepted": true, "acceptDate": 1639422674424, "image": {"author": "Юлия Сухачева", "name": "aa8a2befd98d4ee55c38e3310b760d07.jpeg", "realName": "H5fal22fpNM.jpg", "source": "https://vk.com/nash_teatr?z=photo-12923231_457270797%2Fwall-12923231_16803"}, "photo": "https://pro.culture.ru/uploads/aa8a2befd98d4ee55c38e3310b760d07.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 12:00:00", "end": "2022-01-05 16:00:00"}}, {"id": 1348844, "name": "Спектакль «Новые приключения Жихарки»", "age": 0, "description": "<p>Театр приглашает маленьких зрителей и их родителей на веселое и увлекательное музыкальное представление, созданное новоуральским композитором Нэйлом Прокиным по мотивам знаменитой народной сказки про Жихарку.</p><p>В маленьком домике в волшебном заснеженном лесу зимовали пекари – кот и воробей. И жила у них маленькая непоседливая девочка по имени Жихарка. Всем она была хороша, да только шибко уж любила озорничать да баловаться. А еще слушать захватывающие истории про лесного бабайку. Это совсем не страшно, но так интересно.</p><p>И вот собрались под Новый год кот и воробей на ярмарку за подарками, а в это время лиса задумала украсть Жихарку и утащить к себе в нору. Да не тут-то было! Девочка – та еще проказница, в обиду себя не даст. Ну, и про бабайку тоже забывать не стоит.</p><p>Что из этого всего получилось – нужно видеть. Новогодние чудеса, шутки, потешные игры и много веселых зажигательных песенок. Неугомонная Жихарка, мудрый кот, молчун-воробей и хитрая лиса не дадут вам скучать.</p>", "shortDescription": "Музыкальная постановка по мотивам уральской народной сказки.", "min_price": 250, "link": "https://iframeab-pre3169.intickets.ru/node/11637722", "status": "accepted", "updateDate": 1639487866226, "start": 1634450400000, "end": 1641452400000, "createDate": 1632462879431, "inAccepted": true, "acceptDate": 1639487866293, "image": {"author": "Алиса Арчер", "name": "a0bb56af90b67596a0c40e075a3f8795.jpeg", "realName": "3026gVo9lIk.jpg", "source": "https://vk.com/photo-12923231_456242602"}, "photo": "https://pro.culture.ru/uploads/a0bb56af90b67596a0c40e075a3f8795.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 06:00:00", "end": "2022-01-06 07:00:00"}}, {"id": 1322165, "name": "Балет «Жизель»", "age": 12, "description": "<p>В сюжете балета «Жизель» показана нежная и вместе с тем мистическая история о молодой и наивной девушке, которая любит всем сердцем и уверена в ответных чувствах своего избранника Альберта. Но ее поклонник лесничий, открывает обман ее возлюбленного, в результате чего она теряет рассудок и умирает, не выдержав предательства.<br /> Теперь Жизель не простая крестьянская девушка, а мстительная и жестокая, как и все виллисы, к которым она присоединяется. Первым, кого они покарали стал Лесничий, пришедший на могилу Жизель. Следующий на это место явился граф Альберт, но душа девушки все еще нежно и преданно любящая его, защищает возлюбленного от мстительных виллис, спасая от гибели. С рассветом исчезают тени всех девушек и самой Жизель, оставляя лишь глубокий след в душе и памяти Альберта, как вечное сожаление о потерянной любви, которая сильнее смерти.<br /> </p>", "shortDescription": "Постановка в двух действиях. Музыка – А. Адан. Хореография – А. Бутримович.", "min_price": 600, "max_price": 2200, "link": "https://beneffis.ru/afisha/detail/zhizel/", "status": "accepted", "updateDate": 1640598575641, "start": 1639814400000, "end": 1650304800000, "createDate": 1631220783551, "inAccepted": true, "acceptDate": 1640339761179, "image": {"author": "Георгий Мигунов", "name": "9f7f501d613d92a742229ea0605e4139.jpeg", "realName": "Жизель.jpeg", "source": "https://beneffis.ru/afisha/detail/zhizel/"}, "photo": "https://pro.culture.ru/uploads/9f7f501d613d92a742229ea0605e4139.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 08:00:00", "end": "2022-04-18 18:00:00"}}, {"id": 1312029, "name": "Музыкальная комедия «Двенадцать стульев»", "age": 12, "description": "<p> Мадам Грицацуева, художник Изнуренков, Лиза, Арчибальд Арчибальдович, Эллочка Людоедка и Фима Собак – эти герои давно растворились в народе, а их остроумные залихватские фразочки и ядреные словечки стали крылатыми! В центре повествования – все тот же блестящий дуэт охотников за заветным стулом, набитым сокровищами покойной тетушки, – неврастеничный Ипполит Матвеевич Воробьянинов, лишенный положения уездного предводителя дворянства, и «великий комбинатор», обаятельный мошенник Остап Бендер.</p><p>Приключенческий роман Ильфа и Петрова был написан в 1927 году, но остается все также актуален. В ярких вымышленных персонажах и подчас анекдотичных ситуациях легко угадываются современные реалии и даже некоторые современники. В основу спектакля легли музыка и либретто не нуждающихся в особом представлении Марка Захарова, Юлия Кима и Геннадия Гладкова, а это те самые песни, что звучат в одноименном фильме с Андреем Мироновым и Анатолием Папановым в главных ролях!</p><p>Итак, лед тронулся, господа присяжные заседатели! Хотите узнать, в чем секрет обаяния знаменитого мошенника? Значит, вы просто обязаны увидеть этот спектакль! </p>", "shortDescription": "Спектакль о похождениях знаменитых авантюристов по мотивам одноименной книги И. Ильфа и Е. Петрова.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11300934", "needCheck": true, "status": "accepted", "updateDate": 1639478491392, "start": 1634907600000, "end": 1642867200000, "createDate": 1630909135893, "inAccepted": true, "acceptDate": 1639476567360, "image": {"author": "Алиса Арчер", "name": "1b9278a738d99bb151e94e999ade8b3b.jpeg", "realName": "To1_HEG0pjg.jpg", "source": "https://vk.com/photo-12923231_456243986"}, "photo": "https://pro.culture.ru/uploads/1b9278a738d99bb151e94e999ade8b3b.jpeg", "gallery": ["https://pro.culture.ru/uploads/5e4269a954da7aae16d02be79d10f9d2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 13:00:00", "end": "2022-01-22 16:00:00"}}, {"id": 1295974, "name": "Театральная гостиная «Вечер в Европе»", "age": 0, "description": "<p>Гости вечера смогут послушать лучшие шедевры европейской классической музыки для скрипки с оркестром. В программе прозвучат произведения Анотнио Вивальди, Карла Мария фон Вебера, Джузеппе Тартини.</p><p> </p><p>Гостей встретят: хозяйка вечера – скрипачка Инна Порошина, солистки театра Мария Салмина и Екатерина Лапшина, артисты балета и оркестр ТМДК. За роялем приглашенный Игорь Беляев. В концертной программе примет участие детский ансамбль «Хэппи» Детской школы искусств.</p><p>Театральная гостиная – это камерный концерт, где в уютной атмосфере зрители могут в полной мере насладиться исполнительским мастерством артистов и солистов театра.</p> <p></p>", "shortDescription": "Вечер европейской классической музыки с участием солистов Театра музыки, драмы и комедии.", "min_price": 300, "link": "https://iframeab-pre3169.intickets.ru/seance/11983799/", "status": "accepted", "updateDate": 1630153771948, "start": 1632661200000, "end": 1632925800000, "createDate": 1630049842196, "inAccepted": true, "acceptDate": 1630915132482, "image": {"author": "МБУК ТМДК НГО", "name": "fa3c8843625b0c0a626e3c295e0cbc45.jpeg", "realName": "Вечер в Европе.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/fa3c8843625b0c0a626e3c295e0cbc45.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 13:00:00", "end": "2021-09-29 14:30:00"}}, {"id": 1295303, "name": "Танцевальный спектакль «Как найти принцессу?»", "age": 0, "description": "<p> В этой сказке речь пойдет о поэтичном Короле и практичной Королеве, экзотических Принцессах и Угрюмых Великанах, Королевском Попугае и романтичном Принце, который отправился на поиски возлюбленной, нарисованной им однажды. Ему придется преодолеть множество опасностей, сразиться с врагами и узнать, как найти настоящую принцессу.<br /><br />«Главное, о чем мы хотим сказать: всем нам неплохо бы оглядеться вокруг, ведь рядом с нами так много добрых, чутких, любящих нас людей, которых мы порой не замечаем, в вечной спешке не понимая, что твое счастье находится где-то совсем рядом, надо только суметь его разглядеть...» – говорит о спектакле режиссер и балетмейстер спектакля Наталья Володькина.<br /><br />Хореографическая фантазия «Как найти принцессу» Натальи Володькиной и Александра Кандалинцева – это настоящая танцевальная феерия, где современная хореография органично сочетается с музыкой эпохи барокко и классицизма. Красивая волшебная сказка о любви, удивительных приключениях и настоящей дружбе понравится как детям, так и взрослым.<br /><br />В спектакле задействованы артисты балета театра, учащиеся хореографического отделения ДШИ. Использована музыка И.С.Баха, Г.Ф.Генделя, К.В.Глюка, В.А.Моцарта, Й.Гайдна. </p>", "shortDescription": "Хореографическая фантазия по мотивам сказки Андерсена «Принцесса на горошине».", "min_price": 300, "link": "https://iframeab-pre3169.intickets.ru/seance/11983707/", "status": "accepted", "updateDate": 1630075971683, "start": 1632636000000, "end": 1632639600000, "createDate": 1629994968492, "inAccepted": true, "acceptDate": 1630080672654, "image": {"author": "МБУК ТМДК НГО", "name": "a77abfb45b9efecdf507409709fff4cf.jpeg", "realName": "Безымянный-1.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/a77abfb45b9efecdf507409709fff4cf.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 06:00:00", "end": "2021-09-26 07:00:00"}}, {"id": 1133584, "name": "Спектакль «Чужая жена и муж под кроватью»", "age": 16, "description": "<p>Не многие знают, что Федор Михайлович Достоевский начинал свой путь с презабавных анекдотов. Для вас будет рассказан... вернее, спет один из них: муж пораньше возвращается с работы и обнаруживает под собственной кроватью жену с любовником! Ах, что за скандал тут получился, и как быстро разнесли его на крыльях слухов петербургские прохожие и нищие!</p><p>Под знакомый с детства мотив дразнилки «Чижик-пыжик, где ты был?» водевиль превращается в мюзикл с элементами поэтического театра, где на фоне сюрреалистичной сценографии супружеская неверность становится анекдотом и поводом посмеяться над обывательским бытом. </p>", "shortDescription": "Музыкальный анекдот по мотивам рассказов Ф. М. Достоевского.", "min_price": 400, "link": "https://iframeab-pre3169.intickets.ru/event/11837089/", "status": "accepted", "updateDate": 1639485054871, "start": 1624107600000, "end": 1642774500000, "createDate": 1621860384429, "inAccepted": true, "acceptDate": 1639485054925, "image": {"author": "Юлия Сухачева", "name": "4d4579616fd5d187837dba9ded0bcbf9.jpeg", "realName": "kandalintsev_ulybka_i_ruki (2) (1) (Copy).jpg", "source": "https://vk.com/nash_teatr?z=photo-12923231_457267982%2Falbum-12923231_280218777"}, "photo": "https://pro.culture.ru/uploads/4d4579616fd5d187837dba9ded0bcbf9.jpeg", "gallery": ["https://pro.culture.ru/uploads/e59436af2df0f4b59f540397e9d6dc45.jpeg", "https://pro.culture.ru/uploads/78549cba51e3c34ff826e77ee8720693.jpeg", "https://pro.culture.ru/uploads/02d5639e9623eecb23c13f9d3b928463.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-19 13:00:00", "end": "2022-01-21 14:15:00"}}, {"id": 1062895, "name": "Мюзикл «Монте-Кристо. Я – Эдмон Дантес»", "age": 12, "description": "<p>История превращения юного моряка Эдмона Дантеса в безжалостного графа Монте-Кристо, рассказанная Александром Дюма, сегодня по-новому звучит в мюзикле Лоры Квинт.</p><p>Тот, кто прошел через предательство и ложь, кого не сломали застенки замка Иф, вернется совсем другим человеком. Чтобы вершить возмездие, влюбленный юноша превратится в безжалостного кукловода, с упоением дергающего за ниточки человеческих слабостей и низменных страстей. Кому жить и кому умереть – играя, вершит он судьбы. </p><p>Красочность римского карнавала, утонченность Парижа, портовые улочки Марселя – кто этот загадочный Монте-Кристо и где тот настоящий Эдмон Дантес, что через все лишения и боль пронес любовь к единственной женщине, забравшей его сердце в далеком детстве на морском берегу?</p>", "shortDescription": "Спектакль по мотивам романа Александра Дюма «Граф Монте-Кристо».", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11984817", "status": "accepted", "updateDate": 1635946131845, "start": 1619269200000, "end": 1639238400000, "createDate": 1618811455805, "inAccepted": true, "acceptDate": 1635946131857, "image": {"author": "Татьяна Шабунина", "name": "b8d14c41d246a9001871ea97e800c38b.jpeg", "realName": "8UBfhvbP4Po.jpg", "source": "https://vk.com/nash_teatr?z=photo-12923231_457266583%2Falbum-12923231_279446361"}, "photo": "https://pro.culture.ru/uploads/b8d14c41d246a9001871ea97e800c38b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-24 13:00:00", "end": "2021-12-11 16:00:00"}}, {"id": 751876, "name": "Спектакль «Детектор лжи»", "age": 18, "description": "<p>Плоха та жена, которая не мечтает заглянуть в голову своему супругу и узнать «всю правду». Вот и Надежда, героиня пьесы уральского драматурга Василия Сигарева, воспользовавшись удобным предлогом «помочь мужу найти спрятанную им самим заначку», уговаривает его довериться гипнотизеру.</p><p>Убедившись, что супруг действительно откровенничает, она не может удержаться от искушения выспросить все мужнины секреты. В ответ пришедший в себя муж на «детектор лжи» отправляет и свою благоверную… В урагане семейных страстей больше всех, как обычно, пострадает третья сторона – безвинный гипнотизер, который всего-то лишь хотел отработать свой гонорар…</p><p>Чем же закончится сеанс семейных откровений, треснет ли по швам опостылевший брак или, наоборот, поднимется из глубин забытое давно сильное чувство, только гипноз покажет…</p><p>Спектакль-анекдот – легкий, жизненный и очень веселый. Отлично подойдет любителям посмеяться, разгрузить голову после трудовой недели и взглянуть со стороны на семейную лодку, плывущую сквозь быт. Может быть, стоит сделать выводы, пока гипнотизер не заявился в ваш дом?</p><p> </p>", "shortDescription": "Комедия-гипноз по пьесе Василия Сигарева.", "min_price": 400, "link": "https://iframeab-pre3169.intickets.ru/node/11517888", "needCheck": true, "status": "accepted", "updateDate": 1639476672910, "start": 1602853200000, "end": 1642340100000, "createDate": 1601379567207, "inAccepted": true, "acceptDate": 1635944793065, "image": {"author": "Юлия Сухачева", "name": "4fb2d82517d1f5937a7e76c547fa288e.jpeg", "realName": "PpJaM6tZh2Y.jpg", "source": "https://vk.com/nash_teatr?z=photo-12923231_457260183%2Falbum-12923231_275688721"}, "photo": "https://pro.culture.ru/uploads/4fb2d82517d1f5937a7e76c547fa288e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-16 13:00:00", "end": "2022-01-16 13:35:00"}}, {"id": 751806, "name": "Танцевальный спектакль «Dance-drama в стиле Гэтсби»", "age": 12, "description": "<p> История, знакомая многим по фильму «Великий Гэтсби», обретает новые подробности в спектакле, режиссерами к которому выступила целая творческая группа: Александр Кандалинцев, Виталий Гудовский, Наталья Володькина, Лариса Шакун.</p><p>В знаменитом Нью-Йоркском клубе эпохи джаза, где собирается на свои безумные вечеринки весь высший свет, бармен и официантка расскажут удивительную историю про нелегкий жизненный путь героев, их любовь, стремления, преодоление себя. Взлеты, падения и мечты красивых женщин и властных мужчин. </p><p>Перекладывая литературу и кинематограф на язык движений тела, артисты вовлекают зрителей в мир буйства музыки, вечеринок, интриг, богатства и роскоши.</p><p>«Иногда чувствуешь себя разбитым на осколки. Но, если представить, что жизнь – это калейдоскоп, то из таких осколков и получаются удивительные картины…»</p>", "shortDescription": "Хореографическая постановка на музыку из фильма «Великий Гэтсби».", "min_price": 400, "link": "https://iframeab-pre3169.intickets.ru/node/11517857", "needCheck": true, "status": "accepted", "updateDate": 1639476500013, "start": 1602680400000, "end": 1641477600000, "createDate": 1601378013828, "inAccepted": true, "acceptDate": 1632204492767, "image": {"author": "МБУК ТМДК НГО", "name": "7915fc5a08668b650fa90e9b7ea3b5b7.jpeg", "realName": "iZRnm7bMWh0.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/7915fc5a08668b650fa90e9b7ea3b5b7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-14 13:00:00", "end": "2022-01-06 14:00:00"}}, {"id": 751768, "name": "Спектакль «Пир во время чумы»", "age": 16, "description": "<p>Вне времени и пространства, без привязки к конкретной стране и эпохе, в одном старом городе, во время свирепствующей эпидемии чумы, несколько мужчин и женщин накрывают стол прямо на улице и предаются праздному разгулу. </p><p>Пир замечает священник, который начинает обвинять горожан в кощунстве и безбожии... Кто они, пирующие в окружении мертвецов? Безликие фантомы, призраки, или неприкаянные души, навсегда застрявшие в чистилище? </p><p>В пространстве малой сцены, где актеры театра выходят на новый, более близкий, реалистичный и откровенный уровень общения со зрителем, каждый сам сделает для себя соответствующий вывод...</p>", "shortDescription": "Мистическая хоррор-драма.", "min_price": 400, "link": "https://iframeab-pre3169.intickets.ru/node/12039388", "status": "accepted", "updateDate": 1634612961521, "start": 1602334800000, "end": 1638106200000, "createDate": 1601376936329, "inAccepted": true, "acceptDate": 1634612961536, "image": {"author": "МБУК ТМДК НГО", "name": "180c35d42a0603c3b4ab865635cfd7ca.jpeg", "realName": "eafacy06cb8.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/180c35d42a0603c3b4ab865635cfd7ca.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-10 13:00:00", "end": "2021-11-28 13:30:00"}}, {"id": 596093, "name": "Спектакль «Летучая мышь»", "age": 16, "description": "<p>Господа! Вы все приглашены на вечеринку в дом князя Орловского. Недавно вернувшийся из Парижа, он устраивает костюмированный вампирский бал.</p><p>Театр музыки драмы и комедии представляет мюзикл «Летучая мышь». Джазовые аранжировки, роскошь эпохи «Великого Гэтсби», вызов и элегантность арт-деко не изменили основу сюжета классической оперетты великого австрийского композитора. Как и прежде, искрометный юмор, комичность нескромных ситуаций, интриги, страсть и преданная любовь заставят зрителей переживать истории главных героев как свои собственные. </p><p>В центре сюжета – ветреный Генрих Айзенштейн и его скучная жена Розалинда, от которой муж уже давно не ждет никаких сюрпризов. Но спор двух высокопоставленных господ, желающих развлечься, – и Розалинде выпадает шанс заново влюбить в себя собственного мужа. Скрывшись под маской прекрасной незнакомки на вечеринке в доме эксцентричного князя, она обводит вокруг пальца даже своего благоверного. Только вот наденет Розалинда маску или, наоборот, снимет ее впервые в жизни, предстоит решить самому зрителю. Ведь в каждой благовоспитанной и верной жене живет прекрасная и опасная чертовка!</p>", "shortDescription": "Мюзикл в двух действиях.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11984724", "status": "accepted", "updateDate": 1635878624230, "start": 1587733200000, "end": 1621697400000, "createDate": 1583304690228, "inAccepted": true, "acceptDate": 1635878624244, "image": {"author": "Юлия Сухачева", "name": "ed4e67bb69a6a8fc44be697f9bb5aa3f.jpeg", "realName": "oUQDirRPOlQ.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/ed4e67bb69a6a8fc44be697f9bb5aa3f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-04-24 13:00:00", "end": "2021-05-22 15:30:00"}}, {"id": 566941, "name": "Спектакль «Снежная королева. Новая легенда»", "age": 6, "description": "<p>Давным-давно ужасный тролль влюбился в прекрасную девушку, но она не приняла его любви. Используя самую сильную черную магию, он создал волшебное ледяное зеркало и отправил его в подарок той, что отвергла его чувства. Как только та взглянула на свое отражение, стекло разорвалось на тысячу осколков, освободив страшное проклятие. В тот же миг сердце девушки превратилось в ледяной кристалл, а сама она стала холодна, как снег. Она ушла от людей, поселилась в замке и стала Снежной королевой. Осколки разлетелись по всему свету, их разнесли бури, течения морей и океанов. С тех пор Снежная королева и ее советники мечтают собрать ледяное зеркало вновь, ведь только так можно снять древнее проклятие.</p><p>Отважная Герда, робкий Кай, злобный тролль, сказочник становятся участниками невероятного приключения, полного опасностей, хитроумных интриг и неожиданных встреч. Преодолевая сложности и преграды, героям предстоит не только обрести веру в себя, но и найти новых друзей.</p>", "shortDescription": "Мюзикл в двух действиях.", "min_price": 250, "max_price": 250, "link": "https://iframeab-pre3169.intickets.ru/node/11301022", "status": "accepted", "updateDate": 1639487298827, "start": 1582956000000, "end": 1641369600000, "createDate": 1580379281537, "inAccepted": true, "acceptDate": 1639487298903, "image": {"author": "Алиса Арчер", "name": "a46d26cb5f51fdbe1b4c19885ba19153.jpeg", "realName": "Снеж.jpg", "source": "МБУК \"ТМДК\" НГО"}, "photo": "https://pro.culture.ru/uploads/a46d26cb5f51fdbe1b4c19885ba19153.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-02-29 06:00:00", "end": "2022-01-05 08:00:00"}}, {"id": 566894, "name": "Спектакль «Ханума»", "age": 12, "description": "<p>Зрители знают и любят спектакль «Ханума», премьера которого в Новоуральске состоялась ни много ни мало 19 лет назад. Однако новые времена и новый зритель диктуют новые условия. И теперь эта известная история заиграла новыми красками! Капитальному обновлению подверглись не только костюмы, сценография и хореография, но и остроумные диалоги, совсем не потерявшие своей остроты и неподражаемого грузинского юмора! На сцене снова ждет веселая история о никогда не унывающей предприимчивой свахе Хануме, известной всему Авлабару!</p><p>Престарелый разорившийся князь, мечтающий жениться на богатой красавице, и состоятельный купец, желающий выдать дочь за родовитого аристократа, чтобы и самому получить дворянское звание, заключают договор. А между тем, будущая невеста в отчаянии. Она влюблена в другое и не хочет выходить замуж за старика ... Как удовлетворить все стороны и при этом счастье молодых? Нелегкая задача! Но только не для пройдохи Ханумы! Насладитесь по методам проворной свахи и ее не менее ловкой конкурентки в совершенно новых красочных декорациях восстановленного спектакля!</p>", "shortDescription": "Музыкальная комедия в двух действиях.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11602709", "needCheck": true, "status": "accepted", "updateDate": 1639478353095, "start": 1581854400000, "end": 1642946400000, "createDate": 1580377085243, "inAccepted": true, "acceptDate": 1633589198948, "image": {"author": "МБУК ТМДК НГО", "name": "9e5d422c08c7bd666e764242505a7971.jpeg", "realName": "Ханума (2).jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/9e5d422c08c7bd666e764242505a7971.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-02-16 12:00:00", "end": "2022-01-23 14:00:00"}}, {"id": 495225, "name": "Спектакль «Финист Ясный Сокол»", "age": 6, "description": "<p>&nbsp;Жили-были Марьюшка и Людмилка с единственным своим родителем – батюшкой. Жили и не тужили. Марьюшка с утра до ночи по хозяйству хлопотала, а Людмилка, старшая, только возле зеркала крутилась: уж и брови углем намажет, и свеклой щеки натрет – все как-то красоты маловато. Очень хочется ей замуж выйти – вот и красит себя для суженого. </p><p>Отправился как-то батюшка на ярмарку. Людмилка заказала ему целую гору подарков, а Марьюшка – лишь одно перышко Финиста Ясного Сокола, да и то только если оно вдруг дешевое окажется. Ну и насмешила она этим свою старшую сестру! Но… на то и мудрая сказка, чтобы каждому дать в конце концов то, что он на самом деле заслуживает.</p>", "shortDescription": "Русский народный миф в пересказе Николая Коляды.", "min_price": 200, "max_price": 200, "link": "https://widget.afisha.yandex.ru/w/events/244253?clientKey=66e09a02-92e0-4d3f-9edc-8e7c6f4421bc&regionId=11164", "needCheck": true, "status": "accepted", "updateDate": 1633059769104, "start": 1572764400000, "end": 1636876200000, "createDate": 1571401741306, "inAccepted": true, "acceptDate": 1633059769117, "image": {"author": "Алексей Фадеев ", "name": "1332440d3fbdeb179a94aeb389097c37.jpeg", "realName": "2019_11_03-1970.jpg", "source": "drama3.ru"}, "photo": "https://pro.culture.ru/uploads/1332440d3fbdeb179a94aeb389097c37.jpeg", "gallery": ["https://pro.culture.ru/uploads/ed5fc21fdf35bccbbc7b2198654a0ebf.jpeg", "https://pro.culture.ru/uploads/6fac97a5886d61e619086779ddd14aa8.jpeg", "https://pro.culture.ru/uploads/549dd756146235cf33f3ab1b188f4751.jpeg", "https://pro.culture.ru/uploads/df37dc3423375752262b7a60d383d639.jpeg", "https://pro.culture.ru/uploads/80b302b3a9eeaf3aac25630859e1bd25.jpeg", "https://pro.culture.ru/uploads/73a035d960cf82286ea10f3934ade506.jpeg", "https://pro.culture.ru/uploads/7193f68a39e1da5213dcb2df5f7b7635.jpeg", "https://pro.culture.ru/uploads/5e9b50ec365683be6799ef5e7343d73c.jpeg", "https://pro.culture.ru/uploads/c995edf8db7cfc77fb98c22e094fef92.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-11-03 07:00:00", "end": "2021-11-14 07:50:00"}}, {"id": 483340, "name": "Спектакль «Книга джунглей»", "age": 6, "description": "<p>Ни одна весна в мире не сравнится с весной в джунглях. Здесь это особая пора. Время расцвета новой жизни, время невероятных приключений и дивных легенд.</p><p>О силе, гордости и дружбе, что дороже всего на свете. О злобном Шер-Хане, пронырливом Табаки и коварной Царице обезьян. О смелом и благородном юноше, который даже среди диких зверей сумел остаться человеком. О проклятых сокровищах и жадном Радже, о клыках, лапах и когтях. А еще – о любви, которой не страшны любые преграды.</p><p>В «Книге джунглей» много восхитительных историй. И вам расскажут одну из них ...</p>", "shortDescription": "Мюзикл по мотивам произведения Р. Киплинга «Маугли».", "min_price": 250, "link": "https://iframeab-pre3169.intickets.ru/node/11984709", "status": "accepted", "updateDate": 1633083184293, "start": 1572094800000, "end": 1635665400000, "createDate": 1569992503606, "inAccepted": true, "acceptDate": 1633083184303, "image": {"author": "МБУК ТМДК НГО", "name": "8373c8eb35d0a9fc64a1778b89731283.jpeg", "realName": "5N0MvI32SKI.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/8373c8eb35d0a9fc64a1778b89731283.jpeg", "gallery": ["https://pro.culture.ru/uploads/c5d8ca67be48ec9bdcd725942edbc404.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-10-26 13:00:00", "end": "2021-10-31 07:30:00"}}, {"id": 468602, "name": "Мюзикл «Сорочинская ярмарка»", "age": 12, "description": "<p>«Сорочинская ярмарка» в постановке режиссера Алексея Истомина обзавелась интригующим сюжетом и массой новых колоритных персонажей. </p><p>Накануне Ивана Купалы, на проклятом месте неподалеку от местечка Сорочинец возможны самые невероятные чудеса! Тут в зарослях цветущего папоротника вдруг обнаруживается старинный заколдованный клад, а сам черт, изгнанный из пекла, бродит среди людей в поисках красной свитки, одно упоминание о которой бросает в дрожь всех жителей Сорочинца. Тут загадочная цыганка плетет хитроумные интриги, а на попа Афанасия обрушивается очень необычное проклятие, и теперь мало никому не покажется! Два главных героя, две главных героини, крикливые торговцы, хитрые цыгане, коварные и смешные злодеи, закрученная интрига и всепобеждающая любовь!</p>", "shortDescription": "Герои бессмертного творения Н. В. Гоголя вновь оживут на сцене.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11984719", "status": "accepted", "updateDate": 1634301647435, "start": 1571490000000, "end": 1636902000000, "createDate": 1567664235126, "inAccepted": true, "acceptDate": 1634301647457, "image": {"author": "Алиса Арчер", "name": "fac6628f6f0939ad4771d58a6e75de3f.jpeg", "realName": "P6gUv9U7Jz8.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/fac6628f6f0939ad4771d58a6e75de3f.jpeg", "gallery": ["https://pro.culture.ru/uploads/0d71dcee6e251e1ba9c2845e8fd08a5b.jpeg", "https://pro.culture.ru/uploads/dfb3b96744cf79fc27e406c5dd3d5bcf.jpeg", "https://pro.culture.ru/uploads/3e8d719fe32b8fcea5be140e6a3fca30.jpeg", "https://pro.culture.ru/uploads/def6dfe9cfac0f8efd35bd4992082ed2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-10-19 13:00:00", "end": "2021-11-14 15:00:00"}}, {"id": 468581, "name": "Мюзикл «Ледяной дворец»", "age": 12, "description": "<p>Санкт-Петербург, зима 1739 года. Одна из самых темных страниц российской истории – эпоха правления императрицы Анны Иоанновны, герцога Бирона и засилья немцев при дворе. В центре повествования – жестокая забава, вошедшая в летописи, – свадьба придворного пажа в ледяном дворце на берегу Невы, созданном на потеху государыне.</p><p>На этом фоне разворачивается трагическая история благородного заговорщика Волынского и прекрасной молдавской княжны Марицы, увядающей императрицы и ее коварного фаворита, а еще таинственной гадалки Мариулы, которой суждено сыграть немаловажную роль в грядущих событиях. Здесь любовь и честь становятся разменными монетами в политических играх, а коварные интриги способны сгубить любую власть. И в мгновение она растает бесследно, как казавшийся незыблемым ледяной дворец.</p>", "shortDescription": "Масштабный мюзикл по мотивам исторического романа И. И. Лажечникова.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11185516", "status": "accepted", "updateDate": 1639492795013, "start": 1570194000000, "end": 1642262400000, "createDate": 1567662233368, "inAccepted": true, "acceptDate": 1639492795112, "image": {"author": "МБУК ТМДК НГО", "name": "b3ba999b3ef7222b86fe10911a53a9b0.jpeg", "realName": "V7CuCdFwROc.jpg", "source": "МБУК ТМДК НГО"}, "photo": "https://pro.culture.ru/uploads/b3ba999b3ef7222b86fe10911a53a9b0.jpeg", "gallery": ["https://pro.culture.ru/uploads/70f96722e1a579fe5304085195f66acd.jpeg", "https://pro.culture.ru/uploads/efb94a3b4b8d6abf85119642f971e032.jpeg", "https://pro.culture.ru/uploads/3f6f3331863fbe51fd97de724dd8181b.jpeg", "https://pro.culture.ru/uploads/fade65ed275d9aff27e31ae6b00343fd.jpeg", "https://pro.culture.ru/uploads/61fdef566f8b1c5546edbbe5a4a04152.jpeg", "https://pro.culture.ru/uploads/9cb2461312eca20b8db370667575610e.jpeg", "https://pro.culture.ru/uploads/665112aee54d6febd74f3f8cd603b7fa.jpeg", "https://pro.culture.ru/uploads/112dd62ef5420238cd5b92d5bb0bdf94.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-10-04 13:00:00", "end": "2022-01-15 16:00:00"}}, {"id": 344984, "name": "Оперетта «Девичий переполох»", "age": 12, "description": "<p>Повелел царь выбрать себе невесту – самую пригожую, благовоспитанную и хозяйственную девицу из всех дворянских дочек на Руси. И отправились царские сваты на смотрины.</p><p> Стать царицей всем девицам очень хочется, а уж того пуще батюшкам их тестем царским заделаться! Вот и пускаются на хитрости невесты и их родители. Только красавице Ксении замуж за царя не хочется: ей парень из простой семьи милее.<br />«Без любви – какое счастье?» – говорит она, скрываясь от царских сватов. А по следам ней отправляется погоня... «Девичий переполох» начинается! </p>", "shortDescription": "Одна из лучших отечественных оперетт, жемчужина российской музыкальной культуры.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11984715", "status": "accepted", "updateDate": 1634527211428, "start": 1548421200000, "end": 1615563000000, "createDate": 1547110487867, "inAccepted": true, "acceptDate": 1634527211458, "image": {"author": "Пресс-служба театра", "name": "0c4610cde300d9927430c9c61f66cabf.jpg", "realName": "девичий.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/0c4610cde300d9927430c9c61f66cabf.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-01-25 13:00:00", "end": "2021-03-12 15:30:00"}}, {"id": 328186, "name": "Мюзикл «Последний секрет Шахерезады»", "age": 12, "description": "<p>Волшебный Багдад, воспетый в легендах, город древних минаретов и великих интриг, хранит немало секретов. Здесь злобный визирь мечтает свергнуть султана, занять его место. Старая ведьма превращается в молодую принцессу, а принцесса становится нищей бродяжкой.</p><p> Юный продавец ковров мечтает хоть одним глазом увидеть настоящую дочь султана, не подозревая, что его желание исполнится самым неожиданным способом. А уставший от богатства и роскоши принц мечтает о подвигах, но ему навязывают женитьбу на дочери правителя соседнего государства. </p><p>Все это и становится отправной точкой для удивительного волшебного приключения, в котором немаловажные роли сыграют и сам султан Шахрияр, и таинственная Шахерезада.</p>", "shortDescription": "Мюзикл в двух действиях.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/node/11983873", "status": "accepted", "updateDate": 1634278062674, "start": 1544187600000, "end": 1638027000000, "createDate": 1543299795491, "inAccepted": true, "acceptDate": 1634278062682, "image": {"author": "пресс-служба ТМДК", "name": "21f4ea50b6471d17ee5aea1332be0989.jpg", "realName": "шахерезада.jpg", "source": "пресс-служба ТМДК"}, "photo": "https://pro.culture.ru/uploads/21f4ea50b6471d17ee5aea1332be0989.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-12-07 13:00:00", "end": "2021-11-27 15:30:00"}}, {"id": 328173, "name": "Мюзикл «Ночь перед Рождеством»", "age": 12, "description": "<p> В произведении Николая Гоголя «Ночь перед Рождеством» обозначены многие темы, идеи, образы, характеры, судьбы, герои, которые будут сопровождать великого писателя на всем его творческом пути. Создан замечательный и масштабный образ простого человека – кузнеца Вакулы, перед энергией, умом и трудолюбием которого отступают злые силы, людские пороки и даже происки чертей. </p><p>«Сейчас прочел «Вечера близ Диканьки», – писал Пушкин. – Они изумили меня. Вот настоящая веселость, искренняя, непринужденная. Наборщики помирали с хохоту, набирая его книгу. Мольер и Фильдинг, вероятно, были бы рады рассмешить своих наборщиков. Поздравляю публику с истинно веселою книгою!» <br /></p><p>...И как же не подивиться таинствам рождественской ночи и не заразиться веселостью Диканьки? Тут и Черт, крадущий звезды с ночного неба, и ловкая предусмотрительная Солоха, прячущая в мешки незадачливых казаков, и влюбленный Вакула, и капризная Оксана, дразнящая его своей красотой... А каков необъятный Пацюк, который, как говорят, «сродни самому черту»: то-то галушки прямо из кадки сами летят ему в рот! Жители хутора не дадут зрителям скучать.</p>", "shortDescription": "Постановка по произведению Николая Гоголя.", "min_price": 350, "max_price": 450, "link": "https://iframeab-pre3169.intickets.ru/event/11309951/", "status": "accepted", "updateDate": 1639485220358, "start": 1543755600000, "end": 1641657600000, "createDate": 1543299426807, "inAccepted": true, "acceptDate": 1639485220425, "image": {"author": "Юлия Сухачева", "name": "2e1b6b7a6cd9d8f3d9e877562fd1440c.jpg", "realName": "ночь.jpg", "source": "Театр музыки, драмы и комедии"}, "photo": "https://pro.culture.ru/uploads/2e1b6b7a6cd9d8f3d9e877562fd1440c.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-12-02 13:00:00", "end": "2022-01-08 16:00:00"}}, {"id": 326007, "name": "Спектакль «Человек из Подольска»", "age": 12, "description": "<p>А почему вы не любите свой город? Если однажды нам адресуют этот вопрос – каждый из нас сможет внятно ответить? Наш герой, житель провинциального Подольска, не смог, хотя раньше и ему казалось, что это само собой разумеется… Задали ему этот вопрос в отделении полиции, с виду обыкновенном, но на поверку – очень странном. Вопросы странные, там танцуют, петь заставляют, про Амстердам расспрашивают… Как в странном сне. А может, это и есть сон? Тогда зачем он? Может, для того чтобы задуматься? Пока не поздно…</p>", "shortDescription": "О странном происшествии, которое заставило героя взглянуть по-новому вокруг себя.", "min_price": 300, "max_price": 300, "link": "https://widget.afisha.yandex.ru/w/sessions/MjEwOTR8MjQzOTExfDMwMzk3OHwxNjM2NzI1NjAwMDAw?clientKey=66e09a02-92e0-4d3f-9edc-8e7c6f4421bc", "status": "accepted", "updateDate": 1634236370406, "start": 1544709600000, "end": 1636730400000, "createDate": 1542813109186, "inAccepted": true, "acceptDate": 1634236370414, "image": {"author": "Алексей Фадеев ", "name": "8df284a97f46c57d2c2bd3436b8cfc58.jpg", "realName": "2018_12_14-3737.jpg", "source": "drama3.ru"}, "photo": "https://pro.culture.ru/uploads/8df284a97f46c57d2c2bd3436b8cfc58.jpg", "gallery": ["https://pro.culture.ru/uploads/abde8777e948b5c316dda7c92e248d90.jpg", "https://pro.culture.ru/uploads/b41cf138fe918bd018adee42a6372fd0.jpg", "https://pro.culture.ru/uploads/cd8aeac14dc25bf04c737037343c990f.jpg", "https://pro.culture.ru/uploads/2403ec05623fa027da01aa5889e913ae.jpg", "https://pro.culture.ru/uploads/10d630e31afd8a12d5b4df0c8320ca64.jpg", "https://pro.culture.ru/uploads/81bdae1ae7962a33ef771d0d8439a393.jpg", "https://pro.culture.ru/uploads/da45f814af989b26667a4c041dfe327c.jpg", "https://pro.culture.ru/uploads/09994934231555cb189b2d5ca9730018.jpg", "https://pro.culture.ru/uploads/3777a876084ab5032f6c3b9a6aec5063.jpg", "https://pro.culture.ru/uploads/3a14b286f88069e9a8c566c34bda464b.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-12-13 14:00:00", "end": "2021-11-12 15:20:00"}}, {"id": 242530, "name": "Спектакль «Плачу вперед»", "age": 16, "description": "<p>Известный артист Николай Распятов просыпается после бурного «отмечания» премьеры. Просыпается в двуспальной кровати не один. Он женат, но рядом не его супруга, а… спонсор вчерашней премьеры. Этот спонсор, Олимпиада Николаевна, признается артисту в любви. И не просто признается, а еще и предлагает миллион долларов за год совместной жизни. Денежный круговорот закручивает и жену артиста, и молодую любовницу. Тут уж ничего не поделаешь – деньги нужны всем. Как из сложного положения выкрутится герой – станет известно в финале. А пока только утро, кровать, афиши…</p><p>Спектакль идет в рамках новогодней капании 2010–2021. После представления состоятся бесконтактные игры у елки с Дедом Морозом и Снегурочкой.<br /></p>", "shortDescription": "Комедия о безмерной любви в театре и вокруг него.", "min_price": 400, "max_price": 400, "link": "https://widget.afisha.yandex.ru/w/events/253576?clientKey=66e09a02-92e0-4d3f-9edc-8e7c6f4421bc&regionId=11164", "needCheck": true, "status": "accepted", "updateDate": 1637896818750, "start": 1524751200000, "end": 1641400200000, "createDate": 1523959280782, "inAccepted": true, "acceptDate": 1637681897934, "image": {"author": "Алексей Фадеев ", "name": "6e412437fa655c184f4031b7bb04aa37.jpg", "realName": "2018_04_25-9631.jpg", "source": "drama3.ru"}, "photo": "https://pro.culture.ru/uploads/6e412437fa655c184f4031b7bb04aa37.jpg", "gallery": ["https://pro.culture.ru/uploads/0457d550766b1d82d434f67203ffe965.jpg", "https://pro.culture.ru/uploads/e940ec3a04c0c1753b12f964dd3892fe.jpg", "https://pro.culture.ru/uploads/6580cb2f234f65ad49acb959b1b562ec.jpg", "https://pro.culture.ru/uploads/17352a041655ab304644369eaf1c1684.jpg", "https://pro.culture.ru/uploads/8f21bcc43f75a2a5b424444d7adc1be3.jpeg", "https://pro.culture.ru/uploads/14b657c6cc5e070b3a0da7fbf7b44135.jpeg", "https://pro.culture.ru/uploads/c61efba70a794fa5d020ad929f9bd6cb.jpeg", "https://pro.culture.ru/uploads/fd13e9c98e25d9c8236c4672e393f56b.jpeg", "https://pro.culture.ru/uploads/27205874f58bdafbe06912bd5055218a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-04-26 14:00:00", "end": "2022-01-05 16:30:00"}}, {"id": 155011, "name": "Спектакль «Каникулы в Лукоморье»", "age": 6, "description": "<p>У Аленки летние каникулы! Первый раз приехала она к своей бабушке в гости. Выходит на станции со сказочным названием «Лукоморье» и удивляется. Оказалось, что это не просто остановка для электрички, а целое царство-государство. Да и бабушку ее на самом деле зовут не Егоровна, как ей казалось раньше, а Ягоровна. </p><p>Попала Аленка сразу же в гущу событий. Власть в Лукоморье злой Кощей захватил. А помогли ему это сделать Соловей-разбойник, Лихо одноглазое да подлая Чумичка. Пришлось бесстрашной девочке вместе со своей бабушкой и говорящим волком исправлять непорядок в царстве сказочном. Помогло ей больше всего то, что прочитала она до этого много русских народных сказок, а потому знала, когда и что делать нужно.</p>", "shortDescription": "Постановка о том, как важно знать свои родные сказки.", "min_price": 200, "max_price": 200, "link": "https://widget.afisha.yandex.ru/w/events/239167?clientKey=66e09a02-92e0-4d3f-9edc-8e7c6f4421bc&regionId=11164", "needCheck": true, "status": "accepted", "updateDate": 1638950236070, "start": 1509865200000, "end": 1644133800000, "createDate": 1503841944582, "inAccepted": true, "acceptDate": 1638178863068, "image": {"author": "Алексей Фадеев ", "name": "fb44594c34d78daa90d6f0eca60a4e7e.jpg", "realName": "2017_06_01-8295.jpg", "source": "drama3.ru"}, "photo": "https://pro.culture.ru/uploads/fb44594c34d78daa90d6f0eca60a4e7e.jpg", "gallery": ["https://pro.culture.ru/uploads/4ca94820f0cf9ac7ab9e335a02344a30.jpg", "https://pro.culture.ru/uploads/6261c18d78e4ddf9714493933a292c32.jpg", "https://pro.culture.ru/uploads/b72f62f3a8eb70287961b2b5ffac7967.jpg", "https://pro.culture.ru/uploads/027f3faea3415b1282389591e63998a4.jpg", "https://pro.culture.ru/uploads/1918ec712d28f4c52de7703311d02299.jpg", "https://pro.culture.ru/uploads/e585c699e5e98735d6d7c305a2a7f6c3.jpg", "https://pro.culture.ru/uploads/e3fad4001941945a79b17316c00562b6.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-05 07:00:00", "end": "2022-02-06 07:50:00"}}, {"id": 70454, "name": "Спектакль «Ретро»", "age": 16, "description": "<p>Не очень-то комфортно взрослой замужней дочери жить в квартире со своим отцом. Но и одного его оставить тоже нельзя, родной ведь человек. Решить эту проблему можно – женив папу. Как раз есть на примете три невесты, вполне подходящего возраста. Только как уговорить на этот шаг упрямого жениха? Это задачка не из простых!</p><p>Добрая, светлая, остроумная история о том, что все люди нуждаются в человеческом участии и понимании. Это очень важно для каждого из нас, ведь для всех старость – это будущее. И, в общем-то, не такое далекое...</p>", "shortDescription": "Постановка о будущем, которое ждет каждого.", "min_price": 200, "max_price": 200, "link": "https://widget.afisha.yandex.ru/w/events/239212?clientKey=66e09a02-92e0-4d3f-9edc-8e7c6f4421bc&regionId=11164", "needCheck": true, "status": "accepted", "updateDate": 1637729826047, "start": 1515157200000, "end": 1639844400000, "createDate": 1477674953064, "inAccepted": true, "acceptDate": 1637729826314, "image": {"author": "Алексей Фадеев ", "name": "32657d3b9532b14b9d5cc0befe89ea95.jpeg", "realName": "07_05_16-7846.jpg", "source": "drama3.ru"}, "photo": "https://pro.culture.ru/uploads/32657d3b9532b14b9d5cc0befe89ea95.jpeg", "gallery": ["https://pro.culture.ru/uploads/538928f6ac65e032f182091074ccec3c.jpg", "https://pro.culture.ru/uploads/ba59cb0f60c06035b3b3c00ccb93fdab.jpg", "https://pro.culture.ru/uploads/5f4374a900667c430298f53112ff50aa.jpg", "https://pro.culture.ru/uploads/e1ebd2113cc90c3268344593882c0036.jpg", "https://pro.culture.ru/uploads/30739905cafb63e887b2466f7f79f399.jpg", "https://pro.culture.ru/uploads/214716d3c8d8b6a34784467eea0c5625.jpg", "https://pro.culture.ru/uploads/d3afdf1ef353372686e1d191cb700676.jpeg", "https://pro.culture.ru/uploads/44c51087dfd4551b0bb28801e1880686.jpeg", "https://pro.culture.ru/uploads/48a82aa7563448d5265134893f06c7c8.jpeg", "https://pro.culture.ru/uploads/4e26c49b395ed9f0868e95394e5aa423.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-01-05 13:00:00", "end": "2021-12-18 16:20:00"}}, {"id": 58459, "name": "Спектакль «Женитьба»", "age": 12, "description": "<p>Деловая современная женщина ищет соответствующего мужчину и не может найти, а он в это время оглядывается вокруг в поисках слабой, нежной, женственной подруги. На помощь потенциальным женихам и невестам приходит брачное агентство, во времена Гоголя – сваха. Будет ли свадьба? Решится ли главный герой сделать предложение? На ком остановит свой выбор героиня спектакля? Резкое столкновение интересов, динамичное развитие сюжета – ссоры, вранье, разборки, признания в любви, муки выбора. Одним словом, авантюрная комедия по знаменитой пьесе Гоголя.</p><p>C информацией о спектакле можно ознакомиться <a href=\"http://drama3.ru/ru/performances.html?catalog=210\">здесь</a>.</p>", "shortDescription": "Классика в авантюрном прочтении.", "min_price": 200, "max_price": 300, "link": "https://widget.afisha.yandex.ru/w/events/244870?clientKey=66e09a02-92e0-4d3f-9edc-8e7c6f4421bc&regionId=11164", "status": "accepted", "updateDate": 1636478392881, "start": 1510927200000, "end": 1637943000000, "createDate": 1473501682415, "inAccepted": true, "acceptDate": 1636478392887, "image": {"author": "Алексей Фадеев ", "name": "51d100a9afa354cfdb7b362951d05b19.jpg", "realName": "26_11_15-0750.jpg", "source": "drama3.ru"}, "photo": "https://pro.culture.ru/uploads/51d100a9afa354cfdb7b362951d05b19.jpg", "gallery": ["https://pro.culture.ru/uploads/19c8ec7df3b2b73a5ea6ba0fcf22df98.jpg", "https://pro.culture.ru/uploads/2fe2b1fb8dc26ac4ac707de8b227837f.jpg", "https://pro.culture.ru/uploads/2dab06a9bd9034c1e36d009a0afa7884.jpg", "https://pro.culture.ru/uploads/040b63d6abbe3c59409f32f325f2d7be.jpg", "https://pro.culture.ru/uploads/3afa986383168a88261c52a611360c11.jpg", "https://pro.culture.ru/uploads/2b115f19985e6dca4d429db4779b434b.jpg", "https://pro.culture.ru/uploads/61f89876fe86de470ce7e5c525557621.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-17 14:00:00", "end": "2021-11-26 16:10:00"}}]}