{"1742": [{"id": 1349671, "name": "Экспозиция «Большой дом»", "age": 0, "description": "<p>Большой дом построен в 1892 году по проектам самого В. Д. Поленова. Для посетителей открыты шесть комнат.</p> <p>Портретная рассказывает о прошлом поленовского рода. В Библиотеке представлено Поленовское собрание русской живописи, появившееся благодаря установившемуся в кругу художников обычаю: обмениваться этюдами и эскизами к задуманным картинам. Столовая – музей декоративно-прикладного и русского народного искусства. В Кабинете находятся живописные работы Поленова, его круг интересов, этапы творчества.</p> <p>На втором этаже: Мастерская и Пейзажная. В Мастерской представлены восточные пейзажи Поленова, первый – графический – вариант картины «Христос и грешница» и подготовительные материалы к живописному варианту картины. Пейзажная ознакомит посетителей с пейзажными работы художника.</p> <p>Большой дом – отражение поленовского представления об устройстве мира, его гармонии, воплощенное в архитектуре и интерьерах. Мебель, детали интерьера – двери, дверные замки – сделаны были по эскизам художника.</p>", "shortDescription": "Выставка знакомит с жизнью и творчеством В. Д. Поленова, с коллекциями нескольких поколений рода.", "min_price": 150, "max_price": 350, "link": "http://polenovo.ru", "status": "accepted", "updateDate": 1633546331541, "start": 1632902400000, "end": 1767189600000, "createDate": 1632475805580, "inAccepted": true, "acceptDate": 1633546331588, "image": {"author": "Булыгин Павел", "name": "ded26c86f4f60a7ada43da7ab86a6bf9.jpeg", "realName": "01 Большой дом.JPG", "source": "www.polenovo.ru"}, "photo": "https://pro.culture.ru/uploads/ded26c86f4f60a7ada43da7ab86a6bf9.jpeg", "gallery": ["https://pro.culture.ru/uploads/95bc120df355f3937b305e6e42d0e334.jpeg", "https://pro.culture.ru/uploads/a7f519e58fb4c31067187ab4e320bbd1.jpeg", "https://pro.culture.ru/uploads/41cccacb47502eb3ce424d1e6a7ea79f.jpeg", "https://pro.culture.ru/uploads/2ee3eb81eeca59b0791fd12f83d025d7.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-29 08:00:00", "end": "2025-12-31 14:00:00"}}]}