{"13550": [{"id": 1534273, "name": "Концерт «Золотой век»", "age": 6, "description": "<p><span>Магаданский государственный музыкальный и драматический театр совместно с Магаданской областной филармонией приглашают на праздничный концерт в двух отделениях, посвященный 100-летию Московской филармонии. Для зрителей прозвучат шедевры русских и зарубежных композиторов.</span></p><p><span>Исполнители: Струнный состав симфонического оркестра Магаданского музыкального театра под руководством главного дирижера Руслана Козовчинского, а также Магаданский Русский оркестр под управлением главного дирижера Сергея Шумкова. </span></p><p><span>Солисты: Ксения Ишбердина (фортепиано), Галина Манаева (меццо-сопрано), Эльдар Тетакаев (тенор), Анастасия Горовацкая (сопрано). </span></p>", "shortDescription": "Программа к 100-летию Московской филармонии.", "min_price": 500, "max_price": 500, "link": "https://radario.ru/widgets/mobile/1120996", "status": "accepted", "updateDate": 1640126776635, "start": 1643439600000, "end": 1643445000000, "createDate": 1639542303143, "inAccepted": true, "acceptDate": 1640069506124, "image": {"author": "Голубев Сергей", "name": "800847eac230b9b98ca62c614ffbb97e.jpeg", "realName": "IMG_20210930_163107.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/800847eac230b9b98ca62c614ffbb97e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-29 07:00:00", "end": "2022-01-29 08:30:00"}}, {"id": 1534237, "name": "Спектакль «Семья Иванова»", "age": 12, "description": "<p><span>Это камерный спектакль о войне. Число зрителей – 12 человек.</span><br /></p><p>Спектакль не для массовой аудитории, а для самых искушенных ценителей сценического искусства. Зрители располагаются прямо на сцене вместе с актрисой. Действие происходит тут же, за одним общим столом. Зрители являются одновременно и соучастниками спектакля. Скупое оформление сценического пространства, количественно ограниченный реквизит создают особый нерв повествования, вовлекая зрителей вглубь этой негромкой, но пронзительной истории.</p><p><span>Режиссер – Радион Букаев (Москва).</span></p><p><span></span></p><p>Художник – Никита Сазонов (Санкт-Петербург).</p> <p>Во всех ролях задействована актриса драматической труппы <span>Марчела Стати.</span><br /></p> <p></p>", "shortDescription": "Постановка-реконструкция.", "min_price": 1000, "link": "https://radario.ru/widgets/mobile/1119682", "status": "accepted", "updateDate": 1640126747074, "start": 1643526000000, "end": 1643529600000, "createDate": 1639539018578, "inAccepted": true, "acceptDate": 1640077934423, "image": {"author": "Сергей Голубев", "name": "df6cb9bdfb85274e4238a3613e8f8e83.jpeg", "realName": "2020_06_02_0550.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/df6cb9bdfb85274e4238a3613e8f8e83.jpeg", "gallery": ["https://pro.culture.ru/uploads/18469ec50fa850b28767998785badd35.jpeg", "https://pro.culture.ru/uploads/b49f96c58ada9d889aad18c34e0066f4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-30 07:00:00", "end": "2022-01-30 08:00:00"}}, {"id": 1502951, "name": "Спектакль «Человек из Подольска»", "age": 18, "description": "<p><span>Абсурдистская, на первый взгляд, пьеса современного российского прозаика и поэта Дмитрия Данилова по мере развития действия превращается в реалистичный до кричащей натуралистичности сюжет. </span></p><p><span>Человек из Подольска попадает в одно из московских отделений полиции. Его задержали без объяснения причин. Арестант уже психологически готов к «пыткам и боли», но допрос полицейских заставляет его задуматься о смысле своей жизни, пустоте и никчемности существования в атомизированном состоянии урбанистического социума. А задающие вопросы задержанному полицейские превращаются из кровожадных и узколобых «ментов» в приветливых молодых интеллектуалов, чья миссия не в том, чтобы засадить безликого в своей невиновности человека из Подольска за решетку, а дать ему шанс, подвигнув на размышления о смысле земного бытия.</span></p>", "shortDescription": "Притча-хоррор в одном действии.", "min_price": 1000, "max_price": 1000, "link": "https://radario.ru/widgets/mobile/1111276", "status": "accepted", "updateDate": 1639347921995, "start": 1639728000000, "end": 1639731600000, "createDate": 1638507955907, "inAccepted": true, "acceptDate": 1639171100709, "image": {"author": "Сергей Голубев", "name": "7d8a9f52360cde5206f674185a40aac5.jpeg", "realName": "человек из Подольска на культурарф.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/7d8a9f52360cde5206f674185a40aac5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-17 08:00:00", "end": "2021-12-17 09:00:00"}}, {"id": 1442052, "name": "Концерт «Палитра танца»", "age": 0, "description": "<p><span>В фестивале, созвучном концерту, участвуют хореографические коллективы, представляющие учреждения культуры и дополнительного образования из Омсукчанского, Хасынского, Среднеканского, Северо-Эвенского районов Магаданской области и города Магадана. </span></p><p><span>Фестиваль собирает творческие коллективы, которые представляют разные виды танцевального искусства: народно-сценический, классический танец, спортивно-бальный, брейк-данс и другие жанры хореографии. </span></p><p><span>В заключительный концерт войдут лучшие танцевальные номера. Участникам вручат дипломы лауреатов и подарки.</span> </p>", "shortDescription": "Заключительный концерт в рамках музыкального фестиваля.", "min_price": 300, "link": "https://radario.ru/widgets/mobile/1060133", "status": "accepted", "updateDate": 1638225310147, "start": 1638345600000, "end": 1638352800000, "createDate": 1636525283985, "inAccepted": true, "acceptDate": 1638169064083, "image": {"author": "Сергей Голубев", "name": "0c4a1d42918780c8fab2284a0f0617f2.jpeg", "realName": "2018_10_12_9999_1013.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/0c4a1d42918780c8fab2284a0f0617f2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-01 08:00:00", "end": "2021-12-01 10:00:00"}}, {"id": 1374117, "name": "Экскурсия «Путешествие в закулисье»", "age": 0, "description": "<p> Театральное Закулисье манит своей тайной и загадкой. Как рождается спектакль? Как артисты репетируют свои роли? Как их гримируют, одевают, как подбирают парики, наклеивают усы, бороды? Каким бывает реквизит, как машинисты сцены ставят декорации? А как осветители и звукорежиссеры настраивают свою аппаратуру, чтобы спектакль заиграл всеми красками? Как музыканты театрального оркестра сыгрываются в репетиционном классе, какие существуют приметы и обычаи у актеров? Обо всем этом и многом другом посетители театра могут узнать в тематической экскурсии. Магаданский музыкальный и драматический театр предлагает разные формы и виды погружения в волшебный мир искусства. Посетители экскурсий могут увидеть сцену с другой стороны, пройти по служебным лестницам театра, заглянуть в гримерные комнаты артистов, а могут и прикоснуться к различным театральным профессиям. И возможно, это знакомство приведет кого-нибудь из любознательной публики в профессию служителя Мельпомены. В этом году историческому зданию Магаданского музыкального и драматического театра исполняется 80 лет. Об этой круглой дате тоже поговорим с гостями. </p>", "shortDescription": "Экскурсия по самым интересным и историческим местам в театре.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/977805", "status": "accepted", "updateDate": 1634031198643, "start": 1633579200000, "end": 1638248400000, "createDate": 1633576917117, "inAccepted": true, "acceptDate": 1634031198655, "image": {"author": "Сергей Голубев", "name": "ada4a1aed8fbfe628e0859b60d8ac5e8.jpeg", "realName": "40186030-0fa9-418b-a931-445a7cc40e2b.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/ada4a1aed8fbfe628e0859b60d8ac5e8.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-07 04:00:00", "end": "2021-11-30 05:00:00"}}, {"id": 1371512, "name": "Спектакль «Небесный тихоход»", "age": 12, "description": "<p><span>Музыкальная комедия «Небесный тихоход» – яркое, красочное зрелище, созданное по мотивам классического советского кинофильма, с массовыми сценами, запоминающимися мелодиями, пронизанное весенними настроениями и любовью, выдержанное в мажорных, радостных тонах. Музыкальная комедия «Небесный тихоход» в постановке главного режиссера театра, заслуженной артистки России Марии Леоновой, перенесет зрителей в героическую и славную эпоху сороковых годов прошлого века, где наряду с военными подвигами, бесстрашием и мужеством советских летчиков, находилось время и любви, и нежным, романтическим песням, и лихой, безудержной отваге. Востребованный у публики жанр отечественной оперетты, впитавшей в себя лучшие традиции европейской и русской музыки, дарит зрителям радость общения со своими любимыми артистами. Для артистов Магаданского театра и публики «Небесный тихоход» это не только яркая новинка репертуара, а поистине громкое события в культурном пространстве Колымы!</span></p>", "shortDescription": "Музыкальная комедия.", "min_price": 500, "max_price": 1100, "link": "https://radario.ru/widgets/mobile/961469", "status": "accepted", "updateDate": 1633559610066, "start": 1638082800000, "end": 1638090000000, "createDate": 1633499599581, "inAccepted": true, "acceptDate": 1633559610075, "image": {"author": "Сергей Голубев", "name": "9e0f1dec85f6443790f6e328e3139338.jpeg", "realName": "2020_12_22_9999_150.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/9e0f1dec85f6443790f6e328e3139338.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-28 07:00:00", "end": "2021-11-28 09:00:00"}}, {"id": 1371409, "name": "Концерт «Презентация рояля August Förster»", "age": 12, "description": "<p><span>Концерт лауреата международных конкурсов Ксении Ишбердиной в сопровождении симфонического оркестра театра под управлением главного дирижера МГМДТ Руслана Козовчинского. Программа концерта составлена из произведений признанных классиков академической музыки. Зрители услышат концертную обработку арии Фигаро для фортепиано из оперы «Севильский цирюльник» Дж. Россини, «Мефисто-вальс №1» Ф. Листа и «Концерт для фортепиано с оркестром №23» В.А. Моцарта. Рояль, на котором будут исполнены эти произведения, был приобретен на средства из областного бюджета. И это первая замена инструмента в МГМДТ за последние полвека. Уникальный инструмент ручной сборки, изготовленный в Германии на знаменитой фабрике «Аугуст Ферстер», имеющей более чем полуторавековую историю – подарок губернатора С. Носова и правительства Магаданской области. До сего дня в Магадане лишь в областной филармонии был похожий концертный рояль, клавиш которого касались лишь пальцы самых достойных исполнителей. Отныне и в театре появился свой легендарный «королевский инструмент». И первой исполнительницей на нем станет лауреат международных конкурсов Ксения Ишбердина.</span></p>", "shortDescription": "Выступит Ксения Ишбердина.", "min_price": 200, "max_price": 300, "link": "https://radario.ru/widgets/mobile/955548", "status": "accepted", "updateDate": 1633559619940, "start": 1634968800000, "end": 1634972400000, "createDate": 1633494775686, "inAccepted": true, "acceptDate": 1633559619946, "image": {"author": "Сергей Голубев", "name": "68b0d0170b3d518b39f5ba5369763450.jpeg", "realName": "IMG_20210930_163107.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/68b0d0170b3d518b39f5ba5369763450.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-23 06:00:00", "end": "2021-10-23 07:00:00"}}, {"id": 1362901, "name": "Оперетта «Бабий бунт»", "age": 12, "description": "<p> История о том, как женщины одного из донских хуторов решили проучить своих нерадивых мужей и женихов не просто перекликается с древнегреческой комедией, а является «вечным сюжетом» древнего соперничества охотников и собирательниц плодов, мужчин и женщин. </p><p>И так же как афинским воинам две с половиной тысячи лет назад, донским казакам пришлось самим заниматься хозяйством, варить обед, стирать и воспитывать детей. Это озорная, яркая, классическая советская оперетта наполнена искрометным юмором станичников, замечательными мелодиями и яркими, самобытными характерами персонажей. </p>", "shortDescription": "Юмористическая постановка.", "min_price": 500, "max_price": 1100, "link": "https://radario.ru/widgets/mobile/951639", "status": "accepted", "updateDate": 1636949905046, "start": 1636704000000, "end": 1638613800000, "createDate": 1633067569676, "inAccepted": true, "acceptDate": 1636607147896, "image": {"author": "Сергей Голубев", "name": "e12098a7aacf1ae4810189969a4a6909.jpeg", "realName": "IMG_20191029_174729-01.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/e12098a7aacf1ae4810189969a4a6909.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-12 08:00:00", "end": "2021-12-04 10:30:00"}}, {"id": 1362892, "name": "Спектакль «Подлинная история фрекен Хильдур Бок, ровесницы века»", "age": 16, "description": "<p>«Подлинная история Хильдур Бок» – это неожиданная и полная перипетий жизнь женщины, прошедшей две войны и повидавшей на своем веку многое. Какова истинная Фрекен Бок, откуда взялся Карлсон и что происходило «за кадром» общеизвестных фактов – все это в новом спектакле по пьесе Олега Михайлова, пронзительном, вызывающем порой смех, порой слезу соучастия и сострадания.</p><p>Это, по сути, исповедь ровесницы века, смешной и забавной старухи Хильдур Бок, чье живое воображение сохранило гораздо дольше, чем у выросшего Малыша, образ живого и непосредственного толстячка с мотором. Эта пьеса о любви, самопожертвовании, силе и желании жить и мечтать. Жить, несмотря ни на что. Жить не за, а вопреки!</p>", "shortDescription": "Вся правда без антракта.", "min_price": 600, "max_price": 600, "link": "https://radario.ru/widgets/mobile/1119680", "needCheck": true, "status": "accepted", "updateDate": 1639633185847, "start": 1636617600000, "end": 1643360400000, "createDate": 1633067306567, "inAccepted": true, "acceptDate": 1639547907767, "image": {"author": "Сергей Голубев", "name": "39bbfff3e187c277123f21c5dd3eee1e.jpeg", "realName": "20210326-001.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/39bbfff3e187c277123f21c5dd3eee1e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-11 08:00:00", "end": "2022-01-28 09:00:00"}}, {"id": 1362848, "name": "Спектакль «Безумный день, или женитьба Фигаро»", "age": 12, "description": "<p><span>Давно ставшая классикой пьеса французского драматурга Пьера Бомарше была написана в конце XVIII века. Все события этой комедии положений с остросоциальным подтекстом происходят в течение одного дня. </span></p><p><span>Главный персонаж сюжетной интриги – Фигаро, домоправитель графа Альмавивы, остроумный и находчивый плут – бывший цирюльник из Севильи. Тот самый, кто помог в свое время графу жениться на девушке, которой не разрешал выходить замуж ее опекун. В награду за эту помощь граф Альмавива делает Фигаро своим домоправителем. И уже в доме своего хозяина Фигаро планирует собственную свадьбу. Однако любвеобильный, распутный аристократ «внезапно» вспомнил об одном давнем феодальном обычае… </span></p><p><span>Для его слуги Фигаро день собственной свадьбы становится безумным, но все преграды на пути влюбленных будут сметены талантливым, энергичным и изобретательным плутом. Зрителей ждет яркая зрелищная комедия с занимательной интригой, живостью характеров, стремительностью действия, искрометным фейерверком острот, песнями и танцами. </span></p>", "shortDescription": "Комедия в двух действиях.", "min_price": 500, "max_price": 1100, "link": "https://radario.ru/widgets/mobile/951634", "needCheck": true, "status": "accepted", "updateDate": 1639352223565, "start": 1636182000000, "end": 1640342400000, "createDate": 1633066066341, "inAccepted": true, "acceptDate": 1633413537820, "image": {"author": "Сергей Голубев", "name": "818462e004c7bc5e9904db0d85ffa49d.jpeg", "realName": "2018_11_25_9999_113.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/818462e004c7bc5e9904db0d85ffa49d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-06 07:00:00", "end": "2021-12-24 10:40:00"}}, {"id": 1322195, "name": "Выставка «Линия чувств»", "age": 18, "description": "<p>Выставка работ заслуженного художника России Владимира Мягкова. В экспозиции будут представлены около 30 работ, созданных автором за более чем 10 лет, раскрывающие одну из граней творчества художника и объединенные одной тематикой. Несколько диптихов, серий работ и отдельные произведения посвящены поиску гармонии и красоты через воплощение женственности как одухотворяющей силы вселенной, наполняющей бытие. Основным инструментом изобразительного языка художника является линия, именно ей он чувствует, постигает и творит свой мир, само название выставки «Линия чувств» говорит именно об этом. Интересна и сама техника исполнения – сочетание сверкающих металлическим блеском поверхностей и случайных пятен локального цвета и тона, придающие произведению непредсказуемое звучание в зависимости от освещения и угла зрения. Это – авторская техника художника, в которой он создает свои произведения. Некоторые работы, представленные на этой выставке, уже были экспонированы на выставках разного ранга в России, снискали заинтересованность и внимание зрителей и были отмечены дипломами.</p>", "shortDescription": "Работы В. Мягкого.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/877839", "status": "accepted", "updateDate": 1631854058128, "start": 1631934000000, "end": 1633849200000, "createDate": 1631236625492, "inAccepted": true, "acceptDate": 1631854058152, "image": {"author": "Максим Николайчук", "name": "2b550b06f7502a970ff2cccf44eca615.jpeg", "realName": "Фасад_.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/2b550b06f7502a970ff2cccf44eca615.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-18 03:00:00", "end": "2021-10-10 07:00:00"}}, {"id": 1322187, "name": "Спектакль «Комната невесты»", "age": 12, "description": "<p>Спектакль-лаборатория. Все персонажи этой пьесы – женщины. Невеста, ее мать, сестра, подруга, регистратор ЗАГСа, мама жениха все собираются в комнате невесты перед регистрацией. События пьесы разворачиваются в ожидании исчезнувшего жениха, когда присутствующие выясняют отношения, вскрывают прежние обиды, со страхом ждут будущее. Тревога за судьбу сестры и дочери, зависть, ревность, боязнь матери остаться одной, несовместимость семей невесты и жениха, любопытство посторонних – все это сплетается в трагикомический клубок. Студентам колледжа, будущим режиссерам, предстояло адаптировать ее к своему видению, характерам и жанру «Гротеск с элементами детектива». Драматическая комедия пополам с мелодрамой стала яркой галереей характеров и страстей. Пусть пока все несовершенно, но у студенческой постановки есть стиль, страстное желание передать зрителям все грани человеческих характеров через призму театрального жанра.</p>", "shortDescription": "По пьесе Валентина Красногорова.", "min_price": 500, "max_price": 500, "link": "https://radario.ru/widgets/mobile/877838", "status": "accepted", "updateDate": 1631854074067, "start": 1632553200000, "end": 1632556800000, "createDate": 1631232787676, "inAccepted": true, "acceptDate": 1631854074082, "image": {"author": "Сергей Голубев", "name": "5f1715073fe0774f8e49b31d264e9464.jpeg", "realName": "5DM47312.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/5f1715073fe0774f8e49b31d264e9464.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 07:00:00", "end": "2021-09-25 08:00:00"}}, {"id": 1263057, "name": "Программа «Волшебные превращения»", "age": 0, "description": "<p><span>Как\n        превратить молодого человека в старика? Что нужно, чтобы скрыть возрастные\n        морщины и омолодить артиста? Как нанести характерный грим, создать образ\n        сказочного персонажа? Как правильно\n        наклеить усы, бороду, бакенбарды, парик? Как с помощью грима изменить человека\n        до неузнаваемости, изменить ему цвет кожи, разрез глаз, не прибегая при этом к\n        хирургическому вмешательству, а просто сделать использовать краски и кисточки?\n        А как сделать из здорового артиста, работающего образ раненного в бою солдата,\n        реально выглядящего калеку, с открытыми ранами, обливающегося кровью? Все это\n        позволяет искусство гримеров и парикмахеров. Магаданский музыкальный и\n        драматический театр предлагает специальный мастер-класс для любителей театра.\n        Возможно это поможет им для работы в любительских театральных студиях, а может\n        быть, кто-то захочет пройти обучение в Магаданском колледже искусств, а\n        впоследствии стать профессионалом в гримерном и парикмахерском цехах театра.</span></p>", "shortDescription": "Знакомство с работой и мастер-класс от гримерно-постижерного цеха.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814990", "status": "accepted", "updateDate": 1629557073298, "start": 1630458000000, "end": 1632967200000, "createDate": 1628572921277, "inAccepted": true, "acceptDate": 1629784348649, "image": {"author": "Сергей Голубев", "name": "eac18003bd94fe8628d942ed75a4aef1.jpeg", "realName": "1614f66a-6ac3-41ae-9a82-3cb2fb7b96ea.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/eac18003bd94fe8628d942ed75a4aef1.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-01 01:00:00", "end": "2021-09-30 02:00:00"}}, {"id": 1263041, "name": "Занятие «Кто от шпильки до булавки»", "age": 0, "description": "<p><span>Кто одевает и обувает артистов, дает им в руки весь необходимый реквизит? Конечно, это мастера бутафорского и швейного цехов. Не только одежду шьют для актеров, но создают мельчайшие и самые необходимые вещи, которые используют артисты на сцене. Это может быть сценическое оружие богатыря, меч, выточенный из дерева, но покрытый особой краской, так, что издали его не отличишь от настоящего булата, или пирожки, которые так и просятся в рот, но изготовлены они из поролона и покрашены так, что выглядят вполне натурально. Конечно, если на сцене идет настоящее застолье, какая-то часть реквизита – это настоящая еда, чтобы артисты могли более реалистично играть пирующих. Но основные блюда изготовлены мастерами-бутафорами. А уж костюмы всех эпох и времен, чтобы их изготовить надо приложить очень много старания. Сначала художник-постановщик изучает эпоху и рисует эскизы, потом подбирается соответствующая ткань и шьется удобный для актера костюм. </span></p><p><span>Магаданский театр проводит мастер-классы для всех желающих освоить азы профессии театральной швеи или бутафора. Это очень увлекательный процесс!</span></p>", "shortDescription": "Мастер-классы от бутафорского и швейного цехов.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814987", "status": "accepted", "updateDate": 1629573266573, "start": 1630627200000, "end": 1632790800000, "createDate": 1628572491807, "inAccepted": true, "acceptDate": 1629784374767, "image": {"author": "Сергей Голубев", "name": "3443e4f080b72a2f55ff91aac66b461e.jpeg", "realName": "5fa66bb1-156a-4630-9584-4e8d4c4b97dd.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/3443e4f080b72a2f55ff91aac66b461e.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-03 00:00:00", "end": "2021-09-28 01:00:00"}}, {"id": 1263015, "name": "Лекция «Техномир театра»", "age": 0, "description": "<p><span>Полноценное театральное представление немыслимо без современных возможностей световой и звукоусилительной аппаратуры. Режиссеры активно используют не только традиционные софиты с различными светофильтрами, или звуковые колонки и микрофоны, но и миниатюрные радиомикрофоны для усиления голоса артиста, скрытые незаметно на теле, а также разнообразные шумовые и звуковые эффекты. А звуковые колонки расположены в театре, как в хорошем кинотеатре по всему периметру зала, создавая объемный звук. Современная линейка световой аппаратуры позволяет создавать всевозможные эффекты и решать самые неординарные решения световой партитуры спектакля. Тематическая лекция с практическим знакомством со всеми возможностями светового и звукового оборудования позволит не только окунуться в закулисный мир посетителям, но, возможно, кто-то из молодежи захочет приобщиться к нему поближе, а пройдя обучение в Магаданском колледже искусств на отделении звукорежиссуры, стать специалистом в этом деле и прийти на работу в театр.</span></p>", "shortDescription": "Знакомство с оборудованием сцены.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814986", "status": "accepted", "updateDate": 1629699490557, "start": 1632110400000, "end": 1632718800000, "createDate": 1628571416864, "inAccepted": true, "acceptDate": 1629930427871, "image": {"author": "Сергей Голубев", "name": "d3b60ac43d87c57959ca492e6434bd0e.jpeg", "realName": "5fa66bb1-156a-4630-9584-4e8d4c4b97dd.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/d3b60ac43d87c57959ca492e6434bd0e.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-20 04:00:00", "end": "2021-09-27 05:00:00"}}, {"id": 1262989, "name": "Лекция «Театральный пилигрим»", "age": 0, "description": "<p><span> Магаданский музыкальный и драматический театр за всю свою историю часто принимал на своей сцене приезжие коллективы из других городов, да и сам нередко выезжал на гастроли. В последние годы гастрольная деятельность в Магадане только увеличивается. Не только провели несколько знаковых гастролей в других городах, с успехом участвовали во Всероссийских театральных фестивалях, но и принимали у себя ведущие театры из Ярославля, Якутска, Хабаровска, Благовещенска, Москвы, Екатеринбурга, Лесосибирска, Барселоны, Вологды и других городов России и зарубежья. Также на магаданской сцене прошли за последние три года два Всероссийских фестиваля-школы «Территория. Магадан», Всероссийский фестиваль «Свет лагерной рампы», режиссерские лаборатории, в рамках которых были за недельный срок поставлены черновые эскизы спектаклей, которые потенциально могут пополнить репертуар. Со всеми этими разнообразными гастрольно-фестивальными маршрутами и знакомит посетителей лекция «Театральный пилигрим».<span> </span><span> </span></span></p>", "shortDescription": "Посетители узнают историю гастролей театра и какие театры выступали на его сцене.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814985", "status": "accepted", "updateDate": 1629699694613, "start": 1632369600000, "end": 1632373200000, "createDate": 1628570464974, "inAccepted": true, "acceptDate": 1629930435228, "image": {"author": "Сергей Голубев", "name": "372281b781fa06f6ba75e0d97926490a.jpeg", "realName": "40186030-0fa9-418b-a931-445a7cc40e2b.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/372281b781fa06f6ba75e0d97926490a.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-09-23 04:00:00", "end": "2021-09-23 05:00:00"}}, {"id": 1262875, "name": "Программа «Блог-тур»", "age": 0, "description": "<p><span>Журналистика 21 века включает в себя не только «мейнстримовые СМИ», традиционные газеты, радио и ТВ, но и интернет-журналистику, творчество современных блогеров. Это более свободное и непредвзятое мнение, которое может отличаться от стандартов и официальной позиции государственных СМИ, а может и искренне заблуждаться в своем стремлении раскрыть самые глубинные тайны того или иного явления. В традиционной журналистике разделы искусствоведение и театроведение – это отдельные жанры. Журналисты, пишущие очерки или снимающие телевизионные программы о театре, как правило, имеют специальное образование и опыт работы. Независимые блогеры зачастую не владеют даже элементарным понятийным аппаратом и терминологией. Вот почему столь важно для них погружение в стихию театрального Закулисья, знакомство с работой различных театральных профессий и цехов: декорационного, гримерно-пастежерного, реквизиторского, а также осветительного, звукорежиссерского и прочих специфических служб, обеспечивающих работу артистов на сцене, без чего, собственно говоря, театр не может существовать. Жизнь театра «изнутри» не менее увлекательна и интересна, нежели сами спектакли и жизнь актеров на сцене в лучах софитов.</span></p>", "shortDescription": "Знакомство блогеров с театром.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814980", "status": "accepted", "updateDate": 1629187626812, "start": 1630987200000, "end": 1630990800000, "createDate": 1628556134931, "inAccepted": true, "acceptDate": 1629416143352, "image": {"author": "Сергей Голубев", "name": "7b58090f3250a9315704985b9f28b5de.jpeg", "realName": "KPA_9694.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/7b58090f3250a9315704985b9f28b5de.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-09-07 04:00:00", "end": "2021-09-07 05:00:00"}}, {"id": 1262874, "name": "Игра «Историческое странствие»", "age": 0, "description": "<p><span>Чем отличается «Женитьба Фигаро» П. Бомарше (спектакль, который готовится к постановке в Магаданском театре осенью 2021 г.), от «Женитьбы Бальзаминова» (точнее мюзикла «Ах, похищение» по мотивам этой пьесы А. Островского, который был поставлен на малой сцене в 2019 г.)? О чем повествует трагическая опера «Боярыня Вера Шелога», с каким историческим периодом она связана, в чем ее основной конфликт? Каждый из спектаклей, идущих на магаданских основной и малой сценах, имеет свою предысторию и тот исторический фон, на котором разворачивается действие. Почему режиссер-постановщик классической оперетты И. Кальмана «Королева чардаша» несколько осовременил историю Сильвы? Как выдающийся советский писатель Алексей Толстой, известный своими эпическими романами «Петр Первый», «Хождение по мукам», фантастическими произведениями и детскими сказками, написал остросатирическую, антибуржуазную пьесу «Делец», ведь место и время действия в ней – это Веймарская Германия накануне прихода к власти Гитлера? Обо всех подобных исторических параллелях и коллизиях рассказывает посетителям Магаданского театра увлекательная игра, в которой даже знатоки истории театра могут прийти в замешательство или не знать отдельных тонкостей театрального искусства. </span></p>", "shortDescription": "Игра для знатоков истории театра.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814979", "status": "accepted", "updateDate": 1629902215090, "start": 1630641600000, "end": 1633064400000, "createDate": 1628555171856, "inAccepted": true, "acceptDate": 1629930442350, "image": {"author": "Сергей Голубев", "name": "c9687e9c5afa3776eeffcb5403789930.jpeg", "realName": "8.JPG", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/c9687e9c5afa3776eeffcb5403789930.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-03 04:00:00", "end": "2021-10-01 05:00:00"}}, {"id": 1262872, "name": "Встреча «Квест-круиз»", "age": 0, "description": "<p>Первым делом зрители сталкиваются с работниками гардероба, куда сдают верхнюю одежду. Но также театр может начинаться с самых разных рабочих мест. Это и оркестровая яма, точнее, класс для музыкальных репетиций, балетный класс, вокальный класс, столярно-слесарная мастерская, где изготавливают декорации, шляпная мастерская и пошивочный цех, где изготавливают костюмы для артистов. Это множество самых разнообразных и уникальных по-своему мест, в которых трудятся невидимые публике, но очень важные специалисты. Чтобы лучше узнать театр, его изнаночную часть, необходимо не только познакомиться с театральными цехами, но и прочитать статьи и книги основоположников русского театра, быть знакомым с различными режиссерскими методами, с творчеством Станиславского, Мейерхольда, Таирова, Эфроса, Дикого, прочитать основные пьесы, как зарубежного классического, так и отечественного репертуара. Интерактивная игра «Квест – круиз» ориентирована прежде всего на студентов Магаданского колледжа искусств, а также Северо-Восточного государственного университета. Из первых, возможно, в будущем придет пополнение в театр, а из вторых, студентов отделения журналистики, вырастут будущие театроведы.</p>", "shortDescription": "Погружение в игру с вопросами о театре.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814978", "status": "accepted", "updateDate": 1629186779750, "start": 1630468800000, "end": 1630472400000, "createDate": 1628554744264, "inAccepted": true, "acceptDate": 1629416159660, "image": {"author": "Сергей Голубев", "name": "b4bed1605563620d5647055c312bb660.jpeg", "realName": "1e28afd6-4e2d-4aa0-955b-79bc73158354.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/b4bed1605563620d5647055c312bb660.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-09-01 04:00:00", "end": "2021-09-01 05:00:00"}}, {"id": 1262869, "name": "Ночь театров в Магаданском государственном музыкальном и драматическом театре", "age": 0, "description": "<p><span>Совместное мероприятие Магаданского государственного музыкального и драматического театра и Магаданского государственного колледжа искусств (студенты отделения «Самодеятельное художественное творчество»). В ходе погружения в историю Магаданского театра студенты могут на практике ощутить себя в роли ссыльных артистов театра, попадавших на Колыму в период с 1930-х до начала 1950-х г.г. за различные уголовные и политические преступления, в том числе: «измену Родине», «сотрудничество с врагом во время Великой Отечественной войны», «шпионаж и диверсии». </span></p>", "shortDescription": "Представление о прошлом Магаданского театра.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814977", "status": "accepted", "updateDate": 1629186698710, "start": 1636020000000, "end": 1636023600000, "createDate": 1628553223481, "inAccepted": true, "acceptDate": 1629416162793, "image": {"author": "Сергей Голубев", "name": "18f33ed57602d4a52e031166c07a516b.jpeg", "realName": "DSC_0874.JPG", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/18f33ed57602d4a52e031166c07a516b.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-11-04 10:00:00", "end": "2021-11-04 11:00:00"}}, {"id": 1260746, "name": "Экскурсия «Театральный вояж»", "age": 0, "description": "<p>Магаданский музыкальный и драматический театр предлагает разные формы и виды погружения в волшебный мир искусства. Посетители экскурсий могут увидеть сцену с другой стороны, пройти по служебным лестницам театра, заглянуть в гримерные комнаты артистов, а могут и прикоснуться к различным театральным профессиям. В увлекательном путешествии будет:</p><p></p><p></p><ul><li>посещение вокального класса во время репетиции вокалистов;</li><li>посещение балетного класса во время репетиции балета;</li><li>посещение репетиций артистов на сцене.&nbsp; &nbsp; &nbsp; &nbsp;</li></ul>", "shortDescription": "Знакомство с творческими цехами театра.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/814683", "status": "accepted", "updateDate": 1629121553588, "start": 1629072000000, "end": 1632963600000, "createDate": 1628483426324, "inAccepted": true, "acceptDate": 1629416166484, "image": {"author": "Сергей Голубев", "name": "71bce6c133447f3e4d66446aaacfb3ac.jpeg", "realName": "5fa66bb1-156a-4630-9584-4e8d4c4b97dd.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/71bce6c133447f3e4d66446aaacfb3ac.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-08-16 00:00:00", "end": "2021-09-30 01:00:00"}}, {"id": 1257410, "name": "Экскурсия «Путешествие в закулисье»", "age": 0, "description": "<p> Театральное Закулисье манит своей тайной и загадкой. Как рождается спектакль? Как артисты репетируют свои роли? Как их гримируют, одевают, как подбирают парики, наклеивают усы, бороды? Каким бывает реквизит, как машинисты сцены ставят декорации? А как осветители и звукорежиссеры настраивают свою аппаратуру, чтобы спектакль заиграл всеми красками? Как музыканты театрального оркестра сыгрываются в репетиционном классе, какие существуют приметы и обычаи у актеров? Обо всем этом и многом другом посетители театра могут узнать в тематической экскурсии. Магаданский музыкальный и драматический театр предлагает разные формы и виды погружения в волшебный мир искусства. Посетители экскурсий могут увидеть сцену с другой стороны, пройти по служебным лестницам театра, заглянуть в гримерные комнаты артистов, а могут и прикоснуться к различным театральным профессиям. И возможно, это знакомство приведет кого-нибудь из любознательной публики в профессию служителя Мельпомены. В этом году историческому зданию Магаданского музыкального и драматического театра исполняется 80 лет. Об этой круглой дате тоже поговорим с гостями. </p>", "shortDescription": "Экскурсия по самым интересным и историческим местам в театре.", "min_price": 150, "max_price": 150, "link": "https://radario.ru/widgets/mobile/815595", "status": "accepted", "updateDate": 1629285407306, "start": 1630468800000, "end": 1632978000000, "createDate": 1628230115209, "inAccepted": true, "acceptDate": 1629416191079, "image": {"author": "Сергей Голубев", "name": "ed9367241455f642f28ba5398c7b596e.jpeg", "realName": "40186030-0fa9-418b-a931-445a7cc40e2b.jpg", "source": "mmdtt.ru"}, "photo": "https://pro.culture.ru/uploads/ed9367241455f642f28ba5398c7b596e.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-09-01 04:00:00", "end": "2021-09-30 05:00:00"}}, {"id": 1232255, "name": "Моноспектакль «Научи меня жить»", "age": 12, "description": "<p>Это не творческая встреча, не концерт – это именно моноспектакль, полноценное театральное действо, продуманная и искусно сложенная мозаика из музыки, поэзии и прозы, сопровождающаяся мастерской звуковой и световой партитуры, выдающимся видеорядом. Это спектакль, в котором актер остается один на один с публикой и открывает свою душу в этом диалоге.</p> <p>В программе: стихи и проза Д. Самойлова, А. Вертинского, В. Маяковского, Р. Рождественского, Б. Пастернака и др. Песни советских и российских композиторов.</p> <p>Максим Аверин из тех артистов, кто ведет за собой зрителя, находя в нем искреннего слушателя и собеседника. Убедительная и положительная энергия, излучаемая актером, дарит вдохновение и мечту, проникая в самое сердце.</p>", "shortDescription": "Авторская постановка Максима Аверина.", "min_price": 2000, "max_price": 4000, "link": "https://radario.ru/widgets/time-table?roundtripData=%7B%22topHeight%22%3A651%7D&groupId=19498#newWidget", "status": "accepted", "updateDate": 1628769265685, "start": 1631088000000, "end": 1631181600000, "createDate": 1626931021588, "inAccepted": true, "acceptDate": 1629073804889, "image": {"author": "Автор неизвестен", "name": "edda0a4f1bd537e2dac605dec04239e8.jpeg", "realName": "large_6.jpg", "source": "a-a-ah.ru"}, "photo": "https://pro.culture.ru/uploads/edda0a4f1bd537e2dac605dec04239e8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-08 08:00:00", "end": "2021-09-09 10:00:00"}}, {"id": 1043366, "name": "Спектакль «Дамский портной, или Красиво шить не запретишь»", "age": 12, "description": "<p>Пьеса популярного во второй половине XX века французского драматурга Жоржа Фейдо «Дамский портной» нашла свой адрес на магаданской сцене. Состоится премьера мюзикла А. Журбина по либретто Г. Спектора и Г. Геловани «Дамский портной, или Красиво шить не запретишь».</p><p>Небольшая любовная интрижка перерастает в лихо закрученный сюжет, где есть все – пикантные ситуации и нелепые обстоятельства, в которых молодому легкомысленному доктору Мулино приходится играть роль дамского портного. При этом все остальные острохарактерные персонажи пьесы настолько заврались и запутали друг друга, что им самим нисколько не легче, чем главному герою.</p>", "shortDescription": "Эта комедия о том, как просто оказаться в глупом положении, если вовремя не отказаться от лжи.", "min_price": 300, "max_price": 900, "link": "https://radario.ru/widgets/mobile/951752", "needCheck": true, "status": "accepted", "updateDate": 1637016043167, "start": 1618729200000, "end": 1638694800000, "createDate": 1617926199543, "inAccepted": true, "acceptDate": 1636607987646, "image": {"author": "Сергей Голубев", "name": "0e5037b71e81908e4c4955badc3a0bb9.jpeg", "realName": "5DM42803.JPG", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/0e5037b71e81908e4c4955badc3a0bb9.jpeg", "gallery": ["https://pro.culture.ru/uploads/951bbef70a6350ede565b44b8345edfc.jpeg", "https://pro.culture.ru/uploads/abfc490b43a56908f705b283ef8df3bd.jpeg", "https://pro.culture.ru/uploads/4958eba7ba26bca1a2c4a7861aba1c9b.jpeg", "https://pro.culture.ru/uploads/fc17e139604de359d11364210f153bfb.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-18 07:00:00", "end": "2021-12-05 09:00:00"}}, {"id": 1034628, "name": "Спектакль «Невидимые друзья»", "age": 12, "description": "<p>Школьнице Люси кажется, что ее не понимают дома. Родители заняты исключительно своими проблемами, а старший брат не снимает наушников MP3-плеера. Обидевшись на своих родителей, она позвала другую, волшебную семью. Реальность недостаточно хороша для рассерженной Люси, и она получает все, о чем только может мечтать девочка-подросток: восхитительно совершенную подругу, неотразимого брата, заботливого и внимательного отца, сияющий праздник и даже возможность колдовать. Но сможет ли идеальная семья стать родной для нее, сможет ли Люси стать частью волшебного мира?</p><p>Эта трогательная и добрая история о воспитании чувств, взрослении ребенка, трудной науке прощать, принимать и любить родных людей.</p>", "shortDescription": "Комедия в двух действиях о жизни девочки-подростка.", "min_price": 300, "max_price": 900, "link": "https://radario.ru/widgets/mobile/1119665", "needCheck": true, "status": "accepted", "updateDate": 1639633033658, "start": 1618642800000, "end": 1642235400000, "createDate": 1617665793689, "inAccepted": true, "acceptDate": 1639550544971, "image": {"author": "Сергей Голубев", "name": "28db2193eeddec34480113d14414a4a6.jpeg", "realName": "20191207-0004.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/28db2193eeddec34480113d14414a4a6.jpeg", "gallery": ["https://pro.culture.ru/uploads/0ecec86f50ae135225557c45990b7f00.jpeg", "https://pro.culture.ru/uploads/1a8b7f175f067e7a497ba68a4ea0b8e4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-17 07:00:00", "end": "2022-01-15 08:30:00"}}, {"id": 926019, "name": "Спектакль «Ах, похищение»", "age": 16, "description": "<p>Невыразимая пошлость царит в повадках всех героев этого спектакля. Она проявляется не только в поведении московских дамочек, бесстыдно флиртующих с главным пошляком этой комедии – Бальзаминовым, но, прежде всего, в его шальной головушке. Мещанство разъедает человеческую душу и ум. Обыватели, ничего из себя не представляющие, завистливые и бестолковые, но воображающие, что обладают «благородными чувствами», рьяно жаждут власти. И не просто власти, а абсолютной. </p><p>Режиссер-постановщик – Денис Радченко (г. Оренбург). Музыкальный руководитель – Вячеслав Карякин. Художник-постановщик – Илона Боксер (г. Москва). Концертмейстер – Ксения Ишбердина. Главный дирижер – Руслан Козовчинский. Главный режиссер – заслуженная артистка России Мария Леонова.</p>", "shortDescription": "Музыкальная комедия в двух действиях.", "min_price": 600, "max_price": 600, "link": "https://radario.ru/widgets/mobile/970604", "needCheck": true, "status": "accepted", "updateDate": 1636609874597, "start": 1613199600000, "end": 1639816200000, "createDate": 1612416473755, "inAccepted": true, "acceptDate": 1636609874757, "image": {"author": "Сергей Голубев", "name": "f691dedcab5b1b48b3a88f6408f603c5.jpeg", "realName": "5DM47098.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/f691dedcab5b1b48b3a88f6408f603c5.jpeg", "gallery": ["https://pro.culture.ru/uploads/1ead1094576f1d2973de3200473b5571.jpeg", "https://pro.culture.ru/uploads/1276147f7db6d6bc69152f99106b2635.jpeg", "https://pro.culture.ru/uploads/ae0602eef3e13f22ee2f218aa2be5ae3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-13 07:00:00", "end": "2021-12-18 08:30:00"}}, {"id": 915062, "name": "Спектакль «Дура и дурочка»", "age": 16, "description": "<p>Верите ли вы в сказку? В то, что в современном мире, где все затурканы бытом и суетой, вдруг появится мудрая и добрая фея? Да не где-нибудь, а в обычной забегаловке, где современная Золушка протирает тряпкой граненые стаканы и устало елозит по затоптанному полу шваброй. Да и старая фея больше смахивает не на могущественную волшебницу с магической палочкой, а на городскую сумасшедшую. Но и у такой феи находятся нужные слова, чтобы подарить надежду и зажечь огонек в глазах повзрослевшей Золушки, в одиночку воспитывающей сына. </p><p>Скажете, нет, не бывает такого? А вот и случается. Только порой Золушка сама может помочь фее в трудную минуту. Именно об этом рассказывает с постановка «Дура и дурочка».</p>", "shortDescription": "Светлая и пронзительная постановка по пьесе Г. Берковича.", "min_price": 600, "max_price": 600, "link": "https://radario.ru/widgets/mobile/1119678", "needCheck": true, "status": "accepted", "updateDate": 1639694009513, "start": 1612594800000, "end": 1642924800000, "createDate": 1611897755133, "inAccepted": true, "acceptDate": 1639547842868, "image": {"author": "Сергей Голубев", "name": "24d35f79b0aed06e963f7a3e7b38d5b4.jpeg", "realName": "896371545e18497c7219f5b41df89012.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/24d35f79b0aed06e963f7a3e7b38d5b4.jpeg", "gallery": ["https://pro.culture.ru/uploads/deb94c46c325f2c052235f5739d17b03.jpeg", "https://pro.culture.ru/uploads/56e7a671327a76c99f6fdaa5b4bc932b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-06 07:00:00", "end": "2022-01-23 08:00:00"}}, {"id": 906992, "name": "Спектакль «Мой друг уехал в Магадан»", "age": 16, "description": "<p>Спектакль, жанр которого обозначен, как документальный концерт, переносит зрителя в романтический период 1960-х, когда молодые геологи, океанологи, выпускники столичных университетов приезжали на Колыму по зову сердца – как пелось в песне, «за туманом и за запахом тайги».</p><p> История, рассказанной в этой документальной драме, основана на спонтанном приезде В. Высоцкого в Магадан в 1968 г. В спектакле звучат песни Б. Окуджавы, А. Галича, Ю. Визбора, А. Якушевой и В. Высоцкого. Пьеса основана на воспоминаниях магаданцев, живших и работавших в 1960-х на Колыме, принимавших у себя в гостях самого известного и любимого в СССР барда.</p>", "shortDescription": "Музыкальная постановка, в которой прозвучат песни известных бардов.", "min_price": 1000, "max_price": 1000, "link": "https://radario.ru/widgets/mobile/1119669", "needCheck": true, "status": "accepted", "updateDate": 1639632969707, "start": 1612076400000, "end": 1642755600000, "createDate": 1611553692228, "inAccepted": true, "acceptDate": 1639550820275, "image": {"author": "Сергей Голубев", "name": "617a09d799ce8a301fb3e43e540a8141.jpeg", "realName": "032565b6-fc06-4377-995f-7bfeb5d14c0e.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/617a09d799ce8a301fb3e43e540a8141.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-31 07:00:00", "end": "2022-01-21 09:00:00"}}, {"id": 873649, "name": "Спектакль «Бал у Цокотухи»", "age": 0, "description": "<p>Яркое представление на стихи любимого детского писателя К.Чуковского приведет юных зрителей и их родителей в сказочный лес, где маленькая Муха пошла на прогулку и нашла себе денежку. На эту монетку она купила самовар и пригласила на чаепитие всех своих соседей-насекомых. </p><p>Но в самый разгар праздника именинницу похищает коварный Паук. Никто из друзей и приятелей Мухи даже не пытается помочь бедняжке. И только отважный маленький Комарик спешит на выручку несчастной Мухе. После того как герой спасает ее, она выходит замуж за своего спасителя. </p><p>Только в беде познаются друзья, а на подвиг самопожертвования порой оказывается способен лишь самый неприметный на вид человек или другое живое существо. Вот главный урок этой волшебной сказки.</p>", "shortDescription": "Музыкальная постановка по произведению К. Чуковского.", "min_price": 600, "max_price": 600, "link": "https://radario.ru/widgets/mobile/1061577", "status": "accepted", "updateDate": 1638231369703, "start": 1609808400000, "end": 1641358800000, "createDate": 1608871891626, "inAccepted": true, "acceptDate": 1638204706648, "image": {"author": "Сергей Голубев", "name": "ca87cba483470082c123fccde2017804.jpeg", "realName": "5DM44632.JPG", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/ca87cba483470082c123fccde2017804.jpeg", "gallery": ["https://pro.culture.ru/uploads/72ea07b2ee08602a3adb0642fdf4d00a.jpeg", "https://pro.culture.ru/uploads/ec54b237b1d621a9f274cb4dfa0196c1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-05 01:00:00", "end": "2022-01-05 05:00:00"}}, {"id": 570241, "name": "Спектакль «Отель «Калифорния»", "age": 12, "description": "<p>Магаданский государственный музыкальный и драматический театр рад представить зрителям новый проект – театральное шоу, которое перенесет вас в роскошные номера всемирно известной гостиницы. Там вы познакомитесь с захватывающими историями постояльцев и персонала отеля. На протяжении всей постановки для вас будут звучать легендарные хиты известных зарубежных исполнителей на русском языке. </p><p>Для кого-то это станет погружением в детство и юность, для кого-то – воспоминанием о первой любви и счастливых встречах, для кого-то все это – уже история...</p>", "shortDescription": "Музыкальная постановка, в рамках которой прозвучат известные хиты.", "min_price": 500, "max_price": 1100, "link": "https://radario.ru/widgets/mobile/1061763", "status": "accepted", "updateDate": 1637300306974, "start": 1581667200000, "end": 1640251800000, "createDate": 1580797175054, "inAccepted": true, "acceptDate": 1637220765692, "image": {"author": "Сергей Голубев", "name": "05ad5c559c0183fb6bc591a64c456fc0.jpeg", "realName": "5DM44548.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/05ad5c559c0183fb6bc591a64c456fc0.jpeg", "gallery": ["https://pro.culture.ru/uploads/6cf8a815e4fc37af587ea7e675b7ae6a.jpeg", "https://pro.culture.ru/uploads/3eec6f616595b89bf875885fff4752dd.jpeg", "https://pro.culture.ru/uploads/ad7f9f8ecce8c783b827d9c61044996b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-02-14 08:00:00", "end": "2021-12-23 09:30:00"}}, {"id": 539861, "name": "Спектакль «Пеппи Длинныйчулок»", "age": 0, "description": "<p>В город, где царит полный порядок во всем, одним прекрасным днем вихрем врывается странная девочка <span>Пеппи</span> <span>Длинныйчулок</span> и переворачивает все вверх дном. Все дети становятся ее друзьями, а взрослые стараются взять ее под свою опеку, но она устраивает настоящий праздник непослушания. Ее стихия – море, свобода, игра воображения. Для мира взрослых свобода – это синоним вседозволенности, а воображение равносильно вранью и все это угрожает их миру «идеального порядка». </p><p>Прекрасная, известная многим музыка, уже практически классика Владимира Дашкевича замечательно легла на современную сказку шведской писательницы Астрид <span>Линдрен</span>. «Вы, наверное, совсем глухие. Потому что так проще заниматься важными делами», – говорит взрослым <span>Пеппи</span>. </p><p>Если вы еще не совсем «глухие» и черствые, если вы готовы еще раз убедиться в том, что дети зачастую мудрее и проницательнее взрослых, приходите в театр!</p>", "shortDescription": "Музыкальная сказка в одном действии.", "min_price": 600, "max_price": 600, "link": "https://radario.ru/widgets/mobile/1061766", "status": "accepted", "updateDate": 1638231263857, "start": 1577494800000, "end": 1641445200000, "createDate": 1576545171587, "inAccepted": true, "acceptDate": 1638204884445, "image": {"author": "Сергей Голубев", "name": "f5df1498b59e9dfbe17f080c73d6b199.jpeg", "realName": "пеппи.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/f5df1498b59e9dfbe17f080c73d6b199.jpeg", "gallery": ["https://pro.culture.ru/uploads/c31f2e87ccfe92bd7b58e7b16b4cf456.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-12-28 01:00:00", "end": "2022-01-06 05:00:00"}}, {"id": 504100, "name": "Спектакль «Королева чардаша»", "age": 12, "description": "<p>Княгиня и любящая мать! Что перевесит чашу весов – честь или любовь к сыну? Заставить сына заключить брак по расчету или стать посмешищем всего высшего света? Но что-то еще скрывается за ее маской надменности и высокомерия...</p><p>Среди поклонников музыкального театра нет ни одного, кто бы не знал историю Сильвы и Эдвина, но сегодняшняя постановка не о них. Да, все тот же незамысловатый сюжет, та же прекрасная музыка и те же герои (Эдвин и Сильва, весельчак Бони и не унывающая Стасси), но главные фигуры в этой истории не они, а она! Она просчитывает все ходы наперед, быть может, потому что она очень умна или... все это с ней уже когда-то было? И в этом поможет разобраться мсье Имре Кальман и его «Королева чардаша».</p>", "shortDescription": "По произведению Имре Кальмана.", "min_price": 300, "max_price": 900, "link": "https://radario.ru/widgets/mobile/1061754", "status": "accepted", "updateDate": 1637300268316, "start": 1573200000000, "end": 1639735800000, "createDate": 1572332304811, "inAccepted": true, "acceptDate": 1637220403067, "image": {"author": "Сергей Голубев", "name": "47013fbddaed150c78923692a7badec1.jpeg", "realName": "2f9aea3101cd84e38dbd93dd40f314b2_w2048_h2048.jpeg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/47013fbddaed150c78923692a7badec1.jpeg", "gallery": ["https://pro.culture.ru/uploads/37f986192cb17c4b9598e20a9dcb1c08.jpeg", "https://pro.culture.ru/uploads/c38f4f6d5675926d949e739b9839cb82.jpeg", "https://pro.culture.ru/uploads/fa07d96b6d2b846ed5bc4f8172145089.jpeg", "https://pro.culture.ru/uploads/152860a913c19953485b42f5e43dd0fd.jpeg", "https://pro.culture.ru/uploads/97bb1d0559f7022f169115c6290f5156.jpeg", "https://pro.culture.ru/uploads/b11bd9ea6278405b3df77c83ee609643.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-11-08 08:00:00", "end": "2021-12-17 10:10:00"}}, {"id": 389365, "name": "Спектакль «Моя жена – лгунья?»", "age": 16, "description": "<p>История, рассказанная в этой озорной комедии положений, одновременно забавна и мелодраматична. Что делать бедняжке-жене, чтобы избежать развода с ревнивым мужем, когда он постоянно подозревает ее, принимая за измену любой, даже самый невинный поступок? </p><p>Все неприятности с молодой женщиной случаются от того, что она любит проводить время с друзьями и вращаться в обществе. Но для того чтобы не огорчать ревнивого мужа и не подводить своих друзей, жене приходится придумывать всякие оправдания, но супруг принимает их за женские уловки и обвиняет свою любимую во лжи. </p><p>Что делать, если муж ушел, назвав вас лгуньей? Плакать? Ну уж нет. Есть множество способов вернуть его обратно. В этом взрывном, как подогретое шампанское, коктейле замешаны любовь, ревность, измена, полиция, похищение и подмена детей; женщины лгут, а мужья им верят.</p>", "shortDescription": "Музыкальная комедийная интрига.", "min_price": 300, "max_price": 800, "link": "https://radario.ru/widgets/mobile/970607", "status": "accepted", "updateDate": 1633771818068, "start": 1554534000000, "end": 1637485800000, "createDate": 1553749562526, "inAccepted": true, "acceptDate": 1633771818073, "image": {"author": "Сергей Голубев", "name": "8db1228cdc03e656963bf38f12a4c9cf.jpg", "realName": "IMG-20190328-WA0019.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/8db1228cdc03e656963bf38f12a4c9cf.jpg", "gallery": ["https://pro.culture.ru/uploads/a7f397fad9b7c5eb43bd1b324a462238.jpg", "https://pro.culture.ru/uploads/e3e7a442fac1b0a00be4b6c0522dc56d.jpg", "https://pro.culture.ru/uploads/be5468c821075d201fc7ad77e26160ba.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-04-06 07:00:00", "end": "2021-11-21 09:10:00"}}, {"id": 389349, "name": "Спектакль «На краю света»", "age": 6, "description": "<p>Литературное произведение, ставшее основой драматургического текста, не выдумка, а реальная история, произошедшая в XIX веке с епископом Иркутским, впоследствии – архиепископом Ярославским и Ростовским Нилом. Епископ был спасен посреди голой ледяной пустыни «диким язычником», который, руководствуется лишь собственной совестью, то есть, проявлением голоса Божьего в любой человеческой душе, не бросает доверившегося ему пассажира в минуту смертельной опасности. </p><p>В этом спектакле, помимо артистов Магаданского музыкального и драматического театра, заняты и представители творческих профессий из числа коренных малочисленных народов Севера. Спектакль идет на двух языках, русском и эвенском, что чрезвычайно важно не только для возрождения родной речи среди молодых эвенов, но и в деле приобщения всех жителей региона к культурным традициям коренных жителей Колымы.</p>", "shortDescription": "История одного путешествия.", "min_price": 300, "max_price": 900, "link": "https://radario.ru/widgets/mobile/970605", "status": "accepted", "updateDate": 1634031249559, "start": 1556265600000, "end": 1636878600000, "createDate": 1553732472048, "inAccepted": true, "acceptDate": 1634031249566, "image": {"author": "Сергей Голубев", "name": "aae89e6c8d164d97f9b8722a4e523758.jpeg", "realName": "20190425_287.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/aae89e6c8d164d97f9b8722a4e523758.jpeg", "gallery": ["https://pro.culture.ru/uploads/7240a1917306de47a00ce94977994914.jpeg", "https://pro.culture.ru/uploads/f94fca55fe13c2c4d55de418daa21463.jpeg", "https://pro.culture.ru/uploads/ea2f17ba02f3e7100da9092102dd1ca4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-04-26 08:00:00", "end": "2021-11-14 08:30:00"}}, {"id": 388715, "name": "Спектакль «Делец»", "age": 16, "description": "<p>Любовь или бизнес? Семья как биржа. Человек как натуральный капитал. Дочь рассматривается отцом исключительно в качестве «живого товара» для привлечения инвестиций в предприятие, для извлечения будущей прибыли. </p><p>«На детей мне наплевать», – говорит господин Компас, главный финансовый герой бизнес-комедии «Делец». «Брак по любви, – считает он, – это утопия, ведь современный брак должен иметь деловой фундамент». «Брак – это соединение капитала натурального с капиталом финансовым», – поучает он собственную дочь.</p><p>Спектакль «Делец» – это отражение извечной гонки за наживой в рамках западной, европейской, а конкретно – немецкой деловой хватки и практицизма. Вполне объяснимое бюргерское желание обеспечить финансовый тыл себе и своей семье выхолащивает в конечном итоге все человеческие чувства. Люди в капиталистической системе перестают жить, творить, радоваться и любить.</p>", "shortDescription": "Бизнес-комедия с одним перерывом.", "min_price": 300, "max_price": 900, "link": "https://radario.ru/widgets/mobile/1061761", "status": "accepted", "updateDate": 1638230972387, "start": 1554620400000, "end": 1639300200000, "createDate": 1553668328189, "inAccepted": true, "acceptDate": 1638195195526, "image": {"author": "Сергей Голубев", "name": "7c4b5df55802d9241f95df07ffa83745.jpg", "realName": "2018_10_16_9999_227.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/7c4b5df55802d9241f95df07ffa83745.jpg", "gallery": ["https://pro.culture.ru/uploads/6ec8cf60449fd858b6be7a3818281083.jpg", "https://pro.culture.ru/uploads/fa713f2ea363b4357c7c51bb4d4f8706.jpg", "https://pro.culture.ru/uploads/4b3ee979d51327ebb3af352e714160ef.jpg", "https://pro.culture.ru/uploads/2ac49f3887518ee72d4c9f33706e7b2a.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-04-07 07:00:00", "end": "2021-12-12 09:10:00"}}, {"id": 186546, "name": "Спектакль «В некотором царстве, в тридесятом государстве»", "age": 0, "description": "<p><span>Заканчивался срок заклятия, по которому Василиса Прекрасная должна была носить лягушачью кожу. И вот уже близка свобода, но из-за людской зависти унес Змей Горыныч ее в свое царство. </span></p><p><span>Придя на музыкальную сказку в одном действии «В некотором царстве, в тридесятом государстве», созданную по пьесе Е. Черняка, юные зрители погрузятся в знакомый и любимый мир русской сказки, где герои преодолевают невероятные преграды, сражаются со злом, но в конце обязательно восторжествует правда, добро и любовь. </span></p><p><span>Приглашаются желающие!</span></p>", "shortDescription": "Юные зрители погрузятся в знакомый и любимый мир русской сказки.", "min_price": 600, "max_price": 600, "link": "https://radario.ru/widgets/mobile/1061771", "status": "accepted", "updateDate": 1638231091320, "start": 1514424600000, "end": 1641704400000, "createDate": 1511780143823, "inAccepted": true, "acceptDate": 1638205188163, "image": {"author": "Сергей Голубев", "name": "b5a17bd8b23f7918d75e226ae3159502.jpg", "realName": "DSC_5439.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/b5a17bd8b23f7918d75e226ae3159502.jpg", "gallery": ["https://pro.culture.ru/uploads/30812ab8c10cbb228062528bf9e908fe.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-12-28 01:30:00", "end": "2022-01-09 05:00:00"}}, {"id": 111545, "name": "Спектакль «Баба Шанель»", "age": 16, "description": "<p><span>Пьеса Н. Коляды о людях, о поисках счастья в жизни. Какого? У всех оно разное.</span></p> <p><span>Семь солисток, как семь нот или семь чудес света. Одна – бывшая артиска с расшатанными нервами, другая – заядлая «бомбила» с патологией зрения, третья – поэтесса. Всех их соединила любовь к задушевной русской песне. За праздничным столом они встретились, чтобы отметить десятилетний юбилей своего ансамбля и определить планы на будущее, в том числе и на Сергея, художественного руководителя. Но неожиданно на горло их любовной песни неуклюже наступила баба Шанель.</span></p>", "shortDescription": "В спектакле есть все – песни, юмор, острые диалоги и откровенные монологи.", "min_price": 600, "max_price": 600, "link": "https://radario.ru/widgets/mobile/970606", "needCheck": true, "status": "accepted", "updateDate": 1636949451051, "start": 1492588800000, "end": 1638441000000, "createDate": 1490411641444, "inAccepted": true, "acceptDate": 1636606991368, "image": {"author": "Сергей Голубев", "name": "df7d6e37349c3236c62541b48c5b0615.jpeg", "realName": "баба шанель.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/df7d6e37349c3236c62541b48c5b0615.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-04-19 08:00:00", "end": "2021-12-02 10:30:00"}}, {"id": 111538, "name": "Спектакль «Ханума»", "age": 12, "description": "<p>Спектакль поставлен в жанре традиционной классической музыкальной комедии. Хотя постановка изобилует неожиданными режиссерскими решениями, в спектакле бережно сохранен художественный материал пьесы (авторы – Г. Канчели, А. Цагарели, перевод – Б. Рацер и В. Консантинов), он полон неповторимого колоритного грузинского юмора, курьезных и порой нелепых ситуаций, созданных проделками его главной героини – свахи Ханумы. </p><p>Пусть в спектакле и чувствуется нотка ностальгии его создателей, но это не повод впадать в уныние, а возможность окунуться в атмосферу советского времени, когда люди жили в мире, согласии и добрососедстве. </p>", "shortDescription": "Музыкальная комедия в двух действиях.", "min_price": 300, "max_price": 900, "link": "https://radario.ru/widgets/mobile/951751", "needCheck": true, "status": "accepted", "updateDate": 1637016020865, "start": 1491120000000, "end": 1639905900000, "createDate": 1490398500533, "inAccepted": true, "acceptDate": 1636609541158, "image": {"author": "Сергей Голубев", "name": "7ba6dd21c5e7efee48a33baecbb3d30e.jpg", "realName": "9-1-1140x712.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/7ba6dd21c5e7efee48a33baecbb3d30e.jpg", "gallery": ["https://pro.culture.ru/uploads/24272a032039ba0283f0fded5895b26d.jpg", "https://pro.culture.ru/uploads/21b5d9a60ea9a3e43a431b160cbd1f0b.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-04-02 08:00:00", "end": "2021-12-19 09:25:00"}}, {"id": 98612, "name": "Спектакль «Эти свободные бабочки»", "age": 16, "description": "<p>Она (Джил) – эксцентричная, необремененная нравственно-этическими нормами девушка, мечтающая стать актрисой. Он (Дон) – романтичный юноша, музыкант из богатой семьи. Она хочет порхать по жизни, как бабочка. Он – слепой от рождения, стремящийся освободиться от излишней опеки матери. </p><p>Эта история об очень трогательной, но лишенной дешевой сентиментальности, одновременно смешной и грустной любви, где любовь в сочетании с дружбой может подарить крылья и веру в себя, а чрезмерная любовь может задушить ее полет и лишить воли.<br /></p>", "shortDescription": "Он и она молоды и талантливы, им надоела обыденная провинциальная жизнь.", "min_price": 300, "max_price": 900, "link": "https://radario.ru/widgets/mobile/1119672", "needCheck": true, "status": "accepted", "updateDate": 1639632919601, "start": 1510905600000, "end": 1642842000000, "createDate": 1486810940442, "inAccepted": true, "acceptDate": 1639547813024, "image": {"author": "Сергей Голубев", "name": "f17a9dacf1fdba5d9b87b2e35339d7ba.jpeg", "realName": "20190112_020.jpg", "source": "mmdt.ru"}, "photo": "https://pro.culture.ru/uploads/f17a9dacf1fdba5d9b87b2e35339d7ba.jpeg", "gallery": ["https://pro.culture.ru/uploads/67e171440cd1d0d7077872b9d8c0adc3.jpg", "https://pro.culture.ru/uploads/3b9104a7de89d104f27afb4a89287b5c.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-17 08:00:00", "end": "2022-01-22 09:00:00"}}]}