{"38992": [{"id": 1470707, "name": "Экскурсия в мемориальную мастерскую Б. Ф. Французова", "age": 12, "description": "<p>Борис Федорович Французов – заслуженный художник России, один из ведущих российских графиков последней трети ХХ века. Современные искусствоведы отводят ему место в ряду классиков, определивших этапы развития русского изобразительного искусства. </p><p>Поднимаясь вверх по Спасской улице к Георгиевской церкви, в первом здании справа можно заметить мемориальную доску выдающемуся русскому художнику Борису Федоровичу Французову, музей-мастерская которого расположена в этом же доме по адресу ул. Большая Московская, дом 4, кв. 6.</p><p> Музей уникальный, таких во всей России существует единицы. В мастерской все осталось так, как это были при жизни Бориса Французова, в годы расцвета его творчества и в целом печатной графики в стране. Художник обладал не только уникальным творческим дарованием и потрясающей работоспособностью, но был и собирателем древностей, библиофилом, интересовался музыкой, историей, философией. Поэтому в экспозиции можно прочувствовать всю разносторонность интересов Бориса Французова, понять его мировоззрение. </p><p> Уникальность музея еще и в том, что рассказ о художнике ведет его вдова – Юлия Николаевна Французова, усилиями которой и открыта мастерская Бориса Французова. Именно она проводит экскурсии, рассказывая о художнике, о времени когда он творил и делая выдающиеся выводы о природе и философии творчества, размышляя во время экскурсии о Родине, о любви, да и в целом о жизни. </p>", "shortDescription": "Путешествие в мастерскую известного на весь мир владимирского художника.", "min_price": 75, "max_price": 150, "link": "https://vmuzey.com/museum/memorialnaya-masterskaya-b-f-francuzova", "status": "accepted", "updateDate": 1638349127934, "start": 1638783600000, "end": 1639564800000, "createDate": 1637430948214, "inAccepted": true, "acceptDate": 1638349127996, "image": {"author": "Б.Ф. Французов", "name": "24fc318444e6ddd5c18bd99dfa1166a0.jpeg", "realName": "Безымянный-1.jpg", "source": "личный архив семьи художника"}, "photo": "https://pro.culture.ru/uploads/24fc318444e6ddd5c18bd99dfa1166a0.jpeg", "gallery": ["https://pro.culture.ru/uploads/111e3a7f3ce280ca61f4001e3978743f.jpeg", "https://pro.culture.ru/uploads/0bb9eab1d0431dc6845d4b5a27d222a3.jpeg", "https://pro.culture.ru/uploads/748c082d7706bba04c9a86ed37a7b11b.jpeg", "https://pro.culture.ru/uploads/f8377eff2081fdb49096e8214e741363.jpeg", "https://pro.culture.ru/uploads/53dbdb35983626da47ecc418f757ead7.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-06 09:40:00", "end": "2021-12-15 10:40:00"}}]}