{"9564": [{"id": 1436196, "name": "Выставка «Сибиряки»", "age": 0, "description": "<p>Борис Васильевич Смирнов родился во Владикавказе в дворянской семье. Осваивать художественное поприще начал в юные годы в Киеве в школе Николая Мурашко и продолжил образование в Академии художеств в пейзажном классе Александра Киселева. </p><p>В начале XX века Борис Смирнов проделал длинный путь через всю Сибирь. Его маршрут начался в Омске, охватил Красноярск, Иркутск и их окрестности, и закончился в Прибайкальских горах. Во время своего путешествия художник создал широкую серию портретов, пейзажей и жанровых зарисовок. Наибольший интерес у Бориса Смирнова вызвали местные жители-сибиряки и их быт. Он запечатлел представителей разных сословий и видов деятельности. В его работах соседствуют купцы и старообрядцы, учителя и переселенцы, духовенство и ссыльные, рабочие и чиновники. </p><p>На выставке портреты, дополненные подлинными предметами из фондов Новосибирского краеведческого музея, позволяют раскрыть образ каждого персонажа, и чуть больше узнать о характере, взглядах и быте жителей Сибири начала прошлого столетия. Рисунки Бориса Смирнова, созданные в окрестностях Омска, Красноярска и Иркутска, имеют как художественную, так и историческую ценность, являясь источником информации об особенностях населения сибирских городов начала XX века.</p>", "shortDescription": " Графика художника Бориса Смирнова.", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/195905257/", "status": "accepted", "updateDate": 1636673484233, "start": 1636531200000, "end": 1643306400000, "createDate": 1636357065914, "inAccepted": true, "acceptDate": 1636673484246, "image": {"author": "Экскурсионный отдела Музея В.А.Тропинина", "name": "9a5f2c41fa37f15b9ca0d09a11def596.jpeg", "realName": "016.jpg", "source": "http://www.museum-tropinina.ru"}, "photo": "https://pro.culture.ru/uploads/9a5f2c41fa37f15b9ca0d09a11def596.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-10 08:00:00", "end": "2022-01-27 18:00:00"}}, {"id": 1436188, "name": "Выставка «Мода на Nature. Пейзаж и натюрморт»", "age": 0, "description": "<p>Пейзаж и натюрморт, как отдельные жанры изобразительного искусства, появились в Голландии и Фландрии в XVII веке, сразу завоевав исключительную популярность. Кроме художественного значения, они служат главным украшением комнат голландского или фламандского дома. Вместе с западным образом жизни, введенным Петром Великим, в Россию перешла и мода на соответствующую декорацию жилого интерьера. </p><p>На выставке представлены работы мастеров XVII–XIX веков. Зритель сможет увидеть, как менялся жанры натюрморта и пейзажа с течением времени, приобретая все новые смыслы. Экспозиция постарается воссоздать атмосферу уютного жилища, отражающего огромный мир, изображенный на живописных полотнах.</p>", "shortDescription": "Из собрания Музея В. А. Тропинина и частных коллекций в контексте моды на эти жанры в XIX веке.", "min_price": 150, "max_price": 300, "link": "https://www.mos.ru/afisha/event/197137257/", "status": "accepted", "updateDate": 1636673496452, "start": 1636020000000, "end": 1643306400000, "createDate": 1636356903098, "inAccepted": true, "acceptDate": 1636673496465, "image": {"author": "Экскурсионный отдел музея", "name": "d2f8451f738e98dcba0a794e193ca85b.png", "realName": "Выставка Мода на Nature (1).png", "source": "http://www.museum-tropinina.ru"}, "photo": "https://pro.culture.ru/uploads/d2f8451f738e98dcba0a794e193ca85b.png", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-04 10:00:00", "end": "2022-01-27 18:00:00"}}, {"id": 1276847, "name": "Мастер-классы художника Владимира Богачева", "age": 6, "description": "<p> Мастер-классы по рисованию проводит заслуженный работник культуры России член Союза художников Владимир Богачев. Присоединиться к ним могут взрослые и дети с любым уровнем подготовки. Каждое занятие – это уникальная авторская разработка, основанная на педагогическом опыте и профессиональных достижениях художника.</p><p>В арт-студии можно освоить разные техники рисования и научиться работать карандашом, пастелью и акварелью. В настоящее время ведется запись на занятия «Академический рисунок» (для начинающих); «Основы акварели» (для начинающих); «Акварельные пейзажи» (для всех); «Основы портрета» (для начинающих); «Портреты животных акварелью и пастелью» (для всех); «Натюрморт акварелью» (для всех); «Мировые шедевры» (для всех).</p><p> Обязательна предварительная запись по телефону +7(916)418-03-49.<br /></p>", "shortDescription": "Акварельные мастер-классы.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/883257/", "status": "accepted", "updateDate": 1629285817814, "start": 1630598400000, "end": 1639825200000, "createDate": 1629188876567, "inAccepted": true, "acceptDate": 1629289776590, "image": {"author": "Маргарита Федина", "name": "eba739aed23189020f79f1646bf3dabf.jpeg", "realName": "IMG_0106.jpg", "source": "http://www.museum-tropinina.ru/master-klassy/"}, "photo": "https://pro.culture.ru/uploads/eba739aed23189020f79f1646bf3dabf.jpeg", "gallery": ["https://pro.culture.ru/uploads/746834129fe12766841016d15e562916.jpeg", "https://pro.culture.ru/uploads/8b025b4047b66f150ec02cc56c273075.jpeg", "https://pro.culture.ru/uploads/e2b70ea0d224838dfdf4e0322758efbb.jpeg"], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-09-02 16:00:00", "end": "2021-12-18 11:00:00"}}, {"id": 1248458, "name": "Выставка «Мир в зеркале повседневности»", "age": 0, "description": "<p>В экспозицию входят произведения из собрания музея, а также картины из частных коллекций. Основу выставки составляют произведения живописи и графики русской школы XIX–XX веков, которые дополнены рядом работ западноевропейских мастеров.</p><p>Разделы выставки «В интерьере», «Исторический жанр», «Сельские сцены», «Сатирический жанр», «Жанровый портрет», «Городские сцены» открывают зрителям все разнообразие произведений бытового жанра.</p><p> <span>«Золотой век» бытовой сцены в Западной Европе пришелся на XVII столетие, когда жанр достиг наивысшего расцвета в искусстве Голландии. Зарождение русского бытового жанра происходит в первой трети XIX века. Его история многим обязана А. Г. Венецианову, творчество которого представлено копией картины «Мальчик, надевающий лапти». Несомненным шедевром музейной коллекции является вариант знаменитой «Вдовушки» П. А. Федотова, открывающей тему трагического одиночества человека. Сатирическая тематика, очень популярная в русском искусстве середины и второй половины XIX века, связана с именами Л. И. Соломаткина, А. П. Сапожникова, Р. К. Жуковского. На выставке также будут представлены работы таких известных мастеров, как В. Е. Маковский, С. В. Герасимов, А. Е. Архипов, С. А. Коровин, Л. К. Плахов, С. И. Светославский и др.</span></p><p></p><p>Ряд вещей из собрания музея экспонируется впервые.</p>", "shortDescription": "Бытовой жанр в искусстве. ", "min_price": 150, "max_price": 300, "link": "http://www.museum-tropinina.ru/buy-ticket/", "status": "accepted", "updateDate": 1628858984969, "start": 1628236800000, "end": 1633629600000, "createDate": 1627892590730, "inAccepted": true, "acceptDate": 1628859521856, "image": {"author": "Пресс-служба музея", "name": "2bc7c1ed81bd8950edd20d63471ac754.jpeg", "realName": "DSC_3781.jpg", "source": "http://www.museum-tropinina.ru"}, "photo": "https://pro.culture.ru/uploads/2bc7c1ed81bd8950edd20d63471ac754.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-06 08:00:00", "end": "2021-10-07 18:00:00"}}]}