{"6304": [{"id": 1349610, "name": "Обзорная экскурсия по Архитектурно-этнографическому музею «Ангарская деревня»", "age": 6, "description": "<p>Сегодня музей стал излюбленным местом отдыха горожан и гостей города Братска.</p><p></p><p>Посетители увидят отреставрированные памятники, перевезенные из деревень Приангарья. В русском секторе представлены отреставрированные памятники, перевезенные из деревень Приангарья. Жилые и хозяйственные постройки составляют четыре усадебных комплекса. Размещение усадеб, общественных построек (кузница, амбар-мангазея) воспроизводит архитектурный ансамбль ангарских деревень. Большинство памятников народного деревянного зодчества датируются концом XIX – началом XX века. Уникальны башня Братского острога XVII века (1654 г.), Михайло-Архангельская церковь XIX века (1875 г.). В музее 32 подлинных памятника деревянного зодчества. С 2012 г. осуществляется реконструкция Братского острога XVII в.</p><p></p><p>Кроме того, посетители узнают о жизни Эвенков (один из коренных сибирских народов). Эвенкийский сектор представляет собой группу из нескольких жилищных и шаманских комплексов, отдаленных друг от друга на небольшое расстояние. В реальных условиях такой ансамбль отстоял бы один от другого на многие километры. Между комплексами в музее расположены охотничьи ловушки, система эвенкийских знаков и шаманская личина, вырезанная на дереве. Ансамбль завершают несколько воссозданных типов эвенкийских захоронений.</p>", "shortDescription": "Посетители узнают о жизни коренных жителей Приангарья.", "min_price": 150, "max_price": 1750, "link": "https://vmuzey.com/event/obzornaya-ekskursiya-po-muzeyu-angarskaya-derevnya", "needCheck": true, "status": "accepted", "updateDate": 1633154857239, "start": 1633140000000, "end": 1640512800000, "createDate": 1632474748504, "inAccepted": true, "acceptDate": 1633154857250, "image": {"author": "Бедина Стефания Олеговна", "name": "a3a96d026b04722a5f0db8cdd75b92f6.jpeg", "realName": "3192747.jpg", "source": "www.bratskmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/a3a96d026b04722a5f0db8cdd75b92f6.jpeg", "gallery": ["https://pro.culture.ru/uploads/6fba97a99e1207651963035a679d9fa7.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-02 02:00:00", "end": "2021-12-26 10:00:00"}}, {"id": 1317287, "name": "Экспозиции архитектурно-этнографического музея «Ангарская деревня»", "age": 0, "description": "<p> Экспозиция музея «Ангарская деревня им. О.Леонова» состоит из двух частей: русского и эвенкийского секторов.</p><p>Русский сектор. Состоит из воссоздающегося Братского острога и примыкающей к нему русской деревней конца 19 – начала 20 вв. Сама по себе она представляет собой типичную для Приангарья однорядную деревню, вытянутую вдоль берега. Деревня вписана в живописный ландшафт, близкий к условиям до затопления искусственными водохранилищами: высокий открытый берег, тайга и вода. Расположение построек и их расстояние между собой полностью совпадает с историческим, что позволяет посетителю целиком почувствовать себя в обстановке былых времен.</p><p>Эвенкийский сектор. Эвенки – это один из коренных сибирских народов, когда-то кочевавших на оленях на огромном пространстве Северной Азии. Потомки ангарских эвенков ушли на более северные территории, но сохранили свою самобытную культуру, которая ярко продемонстрирована в музее. Эвенкийский сектор представляет собой группу из нескольких жилищных и шаманских комплексов, отдаленных друг от друга на небольшое расстояние. В реальных условиях такой ансамбль отстоял бы один от другого на многие километры. Между комплексами в музее расположены охотничьи ловушки, система эвенкийских знаков и шаманская личина, вырезанная на дереве. Ансамбль завершают несколько воссозданных типов эвенкийских захоронений.</p>", "shortDescription": "Посетители смогут окунуться в атмосферу старины.", "min_price": 50, "max_price": 1750, "link": "https://vmuzey.com/event/vizit-v-muzey-angarskaya-derevnya", "status": "accepted", "updateDate": 1632204837309, "start": 1631584800000, "end": 1640858400000, "createDate": 1631064975559, "inAccepted": true, "acceptDate": 1632204837317, "image": {"author": "Бедина Стефания Олеговна", "name": "388fc5782e3b4829ecff1b9cdfd0cc17.jpeg", "realName": "_MG_1379-2.jpg", "source": "www.bratskmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/388fc5782e3b4829ecff1b9cdfd0cc17.jpeg", "gallery": ["https://pro.culture.ru/uploads/d2703a094d485493b66ed86756d5f13f.jpeg", "https://pro.culture.ru/uploads/0fc01358cde7e18d47521f47e408b551.jpeg", "https://pro.culture.ru/uploads/17b53ceac109a7eeda9c59a2c480d481.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-14 02:00:00", "end": "2021-12-30 10:00:00"}}]}