{"9977": [{"id": 1484526, "name": "Спектакль «Лев зимой»", "age": 18, "description": "<p>Впервые эскиз по пьесе Дж. Голдмена «Лев зимой» режиссер Алессандра Джунтини представили в 2021 году на «Режиссерской лаборатории Олега Лоевского», посвященной памяти народного артиста Российской Федерации, лауреата Государственной премии Российской Федерации и Международной премии К. С. Станиславского – Юрия Копылова. Пьеса рассказывает о борьбе за трон сыновей короля Генриха II Плантагенета, самый знаменитый из которых – Ричард Львиное Сердце. </p><p>Королевская чета в исполнении Марка Щербакова и Оксаны Романовой, их дети (Артем Трохинов, Александр Лебедев и Виталий Злобин), французские король (Сергей Чиненов) и принцесса (Валерия Шевченко) одеты в привычные джинсы и активно пользуются такой популярной в эпоху пандемии видеосвязью. Приметы времени лишили актеров возможности спрятаться за стилизованные костюмы и средневековые страсти, а достаточно абстрактный для современного зрителя конфликт государственных интересов уступил главенство реальной и узнаваемой семейной драме. </p><p>Изюминкой спектакля стало участие в новом составе «Льва зимой» актеров, которые были заняты и в постановке Юрия Копылова 2000 года, удостоенной Госпремии России: Элис Оксаны Романовой за двадцать лет «выросла» в королеву Элеонору, а Марк Щербаков, репетировавший ранее Ричарда, спустя годы все-таки заполучил корону Генри.</p>", "shortDescription": "Постановка по эскизу, созданному в рамках «Режиссерской лаборатории Олега Лоевского».", "min_price": 1000, "link": "http://uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1639049188626, "start": 1639058400000, "end": 1639668600000, "createDate": 1637908721830, "inAccepted": true, "acceptDate": 1638790350413, "image": {"author": "Павел Шалагин", "name": "5db8286ed642d8f5b7193a0148adc91c.jpeg", "realName": "wByPWFVq_0s.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/5db8286ed642d8f5b7193a0148adc91c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-09 14:00:00", "end": "2021-12-16 15:30:00"}}, {"id": 1454471, "name": "Спектакль «Любовь людей»", "age": 18, "description": "<p>«Любовь людей» впервые пройдет на сцене. Главный режиссер Владимир Золотарь следует заявленным курсом на эксперимент и творческую инициативу: пьесу выбрала труппа после серии летних читок. В постановочную группу спектакля вошли главный художник театра, заслуженный деятель искусств Украины Владимир Медведь, и художник по свету Александр Рязанцев.</p><p>Действие спектакля происходит в глубинке, где мужья порой уезжают от жен на заработки в Москву, но чаще – уходят в недельный запой. Невероятно, но в этой монотонной, суровой жизни только и разговоров, что о любви. Благополучие – напоказ, бессилие и ужасные тайны – за плотно закрытыми дверями семейных домов. Из мечты о счастье и рокового треугольника человеческих судеб рождается мистическая история о любви, которая встречается только раз в жизни, и губит людей, и воскрешает их.</p> <p>Роли в спектакле исполняют: заслуженные артистки Российской Федерации Елена Шубенкина и Ирина Янко, артисты Юлия Ильина, Николай Авдеев и Алексей Гущин, Алексей Вольный, Татьяна Денисенко, Дарья Долматова, Валерия Шевченко и Марк Щербаков.</p>", "shortDescription": "История из жизни в преддверии зимы и в ожидании лета.", "min_price": 250, "max_price": 500, "link": "http://uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1639560760699, "start": 1637676000000, "end": 1643299200000, "createDate": 1636962140614, "inAccepted": true, "acceptDate": 1639477011742, "image": {"author": "Павел Шалагин", "name": "9fa647aa4af5efb6971cc076ed61b28f.jpeg", "realName": "WhatsApp Image 2021-10-18 at 10.56.25_cr.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/9fa647aa4af5efb6971cc076ed61b28f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-23 14:00:00", "end": "2022-01-27 16:00:00"}}, {"id": 1325290, "name": "Спектакль «Шикарная свадьба»", "age": 12, "description": "<p> Свадьба – событие важное. К нему готовятся, его ждут. А что делать, если жених в день свадьбы оказался в постели с совершенно незнакомой девушкой и при этом абсолютно ничего не помнит? Герои спектакля прилагают все усилия, чтобы спасти свадьбу. Но каждый новый шаг только запутывает ситуацию. Зрителей ждет веселая легкая комедия со счастливым финалом.</p><p> </p><p>Режиссер-постановщик, сценография – Илья Костинкин. Режиссер-репетитор– заслуженный работник культуры Ульяновской области Олег Козовников. Художник-постановщик – Олег Авдонин. Художник по костюмам – Татьяна Барт. Помощник режиссера – Елена Кузнецова. Репетитор по вокалу, звукорежиссер – Антон Моисеев.</p><p>Балетмейстер – Марина Лазарева. Художник по свету – Андрей Фролов, Андрей Гаштов.</p><p></p>", "shortDescription": "Комедия в двух действиях.", "min_price": 80, "max_price": 350, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1631518992425, "start": 1632661200000, "end": 1632669000000, "createDate": 1631515865548, "inAccepted": true, "acceptDate": 1631698138767, "image": {"author": "Правообладатель - Димитровградский драматический театр им. А. И. Островского", "name": "93367022ee1b0bba84ab497201fd170d.jpeg", "realName": "IMG_5206.JPG", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/93367022ee1b0bba84ab497201fd170d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 13:00:00", "end": "2021-09-26 15:10:00"}}, {"id": 1305224, "name": "Спектакль «Красавица и чудовище»", "age": 0, "description": "<p>Известная всем история об ужасном Чудовище, живущем в заколдованном замке, скрытом в темном лесу. Вернуть ему человеческий облик, сняв заклятие, может только прекрасная девушка, которая полюбит его таким, какой он есть. Спектакль расскажет, чем отличается красота внутренняя от внешней. И если все вокруг считают вас чудаковатым мечтателем, не нужно обращать внимание, главное верить в свою мечту, и она обязательно сбудется. Все это сопровождается невероятными и волшебными музыкой, декорацией и костюмами, создающими ощущение, что вы попали в настоящую сказку.</p>", "shortDescription": "Гастроли Димитровградского драматического театра им. А. И. Островского. Сказочный мюзикл.", "min_price": 80, "max_price": 350, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1631793078848, "start": 1632564000000, "end": 1632578700000, "createDate": 1630566570448, "inAccepted": true, "acceptDate": 1631793078855, "image": {"author": "Правообладатель - Димитровградский драматический театр им. А. И. Островского", "name": "5990fb4ffc8bd94304e1713cb53de003.jpeg", "realName": "o7Ux-aNHQSs.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/5990fb4ffc8bd94304e1713cb53de003.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 10:00:00", "end": "2021-09-25 14:05:00"}}, {"id": 1304964, "name": "Спектакль «Джулия (Театр ее жизни)»", "age": 12, "description": "<p> Вас ждет умопомрачительная, гиперактивная и невероятно экспрессивная музыкальная комедия, сделанная в лучших традициях американских мюзиклов.<br />Спектакль рассказывает о жизни великой английской актрисы Джулии Ламберт. У нее есть все: успешный муж – владелец и режиссер театра, где играет Джулия, взрослый образованный сын Роджер, есть слава, море поклонников и блестящая карьера. Но со временем она понимает, что превратила всю свою жизнь в театр. Как с этим справится наша героиня? Это и предстоит выяснить зрителю. </p>", "shortDescription": "Гастроли Димитровградского драматического театра имени А. И. Островского. Музыкальная комедия.", "min_price": 80, "max_price": 350, "link": "https://widget.afisha.yandex.ru/w/sessions/MTg5MDJ8MjMxMjE4fDI3MDQzNHwxNjMyNDkyMDAwMDAw?clientKey=dbf00cc7-0901-4f9c-8962-bd701f568783&widgetName=w1", "status": "accepted", "updateDate": 1631792783661, "start": 1632492000000, "end": 1632499500000, "createDate": 1630564317247, "inAccepted": true, "acceptDate": 1631792783667, "image": {"author": "Правообладатель - Димитровградский драматический театр им. А. И. Островского", "name": "090ef913d79f4620977cdbfd81509476.jpeg", "realName": "dzhuliya_1.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/090ef913d79f4620977cdbfd81509476.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 14:00:00", "end": "2021-09-24 16:05:00"}}, {"id": 1296608, "name": "Спектакль «Обещание на рассвете»", "age": 16, "description": "<p>Спектакль режиссера Алексея Кузмина-Тарасова поставлен по художественной автобиографии Ромена Гари. Литературный мистификатор, кинорежиссер, дипломат, Гари в романе описал свои отношения с матерью, безумно его любившей и этой любовью предопределившей его судьбу. Эгоистичная требовательность матери здесь обратная сторона ее несокрушимой веры в собственного ребенка, в его гениальность и исключительность. Она обрекла сына на трагичную судьбу (Ромен Гари застрелился, хотя этот факт в спектакле «умалчивают»), и она же подарила ему все его подвиги, достижения, успех у женщин.</p>", "shortDescription": "Спектакль по роману Р. Гари «Обещание на рассвете» вошел в Long List Премии «Золотая Маска» 2016 г.", "min_price": 500, "max_price": 2000, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1630155345370, "start": 1630940400000, "end": 1630947000000, "createDate": 1630060527454, "inAccepted": true, "acceptDate": 1630156047977, "image": {"author": " Евгения Бабская", "name": "7c534a428985aad4c60cf9fa8ebff294.jpeg", "realName": "obeObeshanie_photo_Eugenia_Babskaya (2).jpg", "source": "Из архива Московского драматического театра им. А.С. Пушкина"}, "photo": "https://pro.culture.ru/uploads/7c534a428985aad4c60cf9fa8ebff294.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-06 15:00:00", "end": "2021-09-06 16:50:00"}}, {"id": 1296602, "name": "Спектакль «Медведь»", "age": 16, "description": "<p>Спектакль стал участником внеконкурсной программы Фестиваля «Золотая Маска» – «Russian Case» 2021.</p><p>Чеховский «Медведь» – страстная и остроумная пьеса про шаг от ненависти до любви, водевиль – в самом лучшем и радостном смысле этого слова. Режиссер Владимир Панков прибавляет к трем персонажам пятерых служанок, пару двойников главных героев и очень много музыки. Коротенькая история множится в зеркалах, превращаясь то в оперу, то в оперетту, то в мелодраму, то просто в шутку.</p><p>газета «Экран и сцена»</p><p>Дуэт негодующей вдовы и помещика, который начинает в нее влюбляться, великолепен. Пьесу мастера психологической прозы представляют зрителю мастера психологической игры – Елена Яковлева и Александр Феклистов. Можно наслаждаться каждой минутой происходящего, пристально и практически на расстоянии вытянутой руки наблюдать за мимикой, жестами и взаимодействием артистов. Огромное удовольствие зрителям (и слушателям!) доставят оперные голоса Надежды Мейер и Петра Маркина. Их сопрано и бас вторят чеховским персонажам на итальянском, немецком и французском языках, возводя незатейливый шуточный водевиль к уровню комической мини-оперы.</p><p>«Медведя» нужно смотреть, слушать и наслаждаться.</p><p>интернет-портал «Musecube».</p>", "shortDescription": "Проект «Золотая маска в Ульяновске».", "min_price": 500, "max_price": 2000, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1630159532072, "start": 1631368800000, "end": 1631460600000, "createDate": 1630060447770, "inAccepted": true, "acceptDate": 1630307979038, "image": {"author": "Олеся Хороших", "name": "e9f73a35cda7de15a74c5f772e8837b1.jpeg", "realName": "Медведь_фотограф_Олеся Хороших (11).jpg", "source": "Из архива Театра «Центр драматургии и режиссуры»"}, "photo": "https://pro.culture.ru/uploads/e9f73a35cda7de15a74c5f772e8837b1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-11 14:00:00", "end": "2021-09-12 15:30:00"}}, {"id": 1295100, "name": "Спектакль «Калейдоскоп иллюзий»", "age": 12, "description": "<p>Современный, яркий, музыкальный спектакль о жизни инстаграм-блогера – это абсолютно новое сценическое произведение, созданное специально по заказу театра. Над премьерой работали постановщики из Казахстана, Беларуси, Москвы, Перми и Екатеринбурга, а возглавил их директор и художественный руководитель театра, режиссер-постановщик данного спектакля Сергей Юнганс.</p> <p>Современная и классическая хореография, драматическое действие, музыка разных жанров в оригинальной оркестровке – все это объединил в себе мюзикл о жизни в сети Instagram «Калейдоскоп иллюзий». Спектакль включает в себя восемь новелл, каждая из которых является самостоятельным художественным произведением: неповторимым, колоритным, модным и изысканным. Зрителю предстоит наблюдать за тем, как главная героиня Ангелина Легкая идет к своей мечте, создавая контент для своего блога о путешествиях и стиле жизни. Героиня в своих фантазиях переносится в разные эпохи. События, происходящие в социальной сети, становятся главным двигателем сюжета. Актерская игра, костюм, световая партитура, звучание музыки и каждая деталь декорации объединяются в спектакле в единую сценическую картину, воплощая целостный художественный образ. В финале спектакля героиня достигает своей цели – 50 000 000 лайков, но действие приобретает неожиданный оборот – все надежды рушатся.</p><p></p><p>Проект проводится при поддержке Министерства культуры РФ и ФГБУК «Федеральная дирекция музыкальных и фестивальных программ «РОСКОНЦЕРТ» в рамках программы «Большие гастроли».<br /></p><p></p>", "shortDescription": "Мюзикл о жизни в Instagram в двух действиях. Проект «Большие гастроли».", "min_price": 300, "max_price": 1500, "link": "https://widget.afisha.yandex.ru/w/sessions/MTg5MDJ8MjMxMzgwfDI3MDQzNHwxNjMxOTc3MjAwMDAw?clientKey=dbf00cc7-0901-4f9c-8962-bd701f568783&widgetName=w1", "status": "accepted", "updateDate": 1630933876314, "start": 1631977200000, "end": 1631982600000, "createDate": 1629985605572, "inAccepted": true, "acceptDate": 1630933876361, "image": {"author": "Правообладатель - Государственный театр оперы и балета Республики Саха (Якутия) ", "name": "339ca584c08bf188813d79e64d5fe1c2.jpeg", "realName": "фото5.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/339ca584c08bf188813d79e64d5fe1c2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 15:00:00", "end": "2021-09-18 16:30:00"}}, {"id": 1295057, "name": "Спектакль «12 стульев»", "age": 12, "description": "<p>Балет «12 стульев» на музыку легендарного композитора Геннадия Гладкова поставлен по мотивам самой известной и любимой с детства всеми жителями постсоветского пространства одноименной картины Марка Захарова. </p><p>За реализацию проекта отвечала постановочная группа минского театра Территория мюзикла: хореограф – Дмитрий Якубович, режиссер – Анастасия Гриненко, и художник – Андрей Меренков. Классики ждать не стоит, это спектакль-эксперимент, взрыв красок, сочное, динамичное действо, которое заставит выйти за рамки привычного не только артистов, но и зрителей. «12 стульев» в версии СахаОпераБалет – это некий синтез искусств, когда советский авангард «приправлен» элементами драмы, живописью и.… рок-н-роллом. В 12 разных эпизодах мелькают бюрократы и цыгане, нэпманы и нэпманши, служащие и беспризорники, архангел Гавриил и безусловно Киса Воробьянинов и Остап Бендер. Герои яркие, запоминающиеся в невероятных костюмах, безупречно передающих стиль эпохи Ильфа и Петрова. В постановке заняты ведущие солисты балета Якутии.</p> <p>Партитура полна латиноамериканских ритмов, которые использует Гладков: танго, шимми и рок-н-ролл, классика. При этом такая поли-стилистика необычайно гармонична. Создать подобный музыкальный материал под силу далеко не каждому композитору. Сегодня это безусловная жемчужина репертуара СахаОпераБалет. </p>", "shortDescription": "Эксцентрический балет на музыку Геннадия Гладкова.", "min_price": 300, "max_price": 1500, "link": "http://uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1630184440573, "start": 1631631600000, "end": 1631727000000, "createDate": 1629984957797, "inAccepted": true, "acceptDate": 1630308001365, "image": {"author": "Правообладатель - Государственный театр оперы и балета Республики Саха (Якутия)", "name": "27943abe31ba26ea27c887c2bdf3b071.jpeg", "realName": "2Y4A4921-3-scaled.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/27943abe31ba26ea27c887c2bdf3b071.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-14 15:00:00", "end": "2021-09-15 17:30:00"}}, {"id": 1287055, "name": "Спектакль «Макбет»", "age": 18, "description": "<p>Одна из четырех «Великих трагедий» Шекспира – «Макбет» – полна мистики, страстей, жестокой борьбы за власть и роковых случайностей.</p> <p>Генерал Макбет одержал славную победу, его ждут заслуженные почести, новые владения и любимая жена. Но ведьмы искушают воина, пророча безграничную власть. И он решает не довольствоваться тем, что имеет, а прорубать свой путь к вершине, словно на открытом поле брани. </p> <p>Главный режиссер театра Владимир Золотарь дает ведьмам современное обличье и предлагает зрителям остросюжетную фантазию о герое, который мечтает стать королем, и о тех, в чьей власти сегодня находятся морок и просветление, болотные огни и «пузыри земли».</p>", "shortDescription": "По одноименной трагедии Уильяма Шекспира.", "min_price": 200, "max_price": 400, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1639560736410, "start": 1630677600000, "end": 1643216400000, "createDate": 1629713987836, "inAccepted": true, "acceptDate": 1637575981990, "image": {"author": "Павел Шалагин", "name": "722e116e2521b2ea0113f92314bbe82d.jpeg", "realName": "ShP_0279 .JPG", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/722e116e2521b2ea0113f92314bbe82d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-03 14:00:00", "end": "2022-01-26 17:00:00"}}, {"id": 1009460, "name": "Спектакль «Мать (Васса Железнова)»", "age": 18, "description": "<p>Хотя «Мать» – лишь подзаголовок первого варианта пьесы Максима Горького «Васса Железнова», режиссер Максим Копылов сознательно меняет авторский порядок заглавий. Он ставит, по горьковскому определению, «пьесу о матери» – и только во вторую очередь говорит о личности Вассы и том социальном явлении, которое она олицетворяет.</p><p>В центре внимания оказывается судьба семьи, оставшейся без главы, поведение домочадцев, которые долгое время находились в полной и безраздельной власти хозяина дома и капиталов, и путь матери, пролегающий между родительской любовью, бесстрастностью дельца и преступлением.</p><p>Спектакль посвящен памяти мастера ульяновской сцены – народной артистки РСФСР, лауреата Государственной премии РФ и Национальной театральной премии «Золотая маска» Кларины Ивановны Шадько.<br /></p>", "shortDescription": "Криминальная драма по первому варианту пьесы Максима Горького.", "min_price": 100, "max_price": 200, "link": "http://uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1639560822322, "start": 1617541200000, "end": 1643385600000, "createDate": 1616499691459, "inAccepted": true, "acceptDate": 1637575999603, "image": {"author": "Сергей Юрьев", "name": "5870f8340f582623a72f6e0539844fb0.jpeg", "realName": "644e7c0bf9dafb1a550ce5fd39bda595.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/5870f8340f582623a72f6e0539844fb0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-04 13:00:00", "end": "2022-01-28 16:00:00"}}, {"id": 909397, "name": "Спектакль «Не покидай меня...»", "age": 12, "description": "<p>Сюжет спектакля перекликается с повестью Бориса Васильева «А зори здесь тихие...». </p><p>1944 год. Начало Белорусской наступательной операции. Фронтовик-разведчик капитан Михасев получает под свое командование спецразведгруппу из четырех бойцов для выполнения особо важного задания. Встреча с бойцами группы повергает Михасева в ужас. Перед ним – четыре молоденькие девушки, четыре вчерашние школьницы. Это они должны пройти необычную подготовку и быть заброшены в тыл врага. Задание ответственное и очень опасное, и перед офицером стоит немыслимая задача: подготовить молодых девчонок и послать их на почти верную смерть в расположение врага. </p><p>Спектакль ставит перед зрителем сложные нравственные вопросы; увлекая историей девушек, их мечтами о будущем и верой в победу, заставляет искренне сопереживать, плакать и смеяться вместе с героинями, задумываться о неправильности войны вместе с Михасевым. И еще это спектакль о любви. О любви, которой уже никогда не случится, о любви братской и дружеской, о многоликой сущности понятия «любовь».</p>", "shortDescription": "Драматическая баллада по пьесе Алексея Дударева.", "min_price": 200, "max_price": 200, "link": "http://uldramteatr.ru/repertuar/littlestage/", "status": "accepted", "updateDate": 1634291989891, "start": 1613743200000, "end": 1635955200000, "createDate": 1611649045821, "inAccepted": true, "acceptDate": 1634291989897, "image": {"author": "Павел Шалагин", "name": "1ef8944df27f4b273cd3b7373b181ca9.jpeg", "realName": "Не покидай.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/1ef8944df27f4b273cd3b7373b181ca9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-19 14:00:00", "end": "2021-11-03 16:00:00"}}, {"id": 881329, "name": "Спектакль «Эти свободные бабочки»", "age": 16, "description": "<p>Пьеса американского драматурга Леонарда Герша была написана в 1969 году – и с тех пор история о двух молодых людях, которые стремятся сбежать из-под опеки родителей, не сходит с мировых сцен.</p><p>Слепой юноша мечтает стать музыкантом, легкомысленная и обаятельная девушка пробует себя на театральных подмостках. Что им суждено: мимолетный совместный танец двух бабочек-однодневок или нечто большее?</p><p>Постановка режиссера Максима Копылова «Эти свободные бабочки» стала первым спектаклем для трех дебютантов. Алена Никитова, Валерия Шевченко и Алексей Мякотин были приняты в труппу театра в канун юбилейного театрального сезона и представлены публике во время торжественной церемонии открытия. </p><p>Режиссер спектакля Максим Копылов в спектакле выступил еще и как художник, над музыкальным оформлением работал Олег Яшин.</p>", "shortDescription": "Постановка по пьесе Леонарда Герша.", "min_price": 250, "max_price": 250, "link": "http://uldramteatr.ru/repertuar/littlestage/", "needCheck": true, "status": "accepted", "updateDate": 1639477266355, "start": 1612011600000, "end": 1641222000000, "createDate": 1609787313462, "inAccepted": true, "acceptDate": 1637575869633, "image": {"author": "Павел Шалагин", "name": "345515401cb4f4dc20d87a4bc7fd1dcb.jpeg", "realName": "ShP_0441.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/345515401cb4f4dc20d87a4bc7fd1dcb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-30 13:00:00", "end": "2022-01-03 15:00:00"}}, {"id": 877368, "name": "Спектакль «Кьоджинские перепалки»", "age": 16, "description": "<p>Рыбаки возвращаются на берег, где в их отсутствие почти развязалась война: молодые женщины, соперничая, разделились на два лагеря. Страстная любовь, вынужденная разлука, щепотка ревности – и вот уже вся Кьоджа охвачена боевыми настроениями. Удастся ли примирить враждующих и воссоединить влюбленных?</p><p>По признанию режиссера Ансара Халилуллина, мысль поставить одну из лучших комедий Гольдони занимала его давно, но обстоятельства складывались против, пока в 2020 году случай не привел его в Ульяновский драматический театр. </p><p>Роли в постановке исполняют заслуженный артист Украины Андрей Бориславский, Денис Бухалов, Марк Щербаков, Дарья Долматова, Мария Жежела, Сергей Чиненов, Алексей Гущин, Виталий Злобин, Ольга Новицкая, Кристина Каминская, Надежда Иванова, Юрий Гогонин, Александр Курзин, Артем Трохинов, Илья Поляков.</p>", "shortDescription": "Комедия Карло Гольдони в двух действиях.", "min_price": 100, "max_price": 350, "link": "http://uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1637331484240, "start": 1610283600000, "end": 1640708400000, "createDate": 1609183935222, "inAccepted": true, "acceptDate": 1637331484388, "image": {"author": "Павел Шалагин", "name": "9d7c8e4ba24ea4151c1ce6e8aa9b7551.jpeg", "realName": "ShP_0761.JPG", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/9d7c8e4ba24ea4151c1ce6e8aa9b7551.jpeg", "gallery": ["https://pro.culture.ru/uploads/4fed33502c50a26d5c31ef36e460dfee.jpeg", "https://pro.culture.ru/uploads/1295b9a524fc7d6295500fe6feb30b2a.jpeg", "https://pro.culture.ru/uploads/6e8ebdbbf9ad78aecad2ce932eade824.jpeg", "https://pro.culture.ru/uploads/9c691d5778d5ea3a9248deeaeed3fb0e.jpeg", "https://pro.culture.ru/uploads/0ef393ac92e1b538dbc255dfd6161348.jpeg", "https://pro.culture.ru/uploads/4f9326e77e819f9375af99a08a8cafdd.jpeg", "https://pro.culture.ru/uploads/b28969043b225b652979e1f809b3007b.jpeg", "https://pro.culture.ru/uploads/96f506fa0cf58fe0dd48c2ac50dc5173.jpeg", "https://pro.culture.ru/uploads/7e4904a4e30a1820000cb85331e314e1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-10 13:00:00", "end": "2021-12-28 16:20:00"}}, {"id": 751411, "name": "Спектакль «Последний пылкий любовник»", "age": 18, "description": "<p>Владелец рыбного ресторанчика решил испытать на прочность свою размеренную, благополучную, но такую скучную жизнь: после 23-х лет брака – один раз изменить жене, чтобы проверить, не прошла ли судьба мимо? Помогут ему в этом три прекрасные женщины в исполнении Оксаны Романовой, Татьяны Денисенко и Юлии Ильиной. Еще одним действующим лицом нового спектакля станет музыкальный ансамбль Jazz Collection под руководством Алексея Кулика.</p><p>Перевод – Сергей Каменков-Павлов. Пьеса представлена агентствами «Независимый театральный проект» (Москва) и «Мартон Эйдженси» (Нью-Йорк). </p>", "shortDescription": "Комедия с джаз-бэндом.", "min_price": 100, "max_price": 400, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1634623857696, "start": 1603026000000, "end": 1637079600000, "createDate": 1601367369981, "inAccepted": true, "acceptDate": 1634623857834, "image": {"author": "Павел Шалагин", "name": "5c246e9f52c6820297f74666572aadf6.jpeg", "realName": "ShP_0029.JPG", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/5c246e9f52c6820297f74666572aadf6.jpeg", "gallery": ["https://pro.culture.ru/uploads/df6c652d4ed76a5c662f1f9fc1353479.jpeg", "https://pro.culture.ru/uploads/9a5eb956ace3fc38833f4acc9505d4b6.jpeg", "https://pro.culture.ru/uploads/8b8502cd2c4c8eac240518932247c8e1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-18 13:00:00", "end": "2021-11-16 16:20:00"}}, {"id": 751390, "name": "Спектакль «Кадриль»", "age": 16, "description": "<p> Талантливый актер, режиссер и драматург Владимир Гуркин широкой публике известен по пьесе, которая легла в основу сценария фильма «Любовь и голуби». «Прибайкальская кадриль» словно продолжает историю: неповторимая деревенская атмосфера, обаятельные герои, смекалка и всепобеждающая любовь. Как в народной кадрили, две простые семьи вдруг совершают неожиданное танцевальное па: жены в пылу ссоры меняются мужьями. Пройдут ли чувства героев проверку, и правда ли, что у соседа трава зеленее?</p><p>Премьеру постановки в Ульяновске посетила дочь драматурга. В 2021 году показ комедии и творческая встреча с Екатериной Гуркиной стали частью программы Года книги в рамках фестиваля театров Ульяновской области «Лицедей». </p>", "shortDescription": "Музыкальная комедия о жизни сибирской деревеньки.", "min_price": 100, "max_price": 350, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1639476970962, "start": 1602939600000, "end": 1641223200000, "createDate": 1601366781647, "inAccepted": true, "acceptDate": 1637737752182, "image": {"author": "Павел Шалагин", "name": "8a4cf92a488dd16855355710f7aafece.jpeg", "realName": "ShP_0118.JPG", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/8a4cf92a488dd16855355710f7aafece.jpeg", "gallery": ["https://pro.culture.ru/uploads/bbe21632fe8797998b5f3234daf37542.jpeg", "https://pro.culture.ru/uploads/6f327ee0ae2c33cef464cb37ce58058a.jpeg", "https://pro.culture.ru/uploads/f7250bc5500d96de2c97dff0d1564edc.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-17 13:00:00", "end": "2022-01-03 15:20:00"}}, {"id": 751381, "name": "Спектакль «Распутник»", "age": 18, "description": "<p>Главный герой нового спектакля Максима Копылова – философ, мыслитель, которому предстоит написать статью о морали в энциклопедию. Но вместе с тем он – французский мужчина в цвете лет, и его сердце спорит с разумом и диктует совсем иные выводы о нравственности, отношениях и любви. Зовут героя Дени Дидро, и в исполнении заслуженного артиста России Виктора Чукина он одновременно проницателен и простодушен. Сюжет пьесы пикантен, непредсказуем, Эрик-Эмманюэль Шмитт, ее автор, играет со зрителем в тонкую игру, ставя с ног на голову стереотипы о любвеобильных французах, скучных философах и легкомысленных кокетках.</p><p>Что окажется сильнее: высокая философия или приземленная реальность? И есть ли в этом уравнении любовь? Ответить предстоит зрителям. Оформил сцену художник Владимир Медведь.</p><p> В ролях – заслуженная артистка России Елена Шубенкина, Оксана Романова, Юлия Ильина, Татьяна Денисенко, Юрий Гогонин.</p>", "shortDescription": "Комедия о философе Дени Дидро.", "min_price": 100, "max_price": 350, "link": "https://widget.afisha.yandex.ru/w/sessions/MTg5MDJ8MjMxMjc0fDI3MDQzNHwxNjMyOTI0MDAwMDAw?clientKey=dbf00cc7-0901-4f9c-8962-bd701f568783&widgetName=w1", "needCheck": true, "status": "accepted", "updateDate": 1639477094728, "start": 1602079200000, "end": 1641395400000, "createDate": 1601366529329, "inAccepted": true, "acceptDate": 1638270540652, "image": {"author": "Павел Шалагин", "name": "5f9f4baa05bd79fc04dec9c5ca056f0f.jpeg", "realName": "ShP_0487.JPG", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/5f9f4baa05bd79fc04dec9c5ca056f0f.jpeg", "gallery": ["https://pro.culture.ru/uploads/8350707ea7d2279df6a26a4bc5764034.jpeg", "https://pro.culture.ru/uploads/0f6778a6de05d67db9c136e27195e0e3.jpeg", "https://pro.culture.ru/uploads/f66b97496f9f69930a58b0f69ae7ee21.jpeg", "https://pro.culture.ru/uploads/3657a6ba12f8713edf302a97ae5486e4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-07 14:00:00", "end": "2022-01-05 15:10:00"}}, {"id": 717964, "name": "Спектакль «Обломов»", "age": 16, "description": "<p>Самый знаменитый роман симбирского писателя Ивана Гончарова о любви и утраченных идеалах – «Обломов» – предстанет перед зрителями в прочтении культового современного драматурга и театрального деятеля Михаила Угарова. Спустя почти два десятилетия после написания пьесы «Смерть Ильи Ильича» к ней обратилась молодая режиссер из Минска Мария Матох. Для нее история «целого человека» Ильи Обломова – это разговор о сокровищах души, которые кажутся невостребованным в современной жизни, но без которых герой теряет право называться человеком разумным и чувствующим. </p><p>Образ Обломова на сцене воплотит Александр Курзин. В других ролях: Анна Дулебова, Николай Авдеев, Алексей Храбсков, Кристина Каминская и Виталий Злобин. Сценография – заслуженный деятель искусств Украины Владимир Медведь.</p>", "shortDescription": "О судьбе «целого человека» Ильи Ильича Обломова.", "min_price": 100, "max_price": 250, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1639719533650, "start": 1599310800000, "end": 1643556600000, "createDate": 1598441872183, "inAccepted": true, "acceptDate": 1637576031180, "image": {"author": "Павел Шалагин", "name": "cfad880f8e36ce49d076499951aeced8.jpeg", "realName": "IMG_7213.JPG", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/cfad880f8e36ce49d076499951aeced8.jpeg", "gallery": ["https://pro.culture.ru/uploads/79b80d0423f602e1d17184e6defed066.jpeg", "https://pro.culture.ru/uploads/d4c2b67a62b293c895f154ea22714401.jpeg", "https://pro.culture.ru/uploads/e58e99ff9cb65dbb67d1ff25e1da7508.jpeg", "https://pro.culture.ru/uploads/b21f9b726cbbc549b46a6335f7caa28e.jpeg", "https://pro.culture.ru/uploads/cf5d1ad7c311160f5af267920a3bb1c9.jpeg", "https://pro.culture.ru/uploads/26da5d5f33a310a83ae76bb6b87d72f4.jpeg", "https://pro.culture.ru/uploads/2695299f1702b7b4a18ff033bb74726a.jpeg", "https://pro.culture.ru/uploads/70222cd65799cf19ae83cd1529150848.jpeg", "https://pro.culture.ru/uploads/3855f9aa852c2a723213298fbf411244.jpeg", "https://pro.culture.ru/uploads/93664f335a58693c65a647f878e33697.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-05 13:00:00", "end": "2022-01-30 15:30:00"}}, {"id": 553517, "name": "Спектакль «Малу»", "age": 16, "description": "<p>Комедия со скрипом «Малу» стала двенадцатой постановкой Максима Копылова на сцене Ульяновского драматического театра имени И. А. Гончарова. Те, кто уже знаком с его спектаклями, могут с уверенностью говорить о двух главных темах режиссера: быстротечность времени и непостижимая природа женщины. Французская пьеса «Мой век», по которой был поставлен спектакль «Малу», раскрывает их, как никакая другая.</p><p>Сюжет вращается вокруг именинницы. Малу празднует столетие. Планируются именитые гости – Марсель Пруст, Жан Кокто, Сальвадор Дали… Пока виновницу торжества окружают не мужчины, а женщины, самые близкие: дочь Марель, внучка Нина и правнучка Фостин (Татьяна Денисенко). Праздник должен вот-вот начаться, и все то и дело вздрагивают от потустороннего скрипа входной двери. Но с близкими друзьями прошлых лет Малу встретится уже в другой обстановке и без свидетелей.</p>", "shortDescription": "Комедия со скрипом.", "min_price": 200, "max_price": 200, "link": "http://uldramteatr.ru/repertuar/littlestage/", "needCheck": true, "status": "accepted", "updateDate": 1639477055201, "start": 1581084000000, "end": 1642605600000, "createDate": 1578987545499, "inAccepted": true, "acceptDate": 1637575916484, "image": {"author": "Павел Шалагин", "name": "7a9463c5be8677348da6904cc45f33d0.jpeg", "realName": "ShP_0275.JPG", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/7a9463c5be8677348da6904cc45f33d0.jpeg", "gallery": ["https://pro.culture.ru/uploads/585f84a98dfee0f833d7e6a3efb9b3ed.jpeg", "https://pro.culture.ru/uploads/83fb468cd43789cc9356c3b9c68c8c5b.jpeg", "https://pro.culture.ru/uploads/7ca6d47670a19c21e6b0660d2ac4d5b0.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-02-07 14:00:00", "end": "2022-01-19 15:20:00"}}, {"id": 423166, "name": "Спектакль «Метод Гронхольма»", "age": 18, "description": "<p>Пьеса каталонского драматурга Жорди Гальсерана «Метод Гронхольма», написанная в 2003 году, шла на лучших мировых сценах, переведена на множество языков и не утрачивает своей популярности до сегодняшнего дня.</p><p>Место ее действия – офис. На кону – должность коммерческого директора крупной корпорации. Соискателей четверо, остаться должен один, на финальном этапе собеседований соперники встречаются лицом к лицу. Первое же задание предлагает вычислить лжеца среди собравшихся и запускает цепную реакцию взаимных подозрений, грязных психологических приемов и проверок на стрессоустойчивость. Каким средствам находят оправдание современные люди, чтобы достичь своей цели?</p><p>Переводчик Наталья Ванханен сравнивает «Метод Гронхольма» с антиутопиями Замятина и Хаксли, называя это произведение «сатирой на дивный новейший мир». Режиссер Максим Копылов определил жанр спектакля как «психологический триллер»: крутые повороты сюжета не один раз заставят зрителей в корне изменить мнение о происходящем. </p><p>Внимание! В спектакле используется видео, содержание которого может шокировать. Не предназначено для детей.</p>", "shortDescription": "Психологический триллер по пьесе Жорди Гальсерана.", "min_price": 100, "max_price": 249, "link": "http://uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1637330690538, "start": 1559829600000, "end": 1638374400000, "createDate": 1558593717155, "inAccepted": true, "acceptDate": 1637330690745, "image": {"author": "Павел Шалагин", "name": "f06d62367365a9c2a8c06c99d3b51607.jpeg", "realName": "ShP_0053.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/f06d62367365a9c2a8c06c99d3b51607.jpeg", "gallery": ["https://pro.culture.ru/uploads/0152debe8579b6ddd014d571c0b7406d.jpeg", "https://pro.culture.ru/uploads/fdd6ddeb994dc3fa57b0aecbc82b28d6.jpeg", "https://pro.culture.ru/uploads/479061482bea84835b3f140cdccd77bc.jpeg", "https://pro.culture.ru/uploads/392d813077f1a0f8074efe0356c3a22c.jpeg", "https://pro.culture.ru/uploads/380629709f451ea154bf35394673a80a.jpeg", "https://pro.culture.ru/uploads/1730e74dc385cc5b282722dc1eaadb2f.jpeg", "https://pro.culture.ru/uploads/99aafdec1c536818a7e03e703dc294fe.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-06-06 14:00:00", "end": "2021-12-01 16:00:00"}}, {"id": 423142, "name": "Спектакль «Ножницы»", "age": 16, "description": "<p>Предотвратить убийство вы не сможете. Но найти виновного не смогут без вас. Добро пожаловать в салон красоты «Последний клок»! Вам понадобятся цепкая память и умение выводить мошенников на чистую воду. </p><p>Кто мог покуситься на жизнь пожилой пианистки: торговец антиквариатом, небогатая амбициозная красотка, местная дива с туманным прошлым или эксцентричный хозяин салона, который не в восторге от шумной соседки? Решать вам! Актеры же сделают все возможное, чтобы увлекательная интрига не была раскрыта до самого финала.</p>", "shortDescription": "Иронический детектив по пьесе Пауля Портнера.", "min_price": 100, "max_price": 250, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1639477131682, "start": 1559998800000, "end": 1641743700000, "createDate": 1558592814738, "inAccepted": true, "acceptDate": 1637576025207, "image": {"author": "Павел Шалагин", "name": "e38c8116ecfa87755af05b37a2af311b.jpeg", "realName": "ShP_0110.JPG", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/e38c8116ecfa87755af05b37a2af311b.jpeg", "gallery": ["https://pro.culture.ru/uploads/630864097f22c2001d3658e70a8618a6.jpeg", "https://pro.culture.ru/uploads/81eb3ba7e8178fde0dda8fd2f42962e8.jpeg", "https://pro.culture.ru/uploads/cbea67cc72a9ad1db24afc4acc5d99ef.jpeg", "https://pro.culture.ru/uploads/e9ed7f1f5b28d8b817da60f55ba968a1.jpeg", "https://pro.culture.ru/uploads/974163d4aa3872e1773b06e4d4ca0de9.jpeg", "https://pro.culture.ru/uploads/f7c43366c25e4d024b0f571be478a0e0.jpeg", "https://pro.culture.ru/uploads/41e9d8e3349ee3bb454882ef32e48d48.jpeg", "https://pro.culture.ru/uploads/7922a6654f976ff599c33e94e16b126f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-06-08 13:00:00", "end": "2022-01-09 15:55:00"}}, {"id": 423136, "name": "Спектакль «Много шума из ничего»", "age": 16, "description": "<p>Пьеса рассказывает о двух влюбленных парах. Сможет ли одна преодолеть вошедшее в поговорку расстояние от взаимной ненависти до любви, а вторая – не сделать роковой шаг от искренней любви к ненависти? То самое «ничего» из названия – сплетни, зависть, недопонимание – способно наделать много шума и так легко разрушить хрупкое счастье. </p><p>Спектакль поставил Даниил Безносов – выпускник РАТИ-ГИТИС, ученик легендарного Сергея Женовача, главный режиссер Краснодарского молодежного театра. В 2016 году спектакль молодого режиссера «Гроза» получил семь номинаций на национальную театральную премию «Золотая маска». </p><p>«Много шума из ничего» – шестой спектакль по пьесе Шекспира в творческой биографии Даниила Безносова. Интерес постановщика к этому драматургу понятен: его преподаватель Алексей Бартошевич, всемирно известный русский шекспировед, привил студентам интерес к загадкам творчества британского классика. </p>", "shortDescription": "Комедия Шекспира – первая премьера Года театра на сцене Ульяновского драматического театра.", "min_price": 100, "max_price": 250, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1639719458563, "start": 1559480400000, "end": 1643471100000, "createDate": 1558592593057, "inAccepted": true, "acceptDate": 1638771631430, "image": {"author": "Павел Шалагин", "name": "b4fc07f6e07ef6f57f35c1a95d08fddc.jpeg", "realName": "IMG_7192.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/b4fc07f6e07ef6f57f35c1a95d08fddc.jpeg", "gallery": ["https://pro.culture.ru/uploads/ed694b618dd44eaf42934d803e30e3d8.jpeg", "https://pro.culture.ru/uploads/c40bbb716a2f58be11f9624c5fe976ea.jpeg", "https://pro.culture.ru/uploads/03f96b93f031ea1becbb23a88ecaa106.jpeg", "https://pro.culture.ru/uploads/79b77671bd915ceed616157fdc189a39.jpeg", "https://pro.culture.ru/uploads/bfdca52335f61f03ff8bd0217c3acd8c.jpeg", "https://pro.culture.ru/uploads/e93281a747c1d92509b5c0e6c8760d20.jpeg", "https://pro.culture.ru/uploads/74834580be451007f583b129f25a90f0.jpeg", "https://pro.culture.ru/uploads/74d45e0d8ecf55b8ff2602d2e36a14d4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-06-02 13:00:00", "end": "2022-01-29 15:45:00"}}, {"id": 371062, "name": "Балет «Дон Кихот»", "age": 6, "description": "<p>«Дон Кихот» – самый радостный и яркий классический балет в мире! И уж точно один из самых популярных. Это настоящий символ русского классического балета, хотя музыку написал чех Людвиг Минкус, первоначальную хореографическую версию предложил француз Мариус Петипа, а сюжет, всем известно, заимствован из романа испанца Мигеля Сервантеса. </p><p>Не ждите от этого спектакля подлинной истории знаменитого рыцаря печального образа. Лишь пара эпизодов великого романа легли в основу балетного сюжета, дав повод для нескончаемой череды темпераментных и красивых танцев. Захватывающая праздничная танцевальная стихия – вот, что такое этот балет, который никого не может оставить равнодушным. </p><p>Дон Кихот, начитавшись рыцарских романов, отправляется в путешествие за подвигами. Дочь трактирщика Китри кажется ему прекрасной Дульсинеей. Но Китри любит цирюльника Базиля. Ряд веселых приключений заканчивается свадьбой Китри и Базиля.</p>", "shortDescription": "Балет на музыку Людвига Минкуса. Хореография Мариуса Петипа.", "min_price": 500, "max_price": 5000, "link": "https://afisha.yandex.ru/moscow/ballet/don-kikhot-teatr-klassicheskogo-baleta-kasatkinoi-i-vasileva?source=search-page", "status": "accepted", "updateDate": 1630567414242, "start": 1567008000000, "end": 1634151600000, "createDate": 1551108503791, "inAccepted": true, "acceptDate": 1630678528257, "image": {"author": "Александр Панков", "name": "9c36292dab331bde476c2d5904ee9f34.jpg", "realName": "8231007b03a1a3bf1e12835d154909f8_w2048_h2048.jpg", "source": "https://classicalballet.ru/"}, "photo": "https://pro.culture.ru/uploads/9c36292dab331bde476c2d5904ee9f34.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-08-28 16:00:00", "end": "2021-10-13 19:00:00"}}, {"id": 293684, "name": "Спектакль «Весенняя гроза»", "age": 18, "description": "<p>«Весенняя гроза» – ранняя, малоизвестная пьеса Теннесси Уильямса, которую практически не ставили на русской и мировой сцене. </p><p>В основе истории – чувства четверых молодых людей. Юная девушка из хорошего семейства влюблена в «плохого» парня: Хэвенли манит семейное счастье, а Дика – дух странствий и большая река. В Хэвенли влюблен сын богатого землевладельца Артур, о том, чтобы соединить два именитых рода, мечтает мама героини. С Артуром проводит много времени бесприданница Герта: талантливая, но странная девушка из бедной семьи вот-вот перейдет в категорию старых дев, он – ее единственный шанс вырваться из дома, а скрываемое от всех отчаяние придает смелости. </p><p>Центральные роли исполнят Мария Прыскина, Алексей Гущин, Николай Авдеев и Татьяна Денисенко. В других ролях – заслуженный артист России Михаил Петров, заслуженная артистка России Елена Шубенкина, заслуженный работник культуры Ульяновской области Фарида Каримова.</p>", "shortDescription": "Эскиз постановки был впервые представлен на режиссерской лаборатории Олега Лоевского.", "min_price": 1000, "max_price": 1000, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1635885134684, "start": 1538830800000, "end": 1634662800000, "createDate": 1537183912316, "inAccepted": true, "acceptDate": 1635885134692, "image": {"author": "Павел Шалагин", "name": "cc8f3b899548173613a5b03b133adff9.JPG", "realName": "IMG_5095.JPG", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/cc8f3b899548173613a5b03b133adff9.JPG", "gallery": ["https://pro.culture.ru/uploads/54ee7fa615bf178ac6396fb2358772c2.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-10-06 13:00:00", "end": "2021-10-19 17:00:00"}}, {"id": 255359, "name": "Спектакль «Бесприданница»", "age": 16, "description": "<p>Версия «Бесприданницы» родилась из лабораторного эскиза. Режиссер Владимир Золотарь перенес действие в наши дни, но остался верен ходу мысли Островского. Театр сохранил предложенное режиссером решение эскиза: зрительские места располагаются на сцене, действие идет на авансцене и в пространстве зрительного зала. </p><p>В спектакле вы найдете множество примет времени: сотовые телефоны, плазменные телевизоры, антидепрессанты, покрышки, сквозная музыкальная тема (песня Земфиры «Красота»). Текст Островского легко отзывается на проблемы сегодняшней жизни и в переложении «Бесприданницы» на современный язык не возникает натяжки. Вечным темам любви и измены, страсти и долга, богатства и бедности сопутствует ультрасовременная проблематика: объективация женщины, «стеклянный потолок», общество массового потребления.<br /></p>", "shortDescription": "Современная версия пьесы Александра Островского.", "min_price": 500, "max_price": 500, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1639477168149, "start": 1526821200000, "end": 1642257600000, "createDate": 1526455230137, "inAccepted": true, "acceptDate": 1634215611603, "image": {"author": "Павел Шалагин", "name": "461f991e3dd052d984d75edffa1e4225.jpg", "realName": "IFAo0cBAZeM.jpg", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/461f991e3dd052d984d75edffa1e4225.jpg", "gallery": ["https://pro.culture.ru/uploads/bd3e7a50a810a90543f16d7d2e4344ab.jpg", "https://pro.culture.ru/uploads/22c8cf6b1a16cb77e4355459ccc4f35f.jpg", "https://pro.culture.ru/uploads/cd629e3aff22d2a425c521fb7706665c.jpg", "https://pro.culture.ru/uploads/3697c88fae440f719e45bf0b63ffa525.jpg", "https://pro.culture.ru/uploads/13583c447716ac7a58afd7b211a194f4.jpg", "https://pro.culture.ru/uploads/37b8fe20f1202aa4cfa6c2cfb791ad29.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-05-20 13:00:00", "end": "2022-01-15 14:40:00"}}, {"id": 174074, "name": "Спектакль «Любовный квадрат»", "age": 18, "description": "<p><span>Мечта любовницы – чтобы он ушел от жены насовсем. Мечта обманутой жены – чтобы он и любовнице изменил. Оба желания сбываются и связывают раненые сердца в любовный квадрат. Вместо домашнего уюта – безумный танец страсти и одиночества. Не поздно ли рвать с прошлым и о чем все-таки мечтает он?</span></p><p><span>Центральный персонаж спектакля – мужчина на изломе судьбы. Жена, сын, любовница, шесть лет измен – все уходит на второй план перед лицом нового чувства, которое он уже не надеялся испытать. Герой пишет историю любви длиной в жизнь, где каждой из его женщин отведена прекрасная, поэтическая роль. </span></p><p><span>Танец пронизывает действие, возникает вдруг в бытовых сценах, посреди диалогов, выстраивает параллельный сюжет, где роль реплик выполняют танцевальные па и они говорят о героях правдивее и точнее слов. </span></p>", "shortDescription": "Ироническая комедия по пьесе Карине Ходикян.", "min_price": 100, "max_price": 200, "link": "http://www.uldramteatr.ru/repertuar/mainstage", "needCheck": true, "status": "accepted", "updateDate": 1637331547388, "start": 1510840800000, "end": 1640792100000, "createDate": 1508847691907, "inAccepted": true, "acceptDate": 1637331547510, "image": {"author": "Павел Шалагин", "name": "6001cdd1879513a6e0ce0658937fdb13.JPG", "realName": "ShP_0149.JPG", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/6001cdd1879513a6e0ce0658937fdb13.JPG", "gallery": ["https://pro.culture.ru/uploads/e34f6c1c5f6afe38b173a730f0440d50.JPG", "https://pro.culture.ru/uploads/f5a2f5bbe50724b36f209262dd8fa415.JPG", "https://pro.culture.ru/uploads/963757692c6e61eeea30011c635520fe.JPG", "https://pro.culture.ru/uploads/e295e2eed1aca141f0b025c26f349d59.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-16 14:00:00", "end": "2021-12-29 15:35:00"}}, {"id": 162939, "name": "Спектакль «Наш городок»", "age": 16, "description": "<p><span>Жители маленького американского городка взрослеют, женятся, заводят детей, мечтают о море, прекрасном будущем и бегут сквозь череду похожих друг на друга дней, не замечая их неповторимой красоты. </span></p><p><span>Анатолий Морозов останавливает прекрасное мгновение под звуки музыки из любимых кинофильмов и делится рецептом счастья: ценить каждый день жизни, которую никому не дано прожить дважды.</span></p><p><span> В постановке танцуют и влюбляются Оксана Романова, Юлия Ильина, Николай Авдеев, Алексей Вольный, Надежда Иванова, Мария Прыскина, Артем Трохинов и другие.</span></p>", "shortDescription": "Притча на все времена с одним антрактом.", "min_price": 100, "max_price": 350, "link": "https://widget.afisha.yandex.ru/w/sessions/MTg5MDJ8MjQ4OTYwfDI3MDQzNHwxNjM4MjgwODAwMDAw?clientKey=dbf00cc7-0901-4f9c-8962-bd701f568783&widgetName=w1&gaCookie=GA1.2.1891244551.1634218534", "needCheck": true, "status": "accepted", "updateDate": 1637331276119, "start": 1508943600000, "end": 1639843500000, "createDate": 1506416197851, "inAccepted": true, "acceptDate": 1637331276252, "image": {"author": "Павел Шалагин", "name": "f2a651357c3ff5c1ebda5be972982453.jpg", "realName": "HWfmPns-gBQ.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/f2a651357c3ff5c1ebda5be972982453.jpg", "gallery": ["https://pro.culture.ru/uploads/5e26bc8a3b779341aebaabffb780868b.jpg", "https://pro.culture.ru/uploads/c5ebb5f168285f52a66066e468cde5f2.jpg", "https://pro.culture.ru/uploads/75751ae512a62f9a5e2b7ee9a03ae9d8.jpg", "https://pro.culture.ru/uploads/5d7ac84f7bc08c73e592229f3b3b22ce.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-25 15:00:00", "end": "2021-12-18 16:05:00"}}, {"id": 162892, "name": "Спектакль «Оскар и Розовая дама»", "age": 16, "description": "<p><span>«Оскар и Розовая дама» – грустная и при этом жизнеутверждающая история. Она учит бороться с чувством безысходности, ценить каждый день, каждый час жизни и наполнять их радостью, любовью. </span></p><p><span>Современный французский автор Эрик-Эмманюэль Шмитт написал новеллу о ребенке, которому осталось жить совсем немного, – но его рассказ посвящен не мрачными подробностями больничного быта. </span></p><p><span>Это спектакль о сильном маленьком человеке. О его воле к жизни. И о Розовой даме, которая помогла мальчику прожить целую жизнь за 12 дней.</span></p>", "shortDescription": "Разговор со зрителем без музыки и антракта.", "min_price": 150, "max_price": 150, "link": "http://uldramteatr.ru/repertuar/littlestage/", "status": "accepted", "updateDate": 1637488539265, "start": 1511618400000, "end": 1638714600000, "createDate": 1506413378829, "inAccepted": true, "acceptDate": 1637488539481, "image": {"author": "Павел Шалагин", "name": "40244785065bdebaa5d2a49a50ebaf63.JPG", "realName": "ShP_0064.JPG", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/40244785065bdebaa5d2a49a50ebaf63.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-25 14:00:00", "end": "2021-12-05 14:30:00"}}, {"id": 76956, "name": "Спектакль «Капитанская дочка»", "age": 16, "description": "<p>Имя Емельяна Пугачева вписано в историю симбирской земли: здесь его допрашивали после ареста и держали под стражей в здании, которое находилось на месте драматического театра.</p><p> Первым известным краеведам спектаклем на симбирской сцене стал «Емелька Пугачев» Михаила Веревкина: премьеру по пьесе начальника походной канцелярии графа Панина сыграли в ноябре 1774 года, когда предводитель восстания был отправлен в Москву. </p><p>Спустя два с половиной века на ульяновских подмостках снова оживает предание о Емельяне Пугачеве: драматург Инна Гридина написала инсценировку по повести Александра Пушкина специально для Ульяновского драматического театра. 6 декабря 2016 года спектакль открыл III Международный театральный фестиваль «История государства Российского. Отечество и судьбы» в Ульяновске.</p>", "shortDescription": "Драма по одноименной повести Александра Пушкина, инсценировка Инны Гридиной.", "min_price": 100, "max_price": 250, "link": "http://uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1637331449852, "start": 1509199200000, "end": 1640448300000, "createDate": 1479456269906, "inAccepted": true, "acceptDate": 1637331450001, "image": {"author": "Павел Шалагин", "name": "7c702f0edaa4c40894c34641c6a92ad5.JPG", "realName": "IMG_0185.JPG", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/7c702f0edaa4c40894c34641c6a92ad5.JPG", "gallery": ["https://pro.culture.ru/uploads/4c4d76300c4298cbf4f21e82dd6c7b09.JPG", "https://pro.culture.ru/uploads/6f2e5923091ef6e99605c56592dbd727.JPG", "https://pro.culture.ru/uploads/35a96a2a142c03c62ce3d3aa6ca13ed9.JPG", "https://pro.culture.ru/uploads/0fb111576527d7a0f711e035e36d2405.JPG", "https://pro.culture.ru/uploads/5232fd64cd2bb1216a330c0fb93bc2d3.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-28 14:00:00", "end": "2021-12-25 16:05:00"}}, {"id": 35624, "name": "Спектакль «Горе от ума»", "age": 12, "description": "<p>Пьеса, знакомая со школьной скамьи, – кладезь цитат, вечно живая история о любви, уме и душевных терзаниях. Текст двухсотлетней давности на сцене потрясает своей современностью. Разобранный на цитаты, заученный наизусть, он все еще таит в себе загадки и радует читателей и зрителей, актеров и режиссеров неожиданными поворотами мысли.</p><p>«Чацкий проиграл, но как проигрывает всякий идеалист – оставляя в нас память, которая заставляет любить его и цитировать, поселяя в нас те самые «мильон терзаний». Будь я посмелее, я бы так и назвал будущий спектакль – «Мильон терзаний». И не ошибся бы. Особенно в наши дни».</p>", "shortDescription": "Постановка по произведению А. С. Грибоедова.", "min_price": 80, "max_price": 200, "link": "http://uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1632204521483, "start": 1509544800000, "end": 1634141700000, "createDate": 1460113443912, "inAccepted": true, "acceptDate": 1632204521508, "image": {"author": "Павел Шалагин", "name": "ca08126155efb0931c5207f438684cc4.JPG", "realName": "IMG_2157.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/ca08126155efb0931c5207f438684cc4.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-01 14:00:00", "end": "2021-10-13 16:15:00"}}, {"id": 34247, "name": "Спектакль «Двенадцатая ночь»", "age": 12, "description": "<p><span>«12 ночь» – одна из самых известных комедий Уильяма Шекспира о паре близнецов, чей корабль терпит крушение у берегов чужой страны, а сами близнецы попадают в водоворот «перепутанной» любви и ревности, основанный на их необычайном сходстве. </span></p><p><span>Эту культовую для Ульяновского драматического театра имени И. А. Гончарова постановку осуществил выдающийся мастер классического русского театра, лауреат Государственной премии страны и Международной премии имени Станиславского, народный артист России Юрий Копылов, долгое время являвшийся художественным руководителем коллектива.</span></p><p><span>Спустя двадцать лет после первой премьеры, нашумевшей в российском театральном мире после смерти мэтра, уникальное сценическое полотно восстановил сын Юрия Копылова, молодой режиссер Максим Копылов. Обновилась и команда исполнителей. Однако неизменными остались и искрометный юмор, и противоречивость ситуаций, в которые попадают герои, и совершенно неожиданное сценографическое решение Станислава Шавловского, и, конечно, неизбывная шекспировская глубина мысли и чувства.</span></p>", "shortDescription": "Спектакль по самой известной комедии, в котором герои попадают в водоворот любви.", "min_price": 100, "max_price": 200, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "new", "updateDate": 1637330883752, "start": 1508425200000, "end": 1638894000000, "createDate": 1459431215268, "inAccepted": true, "acceptDate": 1629465811351, "image": {"author": "Павел Шалагин", "name": "bee3dc1bb90b5cdc31a6f8941220c161.JPG", "realName": "IMG_2375.JPG", "source": "Фото из архива театра"}, "photo": "https://pro.culture.ru/uploads/bee3dc1bb90b5cdc31a6f8941220c161.JPG", "gallery": ["https://pro.culture.ru/uploads/4af8a8a0567e59fd4de962b64bf7cd8c.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-19 15:00:00", "end": "2021-12-07 16:20:00"}}, {"id": 29448, "name": "Спектакль «Восемь любящих женщин»", "age": 18, "description": "<p><span>Детективная история становится еще запутаннее, если дело расследуют женщины. Главу семейства окружают восемь любящих его женщин: теща, жена, две дочери, их тетя, две служанки и эпатажная родная сестра, которая не совсем сестра... Такой внушительный женский батальон уморит даже самого крепкого мужчину. Когда хозяина обнаружили в спальне с ножом в спине, убийцу стали искать среди прекрасных обитательниц дома, и всем им было что скрывать...</span><br /></p><p>Полный юмора, французских песен и озорных танцев, сюрпризов и неожиданных поворотов сюжета спектакль «Восемь любящих женщин» оказывается не тем, чем казался вначале, как и все его героини.</p>", "shortDescription": "Неприкрытое хулиганство.", "min_price": 300, "max_price": 300, "link": "http://www.uldramteatr.ru/repertuar/littlestage/", "status": "accepted", "updateDate": 1639477237138, "start": 1507471200000, "end": 1641480000000, "createDate": 1456393097600, "inAccepted": true, "acceptDate": 1637575921537, "image": {"author": "Павел Шалагин", "name": "b2e188fc82a93fe94e429e2a7bd1701d.jpg", "realName": "cTSfdE9M7XY.jpg", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/b2e188fc82a93fe94e429e2a7bd1701d.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-08 14:00:00", "end": "2022-01-06 14:40:00"}}, {"id": 13023, "name": "Спектакль «Ромео и Джульетта»", "age": 16, "description": "<p>В партер «Глобуса» под открытым небом всего за пенни мог попасть самый простой люд, на представлении стоял гомон, нередко возникали потасовки, торговцы разносили еду и выпивку. На сцене без занавеса, без сложных декораций, перед лицом грубой, нетерпеливой публики расцветало подлинное актерское мастерство – умение мгновенно захватить внимание многотысячной толпы и держать ее в напряжении до финала спектакля. </p><p> Веронская история любви и смерти в прочтении Искандэра Сакаева обнаруживает кровное родство с аскетичным и жестким театром времен Шекспира. В лаконичной декорации разворачивается острая, бескомпромиссная история о невозможности любви в том мире, что окружает юных Ромео и Джульетту.</p><p>Режиссер-постановщик спектакля Искандэр Сакаев − известный современный российский театральный режиссер, преподаватель биомеханики В. Мейерхольда, обладатель множества театральных наград, ученик и ассистент легендарных Валерия Фокина, Теодороса Терзопулоса, Кристиана Люпы.</p>", "shortDescription": "Игра любви и смерти по пьесе Уильяма Шекспира.", "min_price": 100, "max_price": 250, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1637331387439, "start": 1510671600000, "end": 1640189400000, "createDate": 1445328162256, "inAccepted": true, "acceptDate": 1637331387580, "image": {"author": "Павел Шалагин", "name": "c6bc5f80eaa76bf13a30bf11fda896b2.JPG", "realName": "ShP_0277111.JPG", "source": "Из архива театра"}, "photo": "https://pro.culture.ru/uploads/c6bc5f80eaa76bf13a30bf11fda896b2.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-14 15:00:00", "end": "2021-12-22 16:10:00"}}, {"id": 9268, "name": "Спектакль «Завещание»", "age": 16, "description": "<p> Великий повеса Дон Жуан кается в грехах и уверяет окружающих в своей… невиновности иневинности. От женщин не отрекается: их было ровным счетом шестьсот семнадцать чужихжен. И все же монах не услышал ни единой истории грехопадения. Исповедь окончена,последний вечер клонится к закату... Но впереди – еще одна незавершенная любовная партия. </p><p> «Завещание» – один из трех спектаклей в постановке народного артиста России, лауреата Государственной премии РФ и Международной премии К.С.Станиславского Юрия Копылова,сохранившихся в репертуаре Ульяновского драматического театра имени И.А.Гончарова послеухода Мастера. Сегодня роли в спектакле исполняют заслуженные артисты России Михаил Петров и Владимир Кустарников, а также – Сергей Чиненов, Юлия Ильина и Максим Копылов. В 2015 году спектакль «Завещание» стал участником Международного фестиваля «Театральный дивертисмент» и был показан на сценах крупнейших городов Израиля. <br /></p><p><span>Премьера – 28 ноября 2009 года.</span><br /></p>", "shortDescription": "Исповедь целомудренного бабника по одноименной пьесе Анатолия Крыма.", "min_price": 100, "max_price": 200, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "needCheck": true, "status": "accepted", "updateDate": 1637330521096, "start": 1493996400000, "end": 1638464400000, "createDate": 1442680819135, "inAccepted": true, "acceptDate": 1637330521316, "image": {"author": "Павел Шалагин", "name": "2f3b020c4518dde606d3a8f62bc805b2.JPG", "realName": "ShP_0206 .JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/2f3b020c4518dde606d3a8f62bc805b2.JPG", "gallery": ["https://pro.culture.ru/uploads/2ae489a197a984d39231809b580eb43c.jpeg", "https://pro.culture.ru/uploads/f184843481f481823c091bb9a7c11e32.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-05-05 15:00:00", "end": "2021-12-02 17:00:00"}}, {"id": 9153, "name": "Спектакль «Бедная Лиза»", "age": 12, "description": "<p> Любви покорны все возрасты и исторические эпохи. Знаменитый российский историограф и литератор, уроженец Симбирской земли Николай Карамзин написал «Бедную Лизу» двести лет назад, но вымысел оказался столь прекрасен, что вплоть до октябрьской революции к Лизину пруду у Симонова монастыря стекались влюбленные, чтобы побывать на самом известном месте свиданий в русской литературе.</p><p>В преддверии 250-летия Карамзина режиссер из Санкт-Петербурга Сергей Морозов предложил взглянуть на литературный шедевр с позиции современного вдумчивого читателя и зрителя – и получил на воплощение идеи грант Президента России для поддержки проектов в области культуры общенационального значения.</p><p>«Ульяновская постановка повести «Бедная Лиза» – образец тонкой режиссерской работы. Верно найденный тон повествования, филигранная работа с планами и временными пластами, взаимодействие молодых персонажей, лаконичное пространство – все это создает глубокий, наполненный смыслом спектакль. Удивительный ход: каждая девушка на сцене – Лиза, каждый юноша – Эраст, и каждая история пронизана тонкой тоской по настоящей любви», – сказал народный артист России и лауреат Национальной театральной премии «Золотая маска» Станислав Железкин.</p>", "shortDescription": "Постановка в одном действии по повести Николая Карамзина.", "min_price": 100, "max_price": 200, "link": "http://www.uldramteatr.ru/repertuar/mainstage/", "status": "accepted", "updateDate": 1637331128107, "start": 1487689200000, "end": 1639318800000, "createDate": 1442577854223, "inAccepted": true, "acceptDate": 1637331128267, "image": {"author": "Павел Шалагин", "name": "5cc2fb09671e27add6945de3123171bd.JPG", "realName": "IMG_8247.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/5cc2fb09671e27add6945de3123171bd.JPG", "gallery": ["https://pro.culture.ru/uploads/8612dc79f7e7f4d75f134cfb04889979.jpeg", "https://pro.culture.ru/uploads/8fe2c2acc6dfcab517077d53625755ba.jpeg", "https://pro.culture.ru/uploads/e4f311201ca1749513a361923666d9bf.jpeg", "https://pro.culture.ru/uploads/41a24f915b382b659a2369339436ebdd.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-02-21 15:00:00", "end": "2021-12-12 14:20:00"}}]}