{"8430": [{"id": 1523775, "name": "Концерт «Рождественские истории»", "age": 6, "description": "<p>В программе – популярная и джазовая музыка, ретро, джаз, авторские композиции на кларнете и саксофоне. Исполнитель – лауреат всероссийских, международных конкурсов, музыкант года по версии журнала «Рандеву», заслуженный работник культуры России Сергей Кузнецов.</p><p>Внимание! С 20 по 30 декабря билеты можно купить только онлайн. Со 2 по 9 января билеты приобретаются в кассе Музея кружева при наличии свободных мест. Третий ребенок в семье проходит бесплатно при предъявлении документов и покупке билетов в кассах.</p><p>Музыкальная программа – часть культурного семейного проекта «Настоящий вологодский Новый год», который проходит в областной столице уже второй раз. Ежедневно под открытым небом в Кремле и на трех музейных площадках будут проходить интерактивные программы и квесты для детей и взрослых, музыкальные выступления известных вологодских коллективов и солистов, встречи с любимыми актерами и детские спектакли о самом волшебном празднике.</p>", "shortDescription": "Музыкальная программа саксофониста Сергея Кузнецова.", "min_price": 200, "link": "https://vmuzey.com/event/koncert-rozhdestvenskie-istorii", "status": "accepted", "updateDate": 1639832944672, "start": 1641742200000, "end": 1641745800000, "createDate": 1639134058067, "inAccepted": true, "acceptDate": 1639832944745, "image": {"author": "Смелкова Нина", "name": "65ac66d0babb969a85869b1b66d12f7d.png", "realName": "800x500-kuzneczov-na-sajt_800x500_f24.png", "source": "https://vmuzey.com/event/koncert-rozhdestvenskie-istorii"}, "photo": "https://pro.culture.ru/uploads/65ac66d0babb969a85869b1b66d12f7d.png", "gallery": ["https://pro.culture.ru/uploads/389c7cb6ee434b48a3877c0e8ba34bb3.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-09 15:30:00", "end": "2022-01-09 16:30:00"}}, {"id": 1523713, "name": "Концертная программа «Новогодняя серенада»", "age": 12, "description": "<p>Гитара сопутствует жанру серенады на протяжении всех веков его существования. </p><p>Знакомый вологжанам московский композитор и гитарист Алексей Сидоров представляет программу «Новогодняя серенада», где прозвучат классические произведения И. Альбениса, Ф. Шуберта, русские романсы и современные лирические произведения. </p><p>В концерте принимает участие певица, артистка Народной филармонии (г. Вологда) Анастасия Орлова.</p><p> </p><p>Концертная программа «Новогодняя серенада» – часть культурного семейного проекта «Настоящий вологодский Новый год», который проходит в областной столице уже второй раз. Ежедневно под открытым небом в Вологодском кремле и на трех музейных площадках будут проходить интерактивные программы и квесты для детей и взрослых, музыкальные выступления известных коллективов и солистов города, встречи с любимыми актерами и детские спектакли о самом волшебном празднике.</p><p>Со 2 по 7 января билеты можно приобрести и в кассе Музея кружева при наличии свободных мест. Третий ребенок в семье проходит бесплатно при предъявлении документов и покупке билетов в кассах. <br /></p> <p></p>", "shortDescription": "Музыкальные произведения в исполнении Алексея Сидорова при участии Анастасии Орловой.", "min_price": 200, "link": "https://vmuzey.com/event/koncertnaya-programma-novogodnyaya-serenada", "status": "accepted", "updateDate": 1640329136357, "start": 1641569400000, "end": 1641573000000, "createDate": 1639132936543, "inAccepted": true, "acceptDate": 1640329136413, "image": {"author": "БУК ВО Вологодский музей-заповедник", "name": "534c2a6c5dbfb267fa35bf0c7ea2b7e8.jpeg", "realName": "f68603180d271346fb4bce03472c10f8_w700_h485.jpg", "source": "БУК ВО Вологодский музей-заповедник"}, "photo": "https://pro.culture.ru/uploads/534c2a6c5dbfb267fa35bf0c7ea2b7e8.jpeg", "gallery": ["https://pro.culture.ru/uploads/b5d05a82df0a2dff1bce435d55d903eb.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-07 15:30:00", "end": "2022-01-07 16:30:00"}}, {"id": 1443126, "name": "Экспозиция Музея кружева", "age": 0, "description": "<p>Основная экспозиция музея посвящена развитию традиционного художественного промысла Вологодчины и мировым тенденциям развития кружевоплетения конца XIX – начала XXI века. </p><p>Экспозиция построена в хронологическом порядке. Первый зал посвящен европейскому кружеву, а также эпохе зарождения и становления искусства кружевоплетения. В следующих залах музея представлены экспонаты, раскрывающие темы «Кружево в крестьянском костюме и этнографическом текстиле», «Вологодское кружево на рубеже XIX–XX веков», «Агитационное кружево 1920–1940-х годов». В главной галерее демонстрируются произведения известных вологодских художников по кружеву.</p><p>Музей кружева расположен в центре города на Кремлевской площади. Его экспозиция находится в здании городской усадьбы XIX века. Кроме обзора лучших образцов кружева, музей также предоставляет возможности для обучающего процесса, проходящего в учебном классе, и предлагает посетителям сервисное обслуживание в художественном салоне-магазине и кафе.</p>", "shortDescription": "Знакомство с этапами развития кружевоплетения.", "min_price": 60, "max_price": 120, "link": "https://vmuzey.com/event/poseshchenie-muzeya-po-pushkinskoy-karte", "status": "accepted", "updateDate": 1637565846019, "start": 1637737200000, "end": 1640874600000, "createDate": 1636536529809, "inAccepted": true, "acceptDate": 1637565846078, "image": {"author": "Тарасовский Александр", "name": "c29ed68c7a0bfe83c2880abef118e142.jpeg", "realName": "zdanie-kruz.jpg", "source": "https://www.vologdamuseum.ru/content?id=131"}, "photo": "https://pro.culture.ru/uploads/c29ed68c7a0bfe83c2880abef118e142.jpeg", "gallery": ["https://pro.culture.ru/uploads/9ac195248137d0b55d427177affcf810.jpeg", "https://pro.culture.ru/uploads/421aa704605d1897e737f4416283fcf0.jpeg", "https://pro.culture.ru/uploads/0288f21f41c08186262781cb1cb753f6.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-24 07:00:00", "end": "2021-12-30 14:30:00"}}, {"id": 1393324, "name": "Встреча «Связь времен»", "age": 6, "description": "<p>В рамках ежегодной акции «Ночь искусств» на втором этаже музея, в главной галерее состоится мероприятие «Связь времен», посвященное истории и современности фирмы «Волтри». «Волтри» – это символически сокращенное название «Вологодский трикотаж». Фирма выпускает изысканный, комфортный, из экологически чистой, натуральной льняной (льносодержащей) пряжи трикотаж под торговой маркой «Вологодский лен». Значительное наличие элементов ручной работы или полное изготовление льняных изделий ручным способом придает им особую художественную выразительность и самобытность, обеспечивает высокий покупательский спрос. </p><p>Представители фирмы расскажут об истории становления предприятия, показав мультимедиа-презентацию о модных коллекциях прошлых лет. Мероприятие завершится показом модельного агентства I model, которое продемонстрирует современную коллекцию фирмы.<br /></p><p>До и после мероприятия все желающие могут познакомиться с основной экспозицией Музея кружева.<br /></p><p>Внимание! Посещение отделов и филиалов Вологодского государственного музея-заповедника возможно только при предъявлении QR-кодов (сертификатов) профилактической прививки от COVID-19 (перенесенного заболевания). Вместе с QR-кодом нужно будет предъявить документ, удостоверяющий личность.</p><p>QR-коды не нужно будет предъявлять посетителям младше 18 лет. Масочный режим сохраняется. Будьте здоровы!</p>", "shortDescription": "Музейная программа.", "min_price": 80, "max_price": 170, "link": "https://quicktickets.ru/vologda-muzej-zapovednik/e33", "status": "accepted", "updateDate": 1634554893516, "start": 1636036200000, "end": 1636039800000, "createDate": 1634289169999, "inAccepted": true, "acceptDate": 1634554893538, "image": {"author": "Фирма Волтри", "name": "02f0311c5b07a61789f35d6f13840717.jpeg", "realName": "4773.jpg", "source": "https://www.voltri-len.ru/"}, "photo": "https://pro.culture.ru/uploads/02f0311c5b07a61789f35d6f13840717.jpeg", "gallery": ["https://pro.culture.ru/uploads/405cf1ec69bfe4b9ab5e419ab7458441.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-04 14:30:00", "end": "2021-11-04 15:30:00"}}]}