{"19564": [{"id": 1447533, "name": "Лекция «Первая любовь глазами Тургенева и Флобера»", "age": 12, "description": "<p> Знакомство Тургенева и Флобера произошло в 1863 году, когда Тургенев подарил будущему близкому другу свои сочинения в переводе на французский язык. Флобер ответил: «Я давно уже вижу в вас мастера. Но чем больше я вас читаю, в тем большее изумление приводит меня ваш талант». </p><p>Оба писателя подчинили свое творчество задаче познания, считали художественной задачей дать своим произведением достоверный документ социального явления или события. Тургенев считал гений Флобера равным дарованию Льва Толстого. Он высоко оценил «Воспитание чувств». Флобер и Тургенев испытали первую любовь в 15 лет. Повесть Тургенева «Первая любовь» привела Флобера в восторг. По той же причине и Тургенев восхищался «Воспитанием чувств» и организовал в 1869 году, а потом и в 1870 публичные чтения этого романа.</p><p> Лектор – Е. Г. Петраш, тургеневед, кандидат филологических наук, доцент, старший научный сотрудник Библиотеки Тургенева, член правления Тургеневского общества в Москве.<br /></p>", "shortDescription": "Первая любовь и воспитание чувств в жизни и романах Тургенева и Флобера.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/147150257/", "status": "accepted", "updateDate": 1638784355410, "start": 1639062000000, "end": 1639067400000, "createDate": 1636636624619, "inAccepted": true, "acceptDate": 1638784355482, "image": {"author": "Библиотека Тургенева", "name": "b3f664e40ac0f18501683861a6c945f5.jpeg", "realName": "254265075_6338151122926655_3180054304668077594_n.jpeg", "source": "Архив Библиотеки Тургенева"}, "photo": "https://pro.culture.ru/uploads/b3f664e40ac0f18501683861a6c945f5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-09 15:00:00", "end": "2021-12-09 16:30:00"}}, {"id": 1356516, "name": "Лекция «Булгаков и власть»", "age": 12, "description": "<p>Тема взаимоотношений М. А. Булгакова с властью все более интересует историков литературы и почитателей творчества писателя. Имеющиеся документы – дневник Булгакова, его переписка, письма в адрес различных государственных органов – разбивают устоявшееся мнение, что-де, травила и погубила писателя советская власть. Гораздо более к проблемам взаимоотношений Булгакова и власть предержащих причастны его собратья по перу – писатели, драматурги, литературные критики, многие из которых являлись одновременно номенклатурными деятелями РАППа, Союза Советских Писателей и прочих литературных, театральных и киноорганизаций. В отношениях с органами советской власти Булгаков вел себя прямолинейно, но корректно. </p>", "shortDescription": "О жизни и творчестве М. А. Булгакова. К 130-летию со дня рождения писателя.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/143714257/", "needCheck": true, "status": "accepted", "updateDate": 1635945560676, "start": 1638284400000, "end": 1638291600000, "createDate": 1632827608776, "inAccepted": true, "acceptDate": 1635945560786, "image": {"author": "Библиотека-читальня им. И.С. Тургенева. ", "name": "8b1a43469d55c40d86ede0149e2d68d5.jpeg", "realName": "IMG_3397.jpg", "source": "Архив ГБУК г. Москвы \"Библиотека-читальня им. И.С. Тургенева\""}, "photo": "https://pro.culture.ru/uploads/8b1a43469d55c40d86ede0149e2d68d5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-30 15:00:00", "end": "2021-11-30 17:00:00"}}, {"id": 1348445, "name": "Лекция «Булгаков и Гоголь».", "age": 12, "description": "<p><span>«Я – мистический писатель» – фраза, которая объясняет духовную близость Булгакова и Гоголя. Булгаков считал себя учеником Гоголя и так же, как Николай Васильевич сжег свой второй том «Мертвых душ», Михаил Афанасьевич сжег черновик будущего романа «Мастер и Маргарита».</span></p> <p><span>Существует легенда, что Булгакову приснился литературный сон, где он восклицает: «О, Учитель, укрой же меня полой своей чугунной шинели!».</span></p> <p><span>По воспоминаниям жены Елены Сергеевны Булгаковой, она случайно увидела глыбу с могилы Н. В. Гоголя, которая впоследствии была использована для могилы М. А. Булгакова.</span></p> <p><span>Несмотря на то, что Гоголь и Булгаков родились в разные эпохи, имена их стоят рядом. Две разные судьбы, два разных человека всю жизнь были связаны невидимой, мистической, прочной нитью. Может быть, именно благодаря Гоголю мир и познакомился с Михаилом Булгаковым и его величайшими книгами.</span></p><p><span></span></p><p><span>Лекцию читает Е. В. Алехина, главный хранитель Благотворительного фонда М. А. Булгакова.</span></p><p></p>", "shortDescription": "О том, что связывало двух знаменитых русских писателей – Булгакова и Гоголя.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/139136257/", "status": "accepted", "updateDate": 1636479696505, "start": 1634050800000, "end": 1634058000000, "createDate": 1632416155836, "inAccepted": true, "acceptDate": 1636479696511, "image": {"author": "Библиотека-читальня им. И.С. Тургенева", "name": "2f5de152f9047db03a77d00809a1d512.jpeg", "realName": "h-14291.jpg", "source": "Архив ГБУК г. Москвы «Библиотека-читальня им. И.С. Тургенева» "}, "photo": "https://pro.culture.ru/uploads/2f5de152f9047db03a77d00809a1d512.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-12 15:00:00", "end": "2021-10-12 17:00:00"}}, {"id": 1275769, "name": "Лекция «Три жены Булгакова»", "age": 12, "description": "<p><span>Совместный проект Библиотеки Тургенева и Благотворительного фонда имени М.А.Булгакова. </span></p><p><span>Три жены Михаила Булгакова - ушедшая первая, забытая вторая, легендарная третья… Каждая из них сыграла свою уникальную роль в жизни писателя и после его смерти, каждая вошла в историю.</span></p> <p><span>Татьяна Николаевна Лаппа дважды спасла от смерти, семь лет спасала от голода, холода и «разрухи в сортирах», но почти не видела в Булгакове писателя. </span></p> <p><span>Любовь Евгеньевна Белозерская много способствовала Булгакову в писательстве, годы жизни с нею были самыми плодотворными и удачливыми для него. Елена Сергеевна Шиловская – помощник во всем, сохраняла и обрабатывала архив писателя и восстанавливала его право, уже посмертное, быть читаемым и почитаемым в своей стране.</span></p> <p><span>О них, трех женах писателя и драматурга Михаила Афанасьевича Булгакова (1891-1940) рассказ сотрудника Музея М.А.Булгакова и главного хранителя Фонда М.А.Булгакова Елены Алехиной.<br /> </span></p>", "shortDescription": "Посетители узнают о личной жизни М. А. Булгакова.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/139120257/", "status": "accepted", "updateDate": 1629789441895, "start": 1631631600000, "end": 1631638800000, "createDate": 1629121687852, "inAccepted": true, "acceptDate": 1629973957670, "image": {"author": "Яковлева А.А.", "name": "accc32b921ac411280404cc9ec0676d5.jpeg", "realName": "IMG_1421.jpg", "source": "Архив ГБУК г. Москвы «Библиотека-читальня им. И.С. Тургенева»"}, "photo": "https://pro.culture.ru/uploads/accc32b921ac411280404cc9ec0676d5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-14 15:00:00", "end": "2021-09-14 17:00:00"}}]}