{"8679": [{"id": 1504126, "name": "Выставка «Izändä. Карельское восстание 1921–1922 годов»", "age": 12, "description": "<p><span>Название выставки происходит от карельской традиции, по которой главу большой семьи называли </span><span>iz</span><span>ä</span><span>nd</span><span>ä («изяндя») – глава, старший мужчина, ответственный за жизнь и будущее своего рода. В истории Гражданской войны в Карелии изяндой можно назвать каждого жителя северокарельских волостей, который, решая судьбу своего края, защищая себя и свои семьи, взял в руки оружие.<br /></span></p><p><span>На выставке посетитель сможет узнать о событиях в Северной Карелии 1917–1922 годов. Смена власти и порядков, интервенция и Гражданская война сделали приграничный регион важным геополитическим узлом, но в то же время принесли в северные земли страдания, голод и смерть. Экспозиция </span><span>ставит Карельское восстание 1921–1922 годов в один ряд с другими народными движениями того времени: Тамбовским восстанием 1920–1921 годов, Акулевским 1921 года, Кронштадским 1921 года, Западно-Сибирским 1921–1922 годов и другими. Эти народные волнения возникали повсеместно.</span></p><p><span> </span><span>Выставка создана по мотивам графического романа карельского художника Владимира Лукконена «Эхо над ягелем». П</span><span>редставлены предметы, рассказывающие о мужчине в карельской семье, его занятиях и труде, фотографии, документы и предметы, повествующие о военно-политических событиях 1917–1922 год</span><span>ов</span><span>, </span><span>хранящиеся в фондах Национального музея Карелии и Национального архива Карелии, а также фотографии, предоставленные Национальным управлением древностей Финляндии. </span></p>", "shortDescription": "Экспозиция посвящена последнему этапу Гражданской войны на территории Карелии.", "min_price": 40, "max_price": 130, "link": "https://vmuzey.com/event/vystavka-izanda-karelskoe-vosstanie-1921-1922", "status": "accepted", "updateDate": 1639724800001, "start": 1640070000000, "end": 1647183600000, "createDate": 1638520922265, "inAccepted": true, "acceptDate": 1639724800065, "image": {"author": "из фондов Национального музея Республики Карелия", "name": "c6805446d43b3246b84fc7b355baf41a.jpeg", "realName": "mvbXCKsO_ug.jpg", "source": "из фондов Национального музея Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/c6805446d43b3246b84fc7b355baf41a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-21 07:00:00", "end": "2022-03-13 15:00:00"}}, {"id": 1499640, "name": "Акция «Бери друзей – иди в музей!»", "age": 0, "description": "<p>В этот день посетителей ждет путешествие по музею вместе с игровыми путеводителями, мастер-классы «Кукла-зерновушка» и «Рождественский сувенир», концерт барочной музыки, тематические экскурсии и новые занятия.<br /> </p><p>На мероприятии «По следам животных», которое состоится в недавно открытом выставочном пространстве «Зимний лес», юные посетители станут настоящими исследователями и научатся различать следы животных на снегу. На экскурсии «Первые предметы в губернском музее» посетители познакомятся с фондовыми предметами, которые поступили в музей 150 лет назад и сейчас экспонируются на одноименной выставке. Экскурсия «Призвание служителей искусства» перенесет участников в Петрозаводск рубежа XIX–XX веков и расскажет о появлении в городе первого театра, библиотеки, синематографических сеансах, гастролях столичных артистов и культурной жизни столицы Олонецкой губернии.</p><p>Посетители также смогут узнать историю возникновения и деятельности Александровского завода, познакомиться с историей старейшей площади города, попробовать сви силы в игровом путеводителе, который был составлен юными посетителями музея, а также посмотреть, как выглядела современная площадь Ленина в различные исторические периоды, в очках виртуальной реальности.</p>", "shortDescription": "Традиционная зимняя семейная программа в музее.", "min_price": 70, "max_price": 100, "link": "https://vmuzey.com/event/akciya-beri-druzey-idi-v-muzey", "status": "accepted", "updateDate": 1639050702038, "start": 1639292400000, "end": 1639321200000, "createDate": 1638430309937, "inAccepted": true, "acceptDate": 1639050702103, "image": {"author": "Леонид Николаев", "name": "0938f1129535201cc72137324da5bb4f.jpeg", "realName": "6konRN9HLQc.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/0938f1129535201cc72137324da5bb4f.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-12 07:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1483690, "name": "Концерт «История солдата»", "age": 6, "description": "<p>Лауреат международных конкурсов квартет русских народных инструментов Exprompt исполнит «Историю солдата» Игоря Стравинского (она же «Сказка о беглом солдате и черте, играемая, читаемая и танцуемая») на основе сказок из сборника Александра Афанасьева. Художественное слово – актер Александр Холодков.</p> <p>«История солдата» – сочинение, которое уникально по своей жанровой принадлежности. Аналога этому произведению в мировой музыкально-сценической культуре нет. Жанр не поддается определению, потому что в оригинальной версии сочинения воедино слиты музыка, танец и слово, обрамленные сказочным сюжетом. По замыслу композитора текст чтеца, театральная игра, пантомима, танцы и музыка должны были плавно перетекать друг в друга, выступать то поочередно, то вместе. Это было абсолютно новым театральным явлением. </p> <p>В основе «Истории солдата» лежит русская народная сказка «Беглый солдат и черт» из сборника Александра Афанасьева, переложенная на европейский лад либреттистом Шарлем Рамю. Это диковинная история о том, как солдат продал душу черту и выменял свою скрипку на чародейскую книгу, приносящую ему фантастические доходы.</p>", "shortDescription": "Гости услышат произведение И. Стравинского, написанное на основе русского фольклора.", "min_price": 500, "max_price": 500, "link": "https://kgfptz.ru/events/kvartet-exprompt-istoriya-soldata/", "status": "accepted", "updateDate": 1638445929574, "start": 1643547600000, "end": 1643554800000, "createDate": 1637847455604, "inAccepted": true, "acceptDate": 1638445929747, "image": {"author": "Леонид Николаев", "name": "adb124634ad1c2e5ea755173a04d7ded.jpeg", "realName": "экспромт-3-НИколаев.jpg", "source": "Карельская государственная филармония"}, "photo": "https://pro.culture.ru/uploads/adb124634ad1c2e5ea755173a04d7ded.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-30 13:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1472843, "name": "Экспозиция «Зимний лес»", "age": 0, "description": "<p>На выставке посетители узнают о том, как животные готовятся к зиме, кто впадает в спячку, кто продолжает активную жизнь, и даже увидят некоторые жилища зверей, а «зимняя столовая» раскроет кулинарные пристрастия лесных обитателей Карелии.</p><p>Центральным экспонатом станет чучело медвежонка, которое было одним из первых поступлений в фонды музея 150 лет назад. Главные герои выставки – барсук, белка, росомаха, песец, а также зимующие в этих краях птицы. Юные посетители не только узнают необычные и удивительные факты из их жизни, но и смогут поиграть: распутать загадочный лабиринт, накормить животных, подобрать им шубку, найти зверька или птицу по следу и многое другое.</p><p>Обновленное выставочное пространство будет интересно воспитанникам детских садов, школьникам и всем, кому любопытен удивительный зимний животный мир Карелии.</p><p> </p>", "shortDescription": "Посетите новое игровое выставочное пространство.", "min_price": 40, "max_price": 100, "link": "https://vmuzey.com/event/zimniy-les", "status": "accepted", "updateDate": 1637831998063, "start": 1637650800000, "end": 1645974000000, "createDate": 1637573066522, "inAccepted": true, "acceptDate": 1637831998120, "image": {"author": "Леонид Николаев", "name": "7fd3e5a53222082d3b8ca69026d95a78.jpeg", "realName": "SdnALSgATu0.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/7fd3e5a53222082d3b8ca69026d95a78.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-23 07:00:00", "end": "2022-02-27 15:00:00"}}, {"id": 1443204, "name": "Программа в Национальном музее Карелии", "age": 6, "description": "<p><span><span>Национальный музей Карелии предлагает цикл интерактивных занятий, позволяющих в увлекательной форме познакомиться с историей края от эпохи каменного века до конца XIX века. На таких мероприятиях гости становятся не просто слушателями, а активными участниками, выполняя различные задания. Тематика разнообразна и охватывает разные стороны существования человека. Например, встреча «На всякий случай – свой обычай» знакомит с обрядами и обычаями жизненного цикла человека. Узнать, как относились к столу в карельских семьях, как его накрывали, какие правила поведения за столом строго соблюдали, можно на занятии «Стол в карельской избе». В эпоху Средневековья гости погружаются на одноименной программе «Средневековая Карелия». «Листы каменной книги» расскажут об эпохе каменного века на территории Карелии. <br /></span></span></p><p><span><span>Все занятия проходят в форме активного взаимодействия экскурсовода и участников мероприятия.</span></span><span></span></p>", "shortDescription": "Погружение в историю и культуру Карелии от каменного века до начала ХХ столетия.", "min_price": 150, "max_price": 150, "link": "https://vmuzey.com/event/interaktivnye-meropriyatiya-v-nacionalnom-muzee-karelii", "status": "accepted", "updateDate": 1636965130063, "start": 1638082800000, "end": 1672498800000, "createDate": 1636537715368, "inAccepted": true, "acceptDate": 1636965130145, "image": {"author": "Леонид Николаев", "name": "65d8dd78aa05e690fc1c5e1dfb335464.jpeg", "realName": "zWAOmi3fSF8.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/65d8dd78aa05e690fc1c5e1dfb335464.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-28 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1443138, "name": "Экскурсия «Карельская мозаика»", "age": 6, "description": "<p>Вас ждет экскурсия-путешествие по трем эпохам истории Карелии. </p><p>Рассказ экскурсовода о каменном веке будет сопровождаться показом уникальных предметов, дополняться интерактивными моментами: гости попытаются добыть огонь с помощью трения, узнают о жизни и верованиях древних обитателей Карелии, смогут пройти по лабиринту и загадать желание возле священных камней. </p><p>Почувствовать эпоху средневековья в Карелии помогут предметы-загадки, о назначении которых подумают участники экскурсии: зачем нужна фибула, что прячется в мешочке? О том, как жили карелы в недалеком прошлом, гости узнают в северной избе: познакомятся с обустройством дома, с традициями, сопровождающими карелов в разные периоды жизни. </p><p>Группа на мероприятие – от 10 человек.<br /></p>", "shortDescription": "Посетители побывают в трех интерактивных залах, посвященных трем эпохам истории республики.", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/karelskaya-mozaika", "status": "accepted", "updateDate": 1637307523012, "start": 1638082800000, "end": 1672498800000, "createDate": 1636536730657, "inAccepted": true, "acceptDate": 1637307523074, "image": {"author": "Леонид Николаев", "name": "b48533e867f3cdc4f357fcd10988aa16.jpeg", "realName": "DWOSi5FuNZo.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/b48533e867f3cdc4f357fcd10988aa16.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-28 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1440748, "name": "Экскурсия «Новогодняя мозаика»", "age": 6, "description": "<p>В последние дни уходящего года и рождественские праздники Национальный музей Республики Карелии приглашает на интерактивную экскурсию «Новогодняя мозаика», в настоящее путешествие во времени: вы сможете побывать в северной деревне конца XIX века и заглянуть на чай к карельской хозяйке.</p><p>Гости познакомятся с одним из красивейших залов города – Благородного собрания: здесь когда-то шумели балы и устраивали торжественные приемы для знати. В зале с богатой историей расскажут о том, как раньше украшали ель, отмечали зимние праздники. Экскурсанты вспомнят рождественские гадания и старинные обычаи и даже поучаствуют в одном из них.</p><p>Приятным завершением экскурсии станет изготовление рождественского сувенира на память о посещении музея.</p>", "shortDescription": "Новогоднее путешествие во времени и по залам Национального музея Карелии.", "min_price": 300, "max_price": 300, "link": "https://vmuzey.com/event/novogodnyaya-mozaika", "status": "accepted", "updateDate": 1637056489171, "start": 1638342000000, "end": 1643554800000, "createDate": 1636460788221, "inAccepted": true, "acceptDate": 1637056489223, "image": {"author": "Леонид Николаев", "name": "4d9407dc9acb1c85d940b23cf84b91b3.jpeg", "realName": "nvGu532fGSA.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/4d9407dc9acb1c85d940b23cf84b91b3.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-01 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1440724, "name": "Экскурсия «Новогоднее путешествие по Губернаторскому дому»", "age": 6, "description": "<p>Национальный музей Республики Карелия приглашает жителей и гостей Петрозаводска на интерактивную программу «Новогоднее путешествие по Губернаторскому дому». </p><p>Участники совершат увлекательное путешествие во времени: отправятся в средневековую Карелию и узнают, как отмечали праздник Йоля, побывают в карельской избе конца XIX века и познакомятся со старинными рождественскими обрядами, а также отгадают загадки и погадают на рунах на год грядущий. Все желающие смогут сделать несложное рождественское украшение и загадать самое заветное новогоднее желание. </p><p>Закончится путешествие в красивейшем Зале Благородного собрания старинным обычаем – ощипыванием ели.</p>", "shortDescription": "Гости познакомятся с историей старинного праздника Йоля.", "min_price": 350, "link": "https://vmuzey.com/event/novogodnee-puteshestvie-po-gubernatorskomu-domu", "status": "accepted", "updateDate": 1637286114914, "start": 1638342000000, "end": 1643554800000, "createDate": 1636460524143, "inAccepted": true, "acceptDate": 1637286115116, "image": {"author": "Леонид Николаев", "name": "f0c1fad88f2c614b2233f0ffb7f20657.jpeg", "realName": "wMpcOZ4dbpA.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/f0c1fad88f2c614b2233f0ffb7f20657.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-01 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1363660, "name": "Программа «Экскурсионная мозаика»", "age": 0, "description": "<p>Участников ждет впечатляющее путешествие по старинному губернаторскому дому и знакомство с самым главным музеем Республики Карелия. Древние лабиринты, загадки наскальных рисунков, средневековые рыцари и волшебные карельские руны вовлекут гостей в события давно минувших дней.</p><p>В залах постоянной экспозиции посетители могут познакомиться с историей и культурой края, начиная с древнейших времен и до конца XIX века. Основные выставки знакомят с разнообразием горных пород и минералов, уникальными артефактами – петроглифами, cредневековой Корелой, историей Петровского и Александровского заводов, губернским Петрозаводском и его жителями. </p><p>Фольклорный раздел «В краю рун и былин» представит эпическое и музыкальное наследие коренного населения Карелии – карелов и русских. Этнографические разделы музея посвящены их традиционной материальной культуре. Гости узнают секреты выживания крестьян в суровых условиях Севера, познакомятся с разнообразием этнических групп на основе образцов декоративно-прикладного искусства и праздничного костюма.</p><p>Для заказа экскурсии необходимо записаться по телефону: +7 (8142) 55-96-20.</p>", "shortDescription": "Обзорная экскурсия по музею.", "min_price": 350, "max_price": 350, "link": "https://vmuzey.com/event/ekskursionnaya-mozaika-obzornaya-ekskursiya-po-muzeyu", "status": "accepted", "updateDate": 1634018083016, "start": 1633075200000, "end": 1672502400000, "createDate": 1633078843705, "inAccepted": true, "acceptDate": 1634018083030, "image": {"author": "Леонид Николаев", "name": "cb231210f6523475aeff9f418e697040.jpeg", "realName": "IMG_9462.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/cb231210f6523475aeff9f418e697040.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 08:00:00", "end": "2022-12-31 16:00:00"}}, {"id": 1355971, "name": "Тематические экскурсии по постоянной экспозиции", "age": 0, "description": "<p><span>Тематические экскурсии познакомят учащихся с историей края от древнейшего геологического прошлого Карелии до повседневной жизни губернского Петрозаводска на рубеже </span><span>XX</span><span> века. </span></p> <p><span>Гости познакомятся с основными выставками музея: с историей образования полезных ископаемых Карелии, формированием животного и растительного мира в послеледниковый период. У посетителей будет возможность увидеть уникальные наскальные рисунки – петроглифы, памятники из курганов </span><span>X</span><span>–XIII веков. </span></p><p><span>Школьники познакомятся с историей образования Петровского и Александровского заводов, рождения первого российского курорта Марциальные воды, деятельностью первого губернатора Г. Р. Державина. На экскурсиях, посвященных разным темам, </span><span>учащиеся познакомятся с эпическим и музыкальным наследием коренного населения Карелии – карелов и русских,</span><span> порассуждают о том, какими промыслами занимались жители Севера, о чем могли рассказать элементы женского праздничного костюма.</span></p>", "shortDescription": "Учащиеся познакомятся с основными выставками музея.", "min_price": 100, "max_price": 130, "link": "https://vmuzey.com/event/tematicheskaya-ekskursiya-v-postoyannoy-ekspozicii", "status": "accepted", "updateDate": 1634712209489, "start": 1633075200000, "end": 1672502400000, "createDate": 1632818502555, "inAccepted": true, "acceptDate": 1634712209507, "image": {"author": "Леонид Николаев", "name": "8acd63340111e15b7390928e6f73a4ed.jpeg", "realName": "IMG_4957.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/8acd63340111e15b7390928e6f73a4ed.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 08:00:00", "end": "2022-12-31 16:00:00"}}, {"id": 1331168, "name": "Знакомство с постоянной экспозицией музея", "age": 0, "description": "<p style=\"text-align:justify\"><span></span></p> <p>Национальный музей Республики Карелия основан в 1871 году и является одним из старейших музейных учреждений Северо – Запада России. Широкий диапазон коллекций по природе и археологии, этнографии и культуре, истории Карелии представлен в двадцати четырех залах постоянной экспозиции и дает возможность представить своеобразие региона в контексте российской и мировой истории. К<span> услугам посетителей – аудиогиды и путеводители для самостоятельного знакомства с постоянной экспозицией, сувенирный магазин. Музей приспособлен для посетителей с ограниченными возможностями здоровья.</span></p><p></p> <p>Участники обзорной экскурсии познакомятся с историей и культурой края начиная от глубокой древности до конца XIX века. Основные выставки знакомят с разнообразием горных пород и минералов, уникальными артефактами – петроглифами, cредневековой Корелой, историей известных заводов, губернским городом, с музыкальным наследием края. Этнографические разделы посвящены традиционной материальной культуре коренного населения Карелии.</p><p> </p><p>Обзорная экскурсия для владельцев пушкинских карт проводится при группе не менее 10 человек.</p><p>Заявку необходимо оформить за 2-3 дня по телефону: (814-2)55-96-20</p> <p></p>  <p style=\"text-align:justify\"><span></span></p>", "shortDescription": "Гости познакомятся с историей и культурой края.", "min_price": 60, "max_price": 1500, "link": "https://vmuzey.com/event/znakomstvo-s-postoyannoy-ekspoziciey-muzeya", "status": "accepted", "updateDate": 1634018189146, "start": 1631692800000, "end": 1672502400000, "createDate": 1631694936138, "inAccepted": true, "acceptDate": 1634018190051, "image": {"author": "Леонид Николаев", "name": "52053a6a2eb98b3c20ea4e2d27ae7d6f.jpeg", "realName": "Севергна якадртль.jpg", "source": "Национальный музей Республики  Карелия"}, "photo": "https://pro.culture.ru/uploads/52053a6a2eb98b3c20ea4e2d27ae7d6f.jpeg", "gallery": ["https://pro.culture.ru/uploads/a45535382e852c0bcb11f886561606da.jpeg", "https://pro.culture.ru/uploads/aa65d556c749e72bd6f04913144af82d.jpeg", "https://pro.culture.ru/uploads/7eb028dd2c0991b2a864687c62b60f2b.jpeg", "https://pro.culture.ru/uploads/d9026dec67b73b5fb8c74104a988889d.jpeg", "https://pro.culture.ru/uploads/dad8757b25977ccd43de35b90708f4ac.jpeg", "https://pro.culture.ru/uploads/5b43a0b79e526e3c9ac05f9601cfe65f.jpeg", "https://pro.culture.ru/uploads/5e52cd3c3dc653d28fbb4d50150f510d.jpeg", "https://pro.culture.ru/uploads/55a3380cff3cd3becb096c38b5f113b1.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-15 08:00:00", "end": "2022-12-31 16:00:00"}}, {"id": 1314920, "name": "Программа для школьников «Учебный день в музее»", "age": 6, "description": "<p>Перед современным учителем стоят непростые задачи: привлечь и удержать внимание детей, подать учебный материал так, чтобы заинтересовать учащихся. Для этого каждый учитель стремится организовать образовательный процесс таким образом, чтобы показать ценность знаний в повседневной жизни, дополнив школьные уроки занятиями вне стен учебных заведений.</p><p>В помощь педагогам Национальный музей Республики Карелия подготовил программу «Учебный день в музее». Каждый третий понедельник учебного месяца предлагаем провести день в музее, где на выбор будут предложены три занятия, созданные на основе музейных экспозиций. Посетителей ждут нестандартные задания, интерактивныемероприятия и увлекательные мастер-классы, которые помогут эффективному обучению воспитанников. Музейные уроки учат находить информацию в окружающем предметном мире, а рассматриваемые темы уникальны – их не найти в учебниках, они представлены на основе кропотливо собранной музейной информации.</p><p>По окончании программы участники получат сертификат.</p><p>Для организованных групп за 2-3 дня необходима предварительная запись по телефону: (814-2)55-96-20.</p>", "shortDescription": "Интерактивные занятия, мастер-классы и научные переменки для школьников.", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/uchebnyy-den-v-muzee", "status": "accepted", "updateDate": 1632296133896, "start": 1632124800000, "end": 1652716800000, "createDate": 1630999339796, "inAccepted": true, "acceptDate": 1632296133902, "image": {"author": "Леонид Николаев", "name": "ec5c4fef3fa53af3db15446dec945054.jpeg", "realName": "XXbTAu__Aqc.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/ec5c4fef3fa53af3db15446dec945054.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-20 08:00:00", "end": "2022-05-16 16:00:00"}}, {"id": 1312193, "name": "Выставка «Петрозаводский Петр I. Памятник с биографией»", "age": 0, "description": "<p>Выставка предвосхищает грядущий 350-летний юбилей преобразователя России, который будет отмечаться в 2022 г. В свое время сама идея создания памятника Петру в Петрозаводске была приурочена к его 200-летию, широко отмечавшемуся в 1872 г. Памятник торжественно заложили 30 мая 1872 г. в центре Круглой площади, которую стали именовать Петровской. Само открытие монумента состоялось год спустя – 29 июня 1873 г. Для Национального музея эта дата тем значимее, что одновременно с открытием памятника был открыт для публики и сам музей, основанный в 1871 г. В год 150-летия музея для горожан и гостей Петрозаводска и подготовлена выставка о памятнике Петру Великому. В ее основе – фотоматериалы, рассказывающие об истории создания памятника, его инициаторе губернаторе Г.Г. Григорьеве, авторах – скульпторе И.Н. Шредере, архитекторе И.А. Монигетти.</p><p> Посетители познакомятся со всеми сохранившимися фотоизображениями памятника Петру I, как хорошо знакомыми краеведческой среде города, так и ранее неизвестными. Многочисленные фотографии с видами памятника 1870-1910-х гг. свидетельствуют о том, что петрозаводчане гордились монументом Петру с первых дней его возникновения. Памятник был лучшим украшением города, таковым остается и по сей день.</p><p><a href=\"http://nmrk.karelia.ru/site/news/2440\">Подробнее о выставке</a>.<br /><br /></p>", "shortDescription": "Посвящена самому популярному символу города Петрозаводска – памятнику императору Петру I.", "min_price": 40, "max_price": 100, "link": "https://vmuzey.com/event/petrozavodskiy-petr-i-pamyatnik-s-biografiey", "needCheck": true, "status": "new", "updateDate": 1637928292092, "start": 1631260800000, "end": 1638460800000, "createDate": 1630911459006, "inAccepted": true, "acceptDate": 1631791797562, "image": {"author": "Из фондов Национального музея Республики Карелия", "name": "36207c5f4aea6b6749dbf46299c35aee.jpeg", "realName": "003_КГМ-36750_1 1873 .JPG", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/36207c5f4aea6b6749dbf46299c35aee.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 08:00:00", "end": "2021-12-02 16:00:00"}}, {"id": 1300659, "name": "Тематическое занятие «Ритуалы и верования древних людей Карелии»", "age": 6, "description": "<p>История древних племен на территории Карелии насчитывает тысячелетия. Как устроен мир, чем древние люди были похожи на нас и чем отличались, какие вещи, события и явления их окружали – об этом и многом другом узнают участники тематического занятия «Ритуалы и верования древних людей Карелии».</p><p>Гостей ждет общение с уникальными свидетельствами мифологии древних людей, «путешествие» в мир духов и мертвых, постижение тайн мистерий и ритуалов древних жителей Карелии. Посетителям предстоит окунуться в мир древнего племени, примерив на себя роли вождя или шамана, побывать на ритуале посвящения в охотники, исполнив для этого ритуальный танец. Прикоснуться к таинственному и огромному миру предков поможет каменный лабиринт и копии изображений древних идолов – духов природы.</p><p>Заявки принимаются за 2-3 дня по телефону: +7 (814-2)55-96-20.</p>", "shortDescription": "Участники откроют для себя мир жизни древних людей.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/event/ritualy-i-verovaniya-drevnih-lyudey-karelii", "status": "accepted", "updateDate": 1630395024278, "start": 1630483200000, "end": 1654012800000, "createDate": 1630332952171, "inAccepted": true, "acceptDate": 1630654364772, "image": {"author": "Леонид Николаев", "name": "9e72ef49a4d1e21dafd9309f22904caf.jpeg", "realName": "археология.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/9e72ef49a4d1e21dafd9309f22904caf.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-01 08:00:00", "end": "2022-05-31 16:00:00"}}, {"id": 1295931, "name": "Экскурсия «В поисках Петра I»", "age": 6, "description": "<p>Карелия во времена Петра I бурно развивалась из-за интереса императора к региону. Петр Первый регулярно приезжал в Карелию, где не только отдыхал, но и осваивал ремесло судостроителя. В Национальном музее Карелии есть зал, посвященный великому императору.</p><p></p>\n<p><span>В самом названии экскурсии заключена суть – участники будут искать изображения Петра Первого в музее, узнают их историю, посетив залы временной выставки и постоянной экспозиции. Будут представлены фотоматериалы из частной коллекции Н.П. Кутькова, из собрания Национального музея Республики Карелия, Национального архива Республики Карелия и Музея истории Санкт-Петербурга. </span></p>\n<p><span>Завершится экскурсия в зале «Петровские заводы. Карелия в эпоху Петра Великого в конце 17– начале 18 вв.», где посетителям будет предложено найти образы Петр I в различных вариантах: скульптуры А. Опекушина, Иохима, копи офортов Акбулатова.</span></p>\n<p><span> </span></p>\n<p>Стоимость билета для школьников – 70 рублей, студентов – 100 рублей.</p>\n<p>Продолжительность тематической экскурсии – 50 минут.</p>\n<p>Заявки принимаются за 2-3 дня по телефону: +7 (814-2) 55-96-20.</p>\n<p></p>", "shortDescription": "На тематической экскурсии посетители откроют для себя интересные факты о Петре I.", "min_price": 70, "max_price": 100, "link": "https://vmuzey.com/event/ekskursiya-v-poiskah-petra-i", "needCheck": true, "status": "new", "updateDate": 1637928402967, "start": 1631260800000, "end": 1638460800000, "createDate": 1630049212536, "inAccepted": true, "acceptDate": 1630654391916, "image": {"author": "Леонид Николае", "name": "4346637c68ef1c718b060ef975482593.jpeg", "realName": "IMG_9768.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/4346637c68ef1c718b060ef975482593.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-10 08:00:00", "end": "2021-12-02 16:00:00"}}, {"id": 1287033, "name": "Экскурсия «29 июня 1873 г.»", "age": 12, "description": "<p>Петрозаводск – единственный российский город, названный в честь Петра Первого. И здесь увековечена память о Петре Великом. 29 июня 1873 года на центральной площади города был открыт монумент первому российскому императору Петру Великому. Авторы – скульптор Иван Николаевич Шредер и архитектор Ипполит Антонович Монигетти.</p><p> Посетители экскурсии мысленно перенесутся в тот день, 29 июня 1873 г., и последуют ходу его событий – узнают, как был открыт памятник Петру, кто присутствовал на событии и познакомятся с первыми предметами Олонецкого губернского музея. За полуторавековую историю губернский музей пережил многое: многочисленные переезды, сложный период становления Советской власти, эвакуацию 1941–1944 годов, послевоенное восстановление, но при этом всегда сохранялось его основное назначение – быть одним из значимых культурных учреждений Петрозаводска, выполняя не только образовательную, но и презентационную функцию республиканского уровня.</p><p> Стоимость билета для школьников – 70 рублей, студентов –100 рублей. </p><p>Продолжительность тематической экскурсии – 50 минут. </p><p>Заявки принимаются за 2-3 дня по телефону: (814 – 2)55-96-20.</p>", "shortDescription": "Гости узнают об открытии памятника Петру Великому.", "min_price": 70, "max_price": 100, "link": "https://vmuzey.com/event/ekskursiya-29-iyunya-1873-g", "needCheck": true, "status": "new", "updateDate": 1637928233447, "start": 1631260800000, "end": 1638460800000, "createDate": 1629713536938, "inAccepted": true, "acceptDate": 1630654493730, "image": {"author": "Леонид Николаев", "name": "c6e1b007e7091f2ddcc623d8605c2df7.jpeg", "realName": "IMG_7666.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/c6e1b007e7091f2ddcc623d8605c2df7.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-10 08:00:00", "end": "2021-12-02 16:00:00"}}, {"id": 1286829, "name": "Экскурсия «Первые предметы»", "age": 6, "description": "<p style=\"margin-left:0px\"><span>Участники\n        познакомятся с уникальными предметами губернского музея, </span><span>известного сейчас как Национальный музей\n        Республики Карелия. Музей, созданный по воле губернатора Г.Г. Григорьева, и\n        пополняемый усилиями активных членов местного сообщества, уже в первые\n        десятилетия сосредоточил в своем собрании предметы, широко представляющие жизнь\n        края.</span></p>\n\n<p style=\"margin-left:0px;text-align:start\"><span>За прошедшие\n        150 лет они стали уникальными свидетельствами истории и культуры Карелии.\n        Посетители увидят фотографии, документы, иллюстрации, рассказывающие о развитии\n        музея в разные моменты истории. </span><span>В оформлении этикеток сохранена дореволюционная орфография, а\n        описания предметов заимствованы из каталогов музея 1880-х гг.</span></p>", "shortDescription": "Посетители познакомятся с первой музейной коллекцией.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/pervye-predmety-ekskursiyu-k-150-letiyu-muzeya", "status": "accepted", "updateDate": 1629786268454, "start": 1630594800000, "end": 1632844800000, "createDate": 1629710467738, "inAccepted": true, "acceptDate": 1629789940417, "image": {"author": "Леонид Николаев", "name": "0fc185c7087d39126aaf487f4c8eba3e.jpeg", "realName": "IMG_8213.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/0fc185c7087d39126aaf487f4c8eba3e.jpeg", "gallery": ["https://pro.culture.ru/uploads/d4afd589d8999b123e2103d55891140c.jpeg", "https://pro.culture.ru/uploads/b162ade4f94909c063940a0e1070ed13.jpeg", "https://pro.culture.ru/uploads/25b17d7a598ef434d1716bbdb92e4d62.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-02 15:00:00", "end": "2021-09-28 16:00:00"}}, {"id": 1284100, "name": "Программа «Терроризм в российской истории»", "age": 12, "description": "<p>Различные этапы новой и новейшей истории России неразрывно связаны с применением террора и его ролью в жизни общества: революционный терроризм в Российской империи и исламистский терроризм XXI века, красный и белый террор в годы Гражданской войны и государственный Большой террор 1937–1938 годов. Все эти события, несмотря на различия в форме, так или иначе, связаны общей проблемой – систематическим применением насилия с целью достижения определенных задач.</p><p></p><p>Терроризм оказал глубокое воздействие на политическое развитие и психологию русского общества. Его значение в истории России трудно переоценить. В рамках занятия «Терроризм в российской истории» слушатели познакомятся с происхождением и развитием этого многомерного явления, ставшего одним из центральных пунктов мировой «повестки дня», а также рассмотрят и обсудят современную ситуацию.</p>", "shortDescription": "Лекция-дискуссия для школьников старших классов.", "min_price": 50, "max_price": 50, "link": "https://vmuzey.com/event/lekciya-diskussiya-terrorizm-v-rossiyskoy-istorii", "status": "accepted", "updateDate": 1630229994056, "start": 1630483200000, "end": 1630771200000, "createDate": 1629459602477, "inAccepted": true, "acceptDate": 1630654677119, "image": {"author": "Леонид Николаев", "name": "be23e3bf34fdd270b292134314ae149f.jpeg", "realName": "4 Возле макета Круглой площадт.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/be23e3bf34fdd270b292134314ae149f.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-09-04 16:00:00"}}, {"id": 1283643, "name": "Программа «Экскурсионная мозаика»", "age": 6, "description": "<p></p><p><span>Участников организованных экскурсий ждет впечатляющее путешествие по старинному губернаторскому дому и знакомство с самым главным музеем Республики Карелия. Древние лабиринты, загадки наскальных рисунков, средневековые рыцари и волшебные карельские руны вовлекут гостей в события давно минувших дней.</span></p> <p><span>В залах постоянной экспозиции посетители могут познакомиться с историей и культурой края, начиная с древнейших времен и до конца XIX века. Основные выставки знакомят с разнообразием горных пород и минералов, уникальными артефактами – петроглифами, cредневековой Корелой, историей Петровского и Александровского заводов, губернским Петрозаводском и его жителями. Фольклорный раздел «В краю рун и былин» представит эпическое и музыкальное наследие коренного населения Карелии – карелов и русских. Этнографические разделы музея посвящены их традиционной материальной культуре. Гости узнают секреты выживания крестьян в суровых условиях Севера, познакомятся с разнообразием этнических групп на основе образцов декоративно-прикладного искусства и праздничного костюма.</span></p><p style=\"text-align:justify\"><span></span></p><p></p>", "shortDescription": "Обзорная экскурсия по музею.", "min_price": 350, "max_price": 350, "link": "https://vmuzey.com/museum/nacionalnyy-muzey-respubliki-kareliya", "status": "accepted", "updateDate": 1630229965904, "start": 1630756800000, "end": 1632661200000, "createDate": 1629451948574, "inAccepted": true, "acceptDate": 1630654695502, "image": {"author": "Леонид Николаев", "name": "01f1737df65fdd1b4426c2198d1b21a4.jpeg", "realName": "IMG_9222.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/01f1737df65fdd1b4426c2198d1b21a4.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-04 12:00:00", "end": "2021-09-26 13:00:00"}}, {"id": 1272512, "name": "Авторская экскурсия «Первая коллекция губернского музея»", "age": 0, "description": "<p><span> <span> </span></span></p><p>Вместе с экскурсоводом посетители музея пройдут через анфиладу музейных залов, следуя от одного экспоната к другому. Рассматривая артефакты, которые привлекли внимание пополнявших музей чиновников, можно лучше понять тот образ Карелии, ее историю, которую они старались сохранить для нас, своих потомков.</p> <p></p><p> В центре внимания посетителей окажутся предметы, которые поступили в музейную коллекцию более ста лет назад, когда она только формировалась. Их сохранилось не так много – виной тому трудные первые десятилетия советской власти, эвакуация музея во время войны. Но те предметы, которые сохранились, поистине являются раритетами. Часть из них доступна любому посетителю музея – их можно видеть в постоянной экспозиции, они отмечены специальными «старинными» этикетками, которые содержат их дореволюционное описание. </p><p></p>", "shortDescription": "В честь своего 150-летия Национальный музей Карелии подготовил экскурсию о редких экспонатах.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/ekskursiya-pervaya-kollekciya-gubernskogo-muzeya", "status": "accepted", "updateDate": 1630229928552, "start": 1630746000000, "end": 1632649200000, "createDate": 1628865340369, "inAccepted": true, "acceptDate": 1630654688909, "image": {"author": "Леонид Николаев", "name": "94705c6acc2ad5b596c8f46933deecd1.jpeg", "realName": "СК.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/94705c6acc2ad5b596c8f46933deecd1.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-04 09:00:00", "end": "2021-09-26 09:40:00"}}, {"id": 1271979, "name": "Выставка «Первые предметы»", "age": 0, "description": "<p>Юбилейная выставка посвящена первым десятилетиям Олонецкого естественно-промышленного и историко-этнографического музея, более известного жителям Петрозаводска и республики как Национальный музей Республики Карелия. В центре внимания – экспонаты губернского музея, чудом сохранившиеся в первые годы Советской власти, период оккупации и эвакуации 1941-1944 гг. За прошедшие 150 лет они стали уникальными свидетельствами истории и культуры Карелии.</p><p>Основанный в 1871 г. и открытый для публики в 1873 г. Олонецкий губернский музей был одним из значимых культурных учреждений дореволюционного Петрозаводска, привлекавший к себе внимание учащихся города, а также всех гостей, желавших познакомиться с достопримечательностями Олонецкой губернии.</p><p>Открытый по воле губернатора Григория Григорьевича Григорьева, музей, существовавший при местном статистическом комитете и пополнявшийся благодаря усилиям активных членов местного сообщества, уже в первые десятилетия сосредоточил в своем собрании предметы, способные широко представить жизнь края. Экспонаты так называемой «первой коллекции» представлены не только на временной выставке – ее предметы активно используются в постоянной экспозиции Национального музея Республики Карелия, где они отмечены специальными этикетками.</p><p>Предметы выставки размещены по отделам, которые существовали в губернском музее. В оформлении этикеток авторы сохранили дореволюционную орфографию, заимствовав описания предметов из каталогов музея 1880-х гг.</p>", "shortDescription": "Экспозиция посвящена 150-летию Национального музея Республики Карелия.", "min_price": 40, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-pervye-predmety", "needCheck": true, "status": "new", "updateDate": 1637320281917, "start": 1629360000000, "end": 1639670400000, "createDate": 1628855531438, "inAccepted": true, "acceptDate": 1630229911296, "image": {"author": "Автор неизвестен", "name": "bcbd010dee58a7922d47b7395a2ada57.jpeg", "realName": "Фото предметов первой коллекции.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/bcbd010dee58a7922d47b7395a2ada57.jpeg", "gallery": ["https://pro.culture.ru/uploads/51918dfa611ad3243ee2b853443c8e91.jpeg", "https://pro.culture.ru/uploads/14becaee327e6f65c18ecdf4611ff7db.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-19 08:00:00", "end": "2021-12-16 16:00:00"}}, {"id": 1058038, "name": "Выставка «Удивительный мир животных»", "age": 0, "description": "<p>В новом выставочном пространстве можно познакомится с интересными фактами из жизни млекопитающих и птиц Карелии, рассмотреть экспонаты музея, красочные иллюстрации, видеофрагменты о некоторых удивительных способах движения животных, поиграть в интерактивные игры «Найди животное по следу», «Подбери птице клюв», ответить на вопросы викторины. </p><p>Посетители смогут узнать о некоторых способах передвижения животных, увидят фотографии безногих пресмыкающихся – змей, группу птиц, которые благодаря необычным движениям освоили в лесу самые разнообразные профессии. </p><p>Для юных посетителей разработаны новые интересные занятия «Жизнь животных в движении», «Лесные профессии дятлов», «Кошки в перьях», «Северные попугаи», «Дикие и домашние».</p><p>Пространство будет интересно воспитанникам детских садов, школьникам и всем, кому любопытен удивительный животный мир Карелии.</p>", "shortDescription": "Знакомство с фауной Карелии.", "min_price": 40, "max_price": 500, "link": "https://vmuzey.com/event/udivitelnyy-mir-zhivotnyh-vystavka", "needCheck": true, "status": "new", "updateDate": 1637245094983, "start": 1618905600000, "end": 1637679600000, "createDate": 1618505793563, "inAccepted": true, "acceptDate": 1632386781017, "image": {"author": "Наталья Заболотских", "name": "7486f773ac8fcaec305f54b86e3062eb.jpeg", "realName": "lha5auww5EI.jpg", "source": "Национальный музей Республики Карелия"}, "photo": "https://pro.culture.ru/uploads/7486f773ac8fcaec305f54b86e3062eb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-04-20 08:00:00", "end": "2021-11-23 15:00:00"}}]}