{"49150": [{"id": 1451068, "name": "Спектакль «Щелкунчик»", "age": 0, "description": "<p>Балет «Щелкунчик» занимает особое место в репертуаре знаменитого театра «Русский балет». Спектакль очень популярен – ни одно празднование Рождества и Нового года не обходится без героев этой удивительной и мудрой сказки, которую полюбили и взрослые, и дети!</p><p>«Щелкунчик» – повесть о зарождении первой любви и открытии огромного мира переживаний и чувств. Зрителей восхищают храбрость Принца-Щелкунчика, победившего войско коварной Мышильды, доброта и смелость маленькой Маши, разглядевшей в деревянной кукле-Щелкунчике благородного и бесстрашного Принца и, конечно, сказочный мир новогодних чудес и превращений.</p><p>Историческая премьера балета «Щелкунчик» состоялась 1892 году на сцене Мариинского театра в Санкт-Петербурге. Либретто, созданное Мариусом Петипа по мотивам сказки Гофмана «Щелкунчик и мышиный король», со временем претерпевало разные интерпретации, однако во всех редакциях и постановках добро побеждало зло, а любовь торжествовала. Гениальная музыка Петра Ильича Чайковского сегодня по-прежнему дает безграничные возможности для нового творческого поиска балетмейстерам и танцовщикам, а красочные декорации дополняют сценические образы, обращая чудесный сказочный мир в реальность.</p><p>Балет «Щелкунчик» в постановке театра «Русский балет» – это удивительная, таинственная, добрая рождественская сказка, настоящий семейный спектакль с волшебным сюжетом и ярким калейдоскопом сцен.</p>", "shortDescription": "Повесть о зарождении первой любви и открытии огромного мира переживаний и чувств.", "min_price": 700, "max_price": 3500, "link": "https://spb.ticketland.ru/doma-kultury/dk-imeni-gorkogo/schelkunchik-balet-pod-rukovodstvom-vgordeeva/", "status": "accepted", "updateDate": 1640642105723, "start": 1640426400000, "end": 1641404700000, "createDate": 1636724052816, "inAccepted": true, "acceptDate": 1639051696045, "image": {"author": "Равиль", "name": "79061e98bc08225605237bb81d531544.jpeg", "realName": "Щелкунчик_2.jpg", "source": "Дворец искусств "}, "photo": "https://pro.culture.ru/uploads/79061e98bc08225605237bb81d531544.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 10:00:00", "end": "2022-01-05 17:45:00"}}, {"id": 1450964, "name": "Спектакль «Загадочные вариации»", "age": 16, "description": "<p>Мерное и логичное повествование в спектакле сменяется набором догадок и расчетов невероятных финалов, как и положено интеллектуальному детективу.</p><p>Уже с первых минут зритель как по заданию начинает отслеживать мелкие детали и ловить метафоры-наводки, с удовольствием и расстановкой складывая эту причудливую мозаику. А тонкая и точная психологическая проработка характеров замечательного актерского состава (Гоша Куценко, Григорий Сиятвинда, Ольга Ломоносова), «дерзость» сценического решения режиссера Владимира Мирзоева заинтересуют и тех, кто любит острый сюжет, и тех, кто с уважением относится к хорошей литературе.</p>", "shortDescription": "Постановка-головоломка! ", "min_price": 1000, "max_price": 3500, "link": "https://spb.ticketland.ru/doma-kultury/dk-imeni-gorkogo/spektakl-zagadochnye-variacii/", "status": "accepted", "updateDate": 1640641984793, "start": 1641484800000, "end": 1644084000000, "createDate": 1636722682112, "inAccepted": true, "acceptDate": 1639485599031, "image": {"author": "Толя Селезнев", "name": "b48418202af1c3397203c2eb47708599.jpeg", "realName": "Загадочные-вариации_1.jpg", "source": "КС"}, "photo": "https://pro.culture.ru/uploads/b48418202af1c3397203c2eb47708599.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-06 16:00:00", "end": "2022-02-05 18:00:00"}}, {"id": 1450780, "name": "Спектакль «Варшавская мелодия»", "age": 12, "description": "<p>Когда под гнетом обстоятельств утрачивается вера в собственные силы, когда предаются мечты... остается только любовь.</p><p>Это рассказ о любви русского парня и польской девушки, рассказанная драматургом Леонидом Зориным в середине прошлого века не только не теряет своей актуальности, но со временем приобретает новое звучание, становясь все более современной.</p><p>Они познакомились случайно на концерте в консерватории. Она – молоденькая польская певица, он – простой московский студент. Это была любовь. Это была судьба.</p><p>Нежданное счастье и большие планы совсем скоро оборвались жестокой реальностью – сталинским запретом на браки с иностранцами. Обстоятельства оказались сильнее их.</p><p>И вот жизнь спешит дальше. Он – успешный винодел, она – известная на всю Европу певица. Запреты давно сняты. Новая встреча будоражит все дремавшие чувства. Но смогут ли герои решиться и изменить свою привычную и успешную жизнь, чтобы быть вместе?</p><p>«Варшавская мелодия» – удивительно тонкий, пронзительный, отзывающийся в каждой душе спектакль, пронизанный музыкой, ожиданием счастья, надеждами и мечтами.</p>", "shortDescription": "Лирическая история в исполнении ярких и харизматичных Юлии Хлыниной и Егора Бероева.", "min_price": 1000, "max_price": 8000, "link": "https://www.ticketland.ru/teatry/teatr-im-mossoveta/varshavskaya-melodiya/?from=place_7359", "needCheck": true, "status": "accepted", "updateDate": 1640642103604, "start": 1638633600000, "end": 1645466400000, "createDate": 1636720640916, "inAccepted": true, "acceptDate": 1639387971481, "image": {"author": "Из личного архива", "name": "b066415ba360bc3691b5b89058610087.jpeg", "realName": "культурный регион.jpeg", "source": "Из личного архива"}, "photo": "https://pro.culture.ru/uploads/b066415ba360bc3691b5b89058610087.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 16:00:00", "end": "2022-02-21 18:00:00"}}, {"id": 1342426, "name": "Спектакль «На струнах дождя»", "age": 12, "description": "<p> Современная история, которая могла случиться в любом столетии. Кто они, эти немолодые, одинокие, забытые всеми дамы, коротающие вечера в обществе служанки и любимых котов? В погоне за материальными ценностями и мужским вниманием они потратили лучшие годы своей жизни, бросали тех, кто их любил, забывали о детях, обо всем, что по настоящему важно в быстротечной жизни… За окном дождливая лондонская осень. Высокие потолки, промозглые стены. Квартира одинокой женщины Беллы. Порой к ней заглядывают знаменитые особы, мужественные генералы, восточные красавцы и американские миллиардеры, но чаще ей приходится коротать дни и ночи в обществе немногословной служанки. Воспоминания из прошлой, красивой жизни призраками бродят вокруг и яркими вспышками оживают в рассказах хозяйки. Но все чаще и чаще вечера превращаются в борьбу с жутким томительным одиночеством. И вдруг, раздается звонок. Визит молодого человека, как возможность настоящей жизни, как шанс начать снова, как новый мотив в мелодии старинного танго. Спектакль, после которого зрители аплодируют артистам стоя и кричат «браво!». Спектакль, вызывающий смех в первой части – и слезы во второй… </p>", "shortDescription": "Интригующая комедия с элементами детектива, пронизанная легким юмором и обаянием лондонского дождя.", "min_price": 600, "max_price": 4500, "link": "https://afisha.yandex.ru/saint-petersburg/theatre_show/na-strunakh-dozhdia?city=saint-petersburg&source=suggest", "status": "accepted", "updateDate": 1633327991462, "start": 1635523200000, "end": 1635532200000, "createDate": 1632235576263, "inAccepted": true, "acceptDate": 1633327992379, "image": {"author": "Продюсерская компания «Аметист»", "name": "1447b017e8c1bb5ee10dfd70dfa33f52.jpeg", "realName": "фото Муравьевой.jpg", "source": "http://www.ametistteatr.ru"}, "photo": "https://pro.culture.ru/uploads/1447b017e8c1bb5ee10dfd70dfa33f52.jpeg", "gallery": ["https://pro.culture.ru/uploads/7a028f884a7a7e97c7f9de73173e629a.jpeg", "https://pro.culture.ru/uploads/63cc9d85d792c38c2ebf844a2f3bae80.jpeg", "https://pro.culture.ru/uploads/a8c096034daf9107f2212094fa5965e4.jpeg", "https://pro.culture.ru/uploads/14d11011cad08e7c454481b0de24ae99.jpeg", "https://pro.culture.ru/uploads/77c8a819f5ba8ada10773371a0fe5f82.jpeg", "https://pro.culture.ru/uploads/c951d44b3a8e9ce180e7614c46a03344.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-29 16:00:00", "end": "2021-10-29 18:30:00"}}, {"id": 1231702, "name": "Спектакль «Очень смешная комедия о том, как шоу пошло не так»", "age": 12, "description": "<p>Динамичный пародийный спектакль в жанре театральной клоунады, в котором нет правил: актеры расхаживают по залу перед третьим звонком в поисках потерянного бульдога, просят зрителей помочь починить декорации и обращаются к публике, ломая четвертую стену.</p><p>В центре сюжета – труппа актеров-неудачников из Общества любителей театра Политехнического университета города Корнли. Они собираются сыграть премьеру самого грандиозного в истории Общества спектакля – детектива в стиле Агаты Кристи, но с первой же секунды все идет не по плану. Долгожданная премьера оборачивается настоящей театральной катастрофой: актеры забывают реплики и пропускают свои выходы, на сцене постоянно что-то падает и рушится, а психологический детектив превращается в гомерически смешной фарс. Зрителям предстоит не только стать свидетелями (и немного участниками) творящейся вакханалии, но и узнать, смогут ли горе-актеры доиграть шоу до конца.</p><p>В постановке занято целое созвездие актеров ведущих театров Москвы и Санкт-Петербурга. Одну из главных ролей исполняет обладательница яркого комедийного таланта, актриса театра и кино Анастасия Стоцкая.</p>", "shortDescription": "Постановка, над которой смеется весь мир, на каком бы языке она ни шла.", "min_price": 900, "max_price": 6300, "link": "https://moscow-broadway.ru/actual/netakshow", "needCheck": true, "status": "accepted", "updateDate": 1640642103745, "start": 1632240000000, "end": 1643308200000, "createDate": 1626869496428, "inAccepted": true, "acceptDate": 1637843539931, "image": {"author": "Юрий Богомаз", "name": "6da5c4021a6ab4a5b3c0f56b5a192ceb.jpeg", "realName": "edcbdf0cc96739ccc66a846d9f384903.jpeg", "source": "https://netak.show/"}, "photo": "https://pro.culture.ru/uploads/6da5c4021a6ab4a5b3c0f56b5a192ceb.jpeg", "gallery": ["https://pro.culture.ru/uploads/5f44fe416020b3affef1386a1f2141d2.jpeg", "https://pro.culture.ru/uploads/8584e454eadd43b126987bc2d653f80f.jpeg", "https://pro.culture.ru/uploads/f8571442a1a5fb7f1d11358c90fad2a4.jpeg", "https://pro.culture.ru/uploads/247626ae2650c87f0eddb1e393a09d0f.jpeg", "https://pro.culture.ru/uploads/465c05ff25e87684cd18a76f733f3231.jpeg", "https://pro.culture.ru/uploads/86d1a3d0a016da2bfc304eb426d66a8c.jpeg", "https://pro.culture.ru/uploads/f8e48c02da7317f44940d9ba34d7df20.jpeg", "https://pro.culture.ru/uploads/b68a981f970986d63ff6257a115d38e3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-21 16:00:00", "end": "2022-01-27 18:30:00"}}]}