{"4012": [{"id": 1270361, "name": "Концерт-спектакль «Frank Sinatra – история света и тени»", "age": 6, "description": "<p>Фрэнк Синатра. Это надо было видеть своими глазами! Хотя бы немного. Его имя всегда окружали восклицательные знаки. Его жизнь была полна противоречий, а его песни стали завещаниями. Они были необычными, были просты и глубоки. В них обо всем говорилось лишь намеками. Но они обладали странной властью: вызывали желание отправиться в путешествие, подарить незнакомке браслет от «Тиффани», все бросить, начать с нуля, сесть на ближайший самолет, летящий неизвестно куда, сказав, что жизнь – достойный сожаления бордель. И в то же время, его песни были сотканы из одиночества и отчаяния. В них сквозили муки совести и беспокойство... Он бродил по переулкам разочарований, толкал двери одиночества. Шагал по комнатам сожалений. Погружался в волны грусти. <br /> Телохранители звали его Наполеон. Марлен Дитрих – Роллс-Ройсом среди мужчин. Синатра написал свою захватывающую и противоречивую историю – Историю Света и Тени.<br /> Эстрадно-джазовый оркестр «JP BIG BAND» под управлением Александра Дубровского, Актер эстрады, театра и кино Геннадий Семенов и джазовый вокалист, пианист и аранжировщик Стас Беккер приглашают вас на концерт-спектакль «Frank Sinatra – история света и тени», посвященный великому артисту. <br /> Прозвучат его лучшие хиты, такие как: My Way, Strangers in the Night, New York, New York и многие другие. Будут перелистаны яркие страницы его биографии.</p>", "shortDescription": "Прозвучат песни знаменитого американского певца и актера.", "min_price": 700, "max_price": 1200, "link": "https://istracult.ru/", "needCheck": true, "status": "accepted", "updateDate": 1633684164863, "start": 1634396400000, "end": 1634407200000, "createDate": 1628797302695, "inAccepted": true, "acceptDate": 1633684164873, "image": {"author": "Иван", "name": "f88079d14b8171b600975e96387bf8bd.jpeg", "realName": "50c577e0-c593-4773-ab93-b1fcf6c4c309.jpg", "source": "istracult.ru"}, "photo": "https://pro.culture.ru/uploads/f88079d14b8171b600975e96387bf8bd.jpeg", "gallery": ["https://pro.culture.ru/uploads/088d236b773bb67bcc6c770d1f2bdca9.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 15:00:00", "end": "2021-10-16 18:00:00"}}]}