{"41283": [{"id": 1505505, "name": "Выставка «Узорные платки и шали второй половины XIX – начала XX вв.»", "age": 0, "description": "<p><span>Платок относится к традиционному типу головных уборов. </span>В экспозиции представлены изделия московской фабрики Смирновых, мануфактуры Прохоровых, владимирской фабрики Барановых. </p><p>Небольшую группу составляют ситцевые набивные платки. Один из них – знаменитый кумачовый платок с растительными узорами мануфактуры Барановых, находившейся в с. Карабаново Александровского уезда Владимирской губернии. Барановские ситцы считались лучшими не только в Российской империи. В 1889 году барановский ситец под названием «Смородиновый лист» получил Гран-при на Всемирной выставке в Париже, после чего, по воспоминаниям современников, «в барановских ситцах щеголяли самые модные парижанки».<br /></p> <p style=\"text-align:justify\"><span></span></p> <p><span>В ситцево-печатных платках находили отражение <span>в</span>ажнейшие явления общественной и культурной жизни России. В экспозиции показаны платки, посвященные коронованию Николая II, празднованию </span><a name=\"_GoBack\"></a><span>200-летия основания Санкт-Петербурга и др. Всего представлено около 50 экспонатов. </span></p>", "shortDescription": "В экспозиции демонстрируются набивные шерстяные шали и шелковые и ситцевые платки.", "min_price": 40, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1639141999298, "start": 1639728000000, "end": 1643637600000, "createDate": 1638535875328, "inAccepted": true, "acceptDate": 1639142002324, "image": {"author": "Северина В. В.", "name": "571478566977f697737cb472cda2b9d8.jpeg", "realName": "платки_ЕИПСК.jpg", "source": "Из личного архива автора."}, "photo": "https://pro.culture.ru/uploads/571478566977f697737cb472cda2b9d8.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-17 08:00:00", "end": "2022-01-31 14:00:00"}}, {"id": 1497711, "name": "Выставка «Новогодние игрушки»", "age": 0, "description": "<p><span>Каждый человек в детстве с нетерпением ждал новогоднего праздника, в программу подготовки к которому входило совместное (или тайное) украшение елки игрушками. В трудные времена, когда елочные игрушки были дефицитным товаром, людям приходилось готовить наряд для елки своими руками из бумаги, картона и ваты. </span></p><p><span>Сейчас магазины представляют огромный выбор новогодних украшений, покупатель может выбрать наряд для елки на свой вкус. Но с каждым годом у людей все больше возрастает потребность смастерить на праздник что-то своими руками.<span> </span></span></p><p><span><span></span>Выставка «Новогодние игрушки» расскажет зрителю об истории появления в России обычая наряжать елку, об игрушках, которые вешали на ветви зеленой красавицы. Наверное, не все знают тонкости производства елочных игрушек на промышленных предприятиях. Раскрыть секреты изготовления разных видов новогодних украшений – стеклянных, картонных, ватных и из папье-маше – помогут выставка, экскурсии и мастер-классы по изготовлению винтажных елочных игрушек своими руками.</span></p>", "shortDescription": "Представлены елочные украшения, праздничные открытки и фото из музейных фондов и частных коллекций.", "min_price": 40, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1639019814396, "start": 1639123200000, "end": 1642345200000, "createDate": 1638364191401, "inAccepted": true, "acceptDate": 1639019814705, "image": {"author": "Северина В. В.", "name": "930082dc75947055f6892dfeeeeefa70.jpeg", "realName": "Новогодние игрушки_ЕИПСК.jpg", "source": "Фото из личной коллекции автора"}, "photo": "https://pro.culture.ru/uploads/930082dc75947055f6892dfeeeeefa70.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-10 08:00:00", "end": "2022-01-16 15:00:00"}}, {"id": 1394243, "name": "Выставка «Неизвестная Молога – русская Атлантида»", "age": 0, "description": "<p><span>Выставка является итогом сотрудничества Музея «Рыбинские рыбы» и Рыбинского музея-заповедника в рамках проекта, поддержанного в 2019 году Фондом президентских грантов.</span></p> <p><span>Молога – старинный русский город, ныне скрытый водами Рыбинского водохранилища. Главная идея выставки – постараться «оживить» бывший город через создание его архитектурно-исторического макета, который бы позволил наглядно представить Мологу, какой она была в начале XX века, за 30 лет до уничтожения и затопления Рыбинским рукотворным морем.</span></p> <p><span>Центральный экспонат выставки – макет города Мологи – разрабатывался большой группой специалистов: историками, архитекторами, инженерами, программистами, художниками, дизайнерами. Все объекты макета (около 400) созданы в масштабе 1:100 по архивным фотографиям, планам и чертежам, а также по личным воспоминаниям мологжан. Именно на этой документальной основе архитектор начертил двухмерные планы зданий, после чего программист создал их 3D–</span><span>модели. Затем все объекты макета были напечатаны из белого пластика на 3D–</span><span>принтере и раскрашены вручную.</span></p> <p><span>Здесь можно увидеть все главные городские храмы и общественные учреждения. На макете реализовано несколько интерактивных сценариев. Можно услышать воспоминания старых мологжан-переселенцев, а также посмотреть документальный анимационный фильм.</span></p>", "shortDescription": "Представлен макет города Мологи, затопленный в 1940-х годах при создании Рыбинского водохранилища.", "min_price": 250, "max_price": 250, "link": "https://api-museum.kassy.ru/10/services/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1634740467023, "start": 1635141600000, "end": 1663344000000, "createDate": 1634302543099, "inAccepted": true, "acceptDate": 1634740467032, "image": {"author": "Анатолий Клопов", "name": "9c8a1f116577a0cbe86445ef4891b4d3.jpeg", "realName": "Выставка Неизвестная Молога - Русская Атлантида, 2.jpg", "source": "Собственная работа"}, "photo": "https://pro.culture.ru/uploads/9c8a1f116577a0cbe86445ef4891b4d3.jpeg", "gallery": ["https://pro.culture.ru/uploads/74876ff1a8b5bc451e79418982972a13.jpeg", "https://pro.culture.ru/uploads/8125ccabe70e7524498f9a736f869614.jpeg", "https://pro.culture.ru/uploads/5f31de5eb799ba0f3de6def861c07db1.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-25 06:00:00", "end": "2022-09-16 16:00:00"}}, {"id": 1213800, "name": "Выставка «Художники о Рыбинске»", "age": 0, "description": "<p><span>Взаимоотношения Художника и Города глубоки и таинственны. Сам архитектурный ансамбль города – уникальное произведение искусства, к которому у каждого художника свое отношение. Выбор мастером своеобразных архитектурных символов и пейзажных формул Рыбинска и оригинальность их авторского «прочтения» были принципиальны при создании экспозиции. </span></p> <p><span>Самые ранние на выставке этюды любителей старины из изостудии Пролеткульта начала 1920-х годов изображают когда-то многочисленные дворики с их обаянием провинциального уюта. </span></p> <p><span>Время так называемой «оттепели» с ее пафосом оптимизма и романтикой строек ощутимо в произведениях 1960-х годов.</span></p> <p><span>В панорамных полотнах С. Соловьевой 1987 года и Б. Авдеева 1989 года представлен собирательный образ-символ Рыбинска. При всей разнице манер в обоих полотнах собор господствует и будто плывет над городом подобно белому кораблю в лазури. </span></p> <p><span>Очеловеченные личным отношением художника «портреты» домов, уходящих в прошлое и трогательно беззащитных перед течением времени, почти скульптурно вылеплены экспрессивными мазками Н. Малафеевым в работах 1990-х годов. Улица Стоялая, покатая и не раз меняющая лучи перспективы к каланче, предстает в пастельно-нежных тонах в работах В. Палкина 2000-х годов.</span></p> <p><span>Художники Первомайского фарфорового завода создают сервизы, вазы, плакетки с гербом Рыбинска и узнаваемыми памятниками. </span></p>", "shortDescription": "Живопись, фарфор, вышивка и декоративная пластика XX–XXI веков.", "min_price": 80, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1632226932204, "start": 1625817600000, "end": 1636902000000, "createDate": 1625674945358, "inAccepted": true, "acceptDate": 1632226932219, "image": {"author": "Палкин В. П.", "name": "a2dcf2359c53e926fd1419c10c61166a.jpeg", "realName": "ХУДОЖНИКИ О РЫБИНСКЕ.jpg", "source": "Работа, представленная на выставке"}, "photo": "https://pro.culture.ru/uploads/a2dcf2359c53e926fd1419c10c61166a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-07-09 08:00:00", "end": "2021-11-14 15:00:00"}}, {"id": 1199634, "name": "Выставка «Два берега – одна история»", "age": 0, "description": "<p>Основная идея – показать преемственность поселений, располагавшихся на двух берегах Волги: Усть-Шексны и Рыбной слободы. </p> <p>Первое упоминание поселения Усть-Шексна в «Повести временных лет» связано с 1071 годом, когда проходило восстание волхвов. Летописную дату подтверждают и археологические исследования левого берега Рыбинска. Планомерное исследование культурного слоя земли Рыбинской началось в 1990 году на основе создания Рыбинской археологической экспедиции. С 1993 года экспедиция работает в рамках научно-исследовательской работы Рыбинского музея-заповедника. За прошедшие годы исследователи принимали участие более чем в 20 научных конференциях, в публикациях которых был введен в научный оборот, как выявленный вещевой материал, так и общая оценка памятника Усть-Шексна как крупного торгово-ремесленного центра, обладающего городским характером.</p> <p>Рыбная слобода упоминается в духовной грамоте великого князя Ивана <span>III</span>, к <span>XVIII</span> веку это поселение городского типа. В 1777 году Рыбной слободе был присвоен статус города. В <span>XX</span> веке Рыбинск расширил свои границы, в его состав вошла левобережная часть, где и располагалось древнейшее поселение Усть-Шексна.</p> <p>На выставке представлены археологические находки, исторические документы, хранящиеся в центральных архивах РФ.</p>", "shortDescription": "Материалы, рассказывающие о средневековой истории Рыбинска.", "min_price": 80, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1632226937514, "start": 1624946400000, "end": 1636297200000, "createDate": 1624971478183, "inAccepted": true, "acceptDate": 1632226937528, "image": {"author": "Автор фото неизвестен", "name": "ec3b130ee5eac49ce31b5a2aa84b4911.jpeg", "realName": "Два берега_ЕИПСК_1.jpg", "source": "из собрания рыбинского музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/ec3b130ee5eac49ce31b5a2aa84b4911.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-06-29 06:00:00", "end": "2021-11-07 15:00:00"}}]}