{"43895": [{"id": 1501495, "name": "Экскурсия «Зимнее озеро Шингак-Куль встречает гостей!»", "age": 12, "description": "<p><span>Побывать в заказнике с детьми – это отличный способ научить ребенка заботиться о чистоте окружающей среды. Рядом будет опытный инструктор с познавательными историями. Про любую травинку можно спросить и получить обстоятельный рассказ. </span><span>Ребенок, пройдя<span> </span>по маршруту, прочувствует красоту природы, узнает об обитателях леса и, вернувшись домой, уже задумается, прежде чем бросить мусор на землю.</span></p><p style=\"text-align:justify\"><span></span></p><p><span>Огромное количество разработанных маршрутов к всевозможным природным достопримечательностям не оставят равнодушными ни любителей активных приключений, ни приверженцев спокойного и созерцательного отдыха. </span><span>Зимний вариант экскурсии – это совершенно иной взгляд на дикую природу родного края.<span> </span>Зима настолько меняет природу заказника, что тем, кто занимается экологическим просвещением, невозможно не отреагировать на это. </span><span>На территорию гости едут на снегоходе «Буран» и на лыжах. В это время года вероятность встречи с животными по экскурсионному маршруту очень повышается.</span></p> <p><span>Вас ждет знакомство с разнообразием природных комплексов озера Шингак-Куль, основными породами произрастающих здесь деревьев и связанными с ними растениями и животными, интересные факты об обитателях озера, о роли заказника в их сохранении и восстановлении. </span><span>Гости заказника смогут насладиться видом озера, скованного льдом, полюбоваться заснеженными деревьями и различить на снегу следы животных, таких как заяц, лиса, кабан, косуля. Экологическая <span> прогулка принесет множество положительных эмоций.</span></span></p><p></p> <p></p><p></p><p></p><p></p><p></p>", "shortDescription": "Познавательное путешествие по заказнику и природному комплексу озера.", "min_price": 200, "max_price": 200, "link": "https://chishmycbs.ru/afisha/zimnee-ozero-shingak-kul-vstrechaet-gostej/", "status": "accepted", "updateDate": 1639742136465, "start": 1640671200000, "end": 1640853000000, "createDate": 1638448305912, "inAccepted": true, "acceptDate": 1639740472246, "image": {"author": "Нагаева Л.З.", "name": "0501b24d7284ed388123f5524ac24ae9.jpeg", "realName": "DINK9kUHHtQ.jpg", "source": "E: \\Desktop\\"}, "photo": "https://pro.culture.ru/uploads/0501b24d7284ed388123f5524ac24ae9.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-28 06:00:00", "end": "2021-12-30 08:30:00"}}]}