{"15927": [{"id": 1411670, "name": "Экскурсия в Мемориальный музей им. Уллубия Буйнакского", "age": 6, "description": "<p> Уллубий Буйнакский – революционный деятель Дагестана начала XX века. Экспозиция посвящена его жизненному и революционному пути.</p> <p> В музее воссоздана обстановка в доме, где прошли детские годы Уллубия. Посетители увидят одежду отца и матери Уллубия, фото его молочной матери, люльку, фотографии Буйнакского в годы учебы в Темир-Хан-Шуринском реальном училище. Уникальная коллекция подлинных документов белее чем столетней давности расскажет посетителям о том, как он учился в Ставропольской и Тифлисской мужских гимназиях, о его учебе и исключении из Московского университета за принадлежность к Российской социал-демократической рабочей партии.</p> <p> Музейная экспозиция разворачивает перед посетителями историю революционых событий в Дагестане в начале прошлого века. Уллубий Буйнакский был одним из лидеров революционеров. Один из самых уникальных экспонатов музея – дверь и оконная решетка от его одиночной тюремной камеры. Посетители узнают о самых трагичных страницах жизни революционера – расстреле Уллубия Буйнакского и его соратников. </p><p>Среди экспонатов – личные вещи и документы Уллубия Буйнакского, а также его письма, адресованные Тату Булач. Посетителям также будет интересен раздел, посвященный истории селения Уллу Бойнак (Великие Бойнаки) – резиденции кумыкских вице-шамхалов.</p>", "shortDescription": "Посетители узнают о жизни и деятельности революционного деятеля Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/C073FB2103A20C7A147E2ABE51CAA53FF2BCB574", "needCheck": true, "status": "accepted", "updateDate": 1640624233410, "start": 1635404400000, "end": 1672498800000, "createDate": 1635097037226, "inAccepted": true, "acceptDate": 1636533265396, "image": {"author": "Шерматова М.", "name": "22fc6ab8995ce52e9e36a8107bcd8b2e.jpeg", "realName": "IMG_0633.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/22fc6ab8995ce52e9e36a8107bcd8b2e.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}