{"15861": [{"id": 1511831, "name": "Экспозиции Музея архитектуры и дизайна", "age": 6, "description": "<p>Музей архитектуры и дизайна расположен в особенном месте – историческом центре Екатеринбурга. Здесь был основан завод, давший жизнь городу. Здания музея до сих пор хранят память о славном индустриальном прошлом Урала.</p><p> Экспозиция «Архитектура Каменного пояса», представленная в бумажных макетах и инфографике, основана на результатах программы по изучению памятников архитектуры региона. </p><p>Экспозиция, посвященная уральской школе дизайна, рассказывает о развитии дизайна на Урале в трех разделах: «Техническая эстетика Всесоюзного научно-исследовательского института технической эстетики», «От промышленного искусства к дизайну» и «Дизайн-стратегии будущего».</p><p> Коллекция крупногабаритной техники уральских заводов представлена в экспозиции под открытым небом перед зданием музея в Историческом сквере. Здесь же установлен памятник императору Петру I – основателю горнозаводского дела на Урале.</p><p> Временные выставки в малом зале и библиотеке музея знакомят с региональной архитектурой, художественной культурой Урала и представляют проекты преподавателей и студентов Уральского государственного архитектурно-художественного университета.<br /></p>", "shortDescription": "История художественной культуры Урала.", "min_price": 100, "max_price": 200, "link": "https://www.museumarch.com/buyticket", "status": "accepted", "updateDate": 1639569243945, "start": 1638943200000, "end": 1672408800000, "createDate": 1638818330655, "inAccepted": true, "acceptDate": 1639494107973, "image": {"author": "Фото С.А. Крылов, Музей архитектуры и дизайна УрГАХУ", "name": "faa7db773c02901fa6c10a759416b74c.jpeg", "realName": "Горького 4а (1).jpg", "source": "С.А. Крылов, Музей архитектуры и дизайна УрГАХУ"}, "photo": "https://pro.culture.ru/uploads/faa7db773c02901fa6c10a759416b74c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-08 06:00:00", "end": "2022-12-30 14:00:00"}}]}