{"43104": [{"id": 999525, "name": "Выставка «Сказ о ткацком стане»", "age": 0, "description": "<p>Прошлое и настоящее – большое полотно, где все переплетено: краски и судьбы людей, ценности и их стремления, традиции. Уникальность выставки состоит в содержании, передаче и распространении художественных технологий ремесленных традиций народов Югры – с эпохи мезолита до настоящего времени. Прядение и ткачество проделали длительный путь развития (от домашнего ткачества для удовлетворения потребностей семьи при помощи примитивных орудий труда и до ремесленного и кустарного ткачества, ткацких и суконных фабрик). </p><p>Домашнее ткачество, в том виде, как оно сложилось к концу XIX века, представляет собой сложный комплекс работ и орудий производства, возникших в разные времена, отражает долгую и сложную историю народного мастерства. На выставке представлен многолетний экспериментальный опыт научных исследований по восстановлению забытых и утраченных художественных технологий тканья поясов, узорного ткачества полотен, половиков, ковров. </p><p>Основная идея – трансляция трансформации нити, оборудования, предметов ткачества с помощью модератора – человека, в связке с применением символов русской и обско-угорской культур по археологическим и этнографическим материалам.</p>", "shortDescription": "Древние и современные станки, инструменты для ткачества, виды тканья и ткачества разных народов.", "min_price": 50, "max_price": 100, "link": "http://folkart86.ru/pushka", "status": "accepted", "updateDate": 1639384667336, "start": 1616389200000, "end": 1640952000000, "createDate": 1615983741469, "inAccepted": true, "acceptDate": 1639384667425, "image": {"author": "БУ \"Центр ремесел\"", "name": "513e27b40a62da506c0d630a84a2a879.jpeg", "realName": "IMG_1019.JPG", "source": "БУ \"Центр ремесел\""}, "photo": "https://pro.culture.ru/uploads/513e27b40a62da506c0d630a84a2a879.jpeg", "gallery": ["https://pro.culture.ru/uploads/debe7e6fcdc27476caf1a1ce91989a76.jpeg", "https://pro.culture.ru/uploads/9c890821dd356267239e70c043633a64.jpeg", "https://pro.culture.ru/uploads/a2f82d1bf5428c9be0836d784c7b195c.jpeg", "https://pro.culture.ru/uploads/7c6ab170a14b234a7b567abc9e580f63.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-03-22 05:00:00", "end": "2021-12-31 12:00:00"}}]}