{"9649": [{"id": 158149, "name": "Спектакль «Снежная королева»", "age": 6, "description": "<p><span>Всем малышам на ночь читает сказки любимая бабушка. И как же прекрасно, будучи ребенком, верить в эту сказку, в настоящее волшебство. </span></p><p><span>Вот так Кай и Герда, движимые своими детскими грезами, пережили невероятную историю, в которой добро и душевная теплота победили зло, равнодушие и холодность. Это история о необыкновенном, наполненном приключениями путешествии скромной маленькой девочки Герды, которая разыскивает своего брата Кая. Мальчика Кая похитила и унесла в свое царство могущественная и злая волшебница – Снежная королева. На пути отважной Герды было множество преград, но добрая и преданная девочка с легкостью их преодолела.</span></p><p><span> Это сказка о великой любви, о человеческой доброте, о верности своему долгу. </span><span>Прекрасные тростевые куклы, волшебная музыка, спецэффекты – всё это делает постановку яркой, волшебной и незабываемой.</span></p>", "shortDescription": "Прекрасная история об отважной девочке, которая искала своего сводного брата Кая.", "min_price": 250, "max_price": 500, "link": "http://www.rgtk.ru", "status": "accepted", "updateDate": 1634125881403, "start": 1507363200000, "end": 1637409000000, "createDate": 1504956899482, "inAccepted": true, "acceptDate": 1634125881410, "image": {"author": "Ргтк им. Былкова", "name": "9efcca5635aea1bb3731ac36095b5e52.jpeg", "realName": "афиша.F8t.jpg", "source": "https://rgtk.ru"}, "photo": "https://pro.culture.ru/uploads/9efcca5635aea1bb3731ac36095b5e52.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-07 08:00:00", "end": "2021-11-20 11:50:00"}}, {"id": 59324, "name": "Спектакль «Блин-молодец»", "age": 0, "description": "<p> Пьеса написана по мотивам сказки «Крылатый, лохматый, масляный». Вначале появляются два веселых скомороха, которые рассказывают и показывают сказочную историю. Крылатый – это Воробей, лохматый – Мышонок, ну а масляный – конечно же, Блин. Живут они в избушке, горя не знают. Пока не появилась Лиса, которая внесла сумятицу в их размеренную и дружную жизнь.</p> <p>В спектакле использованы прекрасно выполненные планшетные куклы. Прямо-таки сувенирные! А какие красивые костюмы у скоморохов! Под стать такому сценическому решению и музыка – веселая и зажигательная!</p> <p>В этом балаганном представлении заняты всего две актрисы, но каждая играет по нескольку ролей. Играет весело, азартно, задорно!</p>", "shortDescription": "Яркий, искрометный спектакль по мотивам сказки «Крылатый, лохматый, масляный».", "min_price": 300, "max_price": 300, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1639128017557, "start": 1481094000000, "end": 1642582800000, "createDate": 1473863117710, "inAccepted": true, "acceptDate": 1639052246187, "image": {"author": "ргтк", "name": "f078583671cfc685fdbf76d056ce85ff.jpeg", "realName": "etsp05mO.inettools.net.resize.image.jpg", "source": "https://rgtk.ru/blin-molodec-2/"}, "photo": "https://pro.culture.ru/uploads/f078583671cfc685fdbf76d056ce85ff.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-12-07 07:00:00", "end": "2022-01-19 09:00:00"}}]}