{"37057": [{"id": 1348430, "name": "Экскурсия в Мемориальный дом-музей Анвара Аджиева", "age": 6, "description": "<p>Мемориальный дом-музей народного поэта Дагестана Анвара Аджиева – это дом, который построил поэт, жил в нем с 1950 года до своей кончины. Чародей кумыкской поэзии написал в нем свои самые лучшие произведения. </p><p> В экспозиции музея – фотографии, документы, личные вещи Анвара Аджиева, библиотека, рукописи, письменный стол, за которым он работал более двадцати лет. Посетители экскурсии в хронологической последовательности познакомятся с жизнью и творчеством выдающегося поэта, его окружением, семьей. Здесь собрана богатая коллекция, рассказывающая о родословной Анвара, о его детских и юношеских годах.</p><p>Особое место в музее занимает раздел «Поэт в годы войны». Ни одной семьи не осталось, которая бы не отправила на фронт Великой Отечественной войны отца, сына, дочь. Из семьи Аджиевых отправилась сразу два брата Анвара. Звездным часом поэта стали военные годы, когда было издано несколько его поэтических сборников: «Наступление», «Сабли», «О чем рассказал Дон» на кумыкском языке, а также книга переводов его произведений на русский язык –«Песня кумыкских долин». Уже во время войны стихи Анвара Аджиева? посвященные героям войны, получили большую популярность, они пелись под аккомпанемент агач-кумуза. </p><p> Среди экспонатов музея большое место занимает библиотека поэта. </p>", "shortDescription": "Посетители узнают о жизни и творчестве народного поэта Дагестана.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/134C3D70E2231975627FB56A51C86E8EB0FD8A15", "needCheck": true, "status": "accepted", "updateDate": 1640624450837, "start": 1634799600000, "end": 1672498800000, "createDate": 1632415524905, "inAccepted": true, "acceptDate": 1634881625781, "image": {"author": "Шерматова М.", "name": "a33f4bc45eff550a46adfd776c2fa4d2.jpeg", "realName": "IMG_3434.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/a33f4bc45eff550a46adfd776c2fa4d2.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-21 07:00:00", "end": "2022-12-31 15:00:00"}}]}