{"8341": [{"id": 1353870, "name": "Обзорная экскурсия «Жизнь и деятельность В. К. Кюхельбекера в Кургане»", "age": 0, "description": "<p><span>Лицейский друг великого русского поэта А.С. Пушкина, общественный деятель, поэт и<span> </span>декабрист Вильгельм Карлович Кюхельбекер прожил в сибирском Кургане с сентября 1845 по март 1846 года. Его пребыванию на поселении в уездном городе Тобольской губернии посвящена экспозиция мемориального музея. </span></p> <p><span>Обзорная экскурсия по музею начинается с рассказа о детстве, лицейских годах В. Кюхельбекера и его участии в событиях 14 декабря 1925 года. Большая часть залов музея – это интерьеры, создающие атмосферу присутствия декабриста и его семьи.<span> </span></span></p> <p><span>Экскурсия проходит по залам, расположенным анфиладой. В уютной гостиной с типичной обстановкой того времени находятся кресло-гондола из карельской березы в стиле «ампир», круглые мягкие стулья, изящный чайный столик, парадный тульский самовар. В углу комнаты – столик для рукоделия и игольница. </span></p> <p><span>В проходной комнате расположены старинная<span> </span>ширма, женский костюм, старинная шаль. Это уголок супруги декабриста, матери двоих детей Дросиды Ивановны.</span></p> <p><span>Самая светлая комната дома – кабинет хозяина дома. Стол с зеленым сукном, деревянный письменный прибор, шкаф с книгами и журналами </span><span>XIX</span><span> </span><span>века, кабинетный фонарь с ручной росписью – все располагало к творчеству.</span></p> <p><span>Последний зал музея – кухня-столовая с русской печью, обеденным столом и небольшим буфетом.</span></p>", "shortDescription": "История жизни и деятельности декабриста.", "min_price": 40, "max_price": 360, "link": "https://vmuzey.com/event/obzornaya-ekskursiya-9", "status": "accepted", "updateDate": 1633062204562, "start": 1632805200000, "end": 1672491600000, "createDate": 1632739375950, "inAccepted": true, "acceptDate": 1633062204574, "image": {"name": "b9b560e9c65cb70b55fe0233ea715541.jpeg", "realName": "cf091ec4a516f141e301449c19e5dbe8.jpeg"}, "photo": "https://pro.culture.ru/uploads/b9b560e9c65cb70b55fe0233ea715541.jpeg", "gallery": ["https://pro.culture.ru/uploads/ae264861e9056dcbab0b19ed813bccfe.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-28 05:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1353817, "name": "Экспозиция «Жизнь и деятельность В. К. Кюхельбекера в Кургане»", "age": 0, "description": "<p><span>Дом-музей В.К. Кюхельбекера – это единственный в России музей, посвященный памяти декабриста, поэта, лицейского друга А.С. Пушкина. Здание музея – точная копия дома, где Вильгельм Карлович Кюхельбекер (1797 – 1846 гг.) с семьей проживал в курганской ссылке с сентября 1845 по март 1846 года.</span></p><p><span></span><span>Музейная экспозиция рассказывает о семье, детстве Кюхельбекера, его годах учебы в Царскосельском лицее, участии в событиях 14 декабря 1825 года, пребывании в крепостях Прибалтики и Сибири, раскрывает ранее неизвестные факты из жизни Вильгельма Карловича и его семьи. </span><span></span></p> <p><span>В мемориальном музее восстановлены исторические интерьеры гостиной, кабинета, кухни-столовой, создающие атмосферу присутствия В.К. Кюхельбекера. Большой интерес представляют подлинные предметы того периода: кресло-гондола в стиле «ампир», кабинетный фонарь из молочного стекла «ампли» с ручной росписью, дорожный сундук-кофр и многое другое.</span></p> <p><span>В экспозиции представлены материалы о потомках поэта и его литературном наследии. Это подлинные фотографии детей и внуков декабриста, первые посмертные издания дневника и произведений В.К. Кюхельбекера.<span> </span></span></p>", "shortDescription": "История жизни и деятельности декабриста.", "min_price": 30, "max_price": 80, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-vhodnoy-bilet-2", "status": "accepted", "updateDate": 1633062177373, "start": 1632805200000, "end": 1672491600000, "createDate": 1632738659920, "inAccepted": true, "acceptDate": 1633062177418, "image": {"author": "Буракова Г.Ф.", "name": "5a4d345d09533ac32c0c8f301080d855.jpeg", "realName": "e67b2701dc9919fe8b693f46debc136f.jpeg", "source": "Научный архив музея"}, "photo": "https://pro.culture.ru/uploads/5a4d345d09533ac32c0c8f301080d855.jpeg", "gallery": ["https://pro.culture.ru/uploads/79608921c95d8277345a60975a87b39f.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 05:00:00", "end": "2022-12-31 13:00:00"}}]}