{"13489": [{"id": 1361173, "name": "Арт-медиация «Прекрасные Венеры и Фрина. О совершенной красоте и правах женщин в искусстве и жизни»", "age": 12, "description": "<p>На встрече участники арт-медиации решат, насколько актуальна сегодня классика искусства. Смогут ли они, находясь перед знаменитыми произведениями, преодолеть смущение, вступить в оживленную беседу и поделиться своими мыслями? </p> <p>Столетиями художники влюблялись в своих современниц, но творили образы совершенной красоты по подобию древних мраморных статуй. Удавалось ли им при этом создать что-то индивидуальное, наполненное собственными чувствами и размышлениями? Участники арт-медиации смогут поговорить об этом на примере статуарных образов Венеры: мечтательной и отстраненной в исполнении Феодосия Щедрина (XVIII век) и блистательной и элегантной авторства Ивана Витали (XIX век). Как смотрятся они в современной феминистской атмосфере? И какое отношение ко всему этому имеет Фрина, героиня знаменитой картины Генриха Семирадского? Все это предстоит выяснить в ходе арт-медиации.<span> </span></p> <p>Ведущий - Алексей Григорьевич Бойко, главный специалист по музейно-образовательной деятельности. </p> <p>Место сбора группы – Парадный вестибюль Михайловского дворца, после контроля билетов. </p> <p><span>К начавшейся арт-медиации присоединиться возможности не будет.</span><br /></p>", "shortDescription": "О красоте богинь и дерзких смертных женщин, чувствах художника и актуальной этике.", "min_price": 700, "link": "https://ticket.rusmuseum.ru/event/FE4AAAF1A5D8EA33615B743110CC5E8708800D4E", "status": "accepted", "updateDate": 1640642582969, "start": 1634990400000, "end": 1634995800000, "createDate": 1632994986745, "inAccepted": true, "acceptDate": 1633348386312, "image": {"author": "Г.И. Семирадский", "name": "c2f805660704106049e0aaf02c1d1376.jpeg", "realName": "Henryk_Siemiradzki,_Frine_alle_feste_di_Poseidone_a_Eleusi,_1889.jpg", "source": "Архив Государственного Русского музея"}, "photo": "https://pro.culture.ru/uploads/c2f805660704106049e0aaf02c1d1376.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-23 12:00:00", "end": "2021-10-23 13:30:00"}}]}