{"11286": [{"id": 1259275, "name": "Квиз «Вокруг да около книг»", "age": 12, "description": "<p>Квиз – командная игра, состоящая из нескольких раундов на время и заключающаяся в ответах на вопросы из различных областей знаний. Главное – играть в квизы весело, ведь это и азарт, и соревнование, и битва не столько умов и знаний, сколько логики. Темы раундов абсолютно разные, начиная вопросами литературы и заканчивая вопросами астрономии, физики, спорта и автомобилей. Очень многое зависит также от сплоченности команды, умения услышать мнение каждого игрока, отстоять свое и в итоге привести команду к победе. Такой формат ждет своих гостей в центральной детской библиотеке № 46 имени И.З. Сурикова. Принять участие можно со своей командой (по предварительному согласованию), либо найти команду единомышленников в библиотеке. Место найдется для каждого! Посетить квиз смогут участники проекта «Пушкинская карта».</p>", "shortDescription": "Командная игра, состоящая из нескольких раундов, с ответами на вопросы из различных областей.", "min_price": 300, "max_price": 300, "link": "https://tickets.mos.ru/admin/#/event-read/7812", "status": "accepted", "updateDate": 1628855812979, "start": 1636725600000, "end": 1636736400000, "createDate": 1628260336667, "inAccepted": true, "acceptDate": 1628855902779, "image": {"author": "-", "name": "6c0545d42df3e0a09425d1d8c55609c2.jpeg", "realName": "pexels-element-digital-1370298.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/6c0545d42df3e0a09425d1d8c55609c2.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-12 14:00:00", "end": "2021-11-12 17:00:00"}}, {"id": 1259258, "name": "Квест «Ключи от времени»", "age": 12, "description": "<p>Состоится квест по книге Мур Улисс «Ключи от времени» в центральной детской библиотеке №46 имени И.З.Сурикова. У гостей в руках появится первый секретный дневник Улисса Мура, найденный сотрудником представленного издательства на старинной вилле «Арго». Сам Улисс Мур исчез при невыясненных обстоятельствах, но оставил ключи и подсказки для тех, кто сможет их прочесть. Наградой станет невероятное путешествие через время и пространство, полное опасностей и риска, но гарантированно захватывающего! Квест «Ключи от времени» для тех, кто обожает разгадывать тайны и любит приключения. К участию приглашаются все желающие (дети и взрослые), кому не равнодушен формат квиза – одного из самых интересных и интеллектуальных форматов, которые только возможны!</p>", "shortDescription": "Квест по книге «Ключи от времени».", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/136161257/", "status": "accepted", "updateDate": 1629267542423, "start": 1634302800000, "end": 1634310000000, "createDate": 1628259836811, "inAccepted": true, "acceptDate": 1629277140159, "image": {"author": "-", "name": "e4e50d75c68ab371738868090d1d12c2.jpeg", "realName": "pexels-pixabay-256455.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/e4e50d75c68ab371738868090d1d12c2.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-15 13:00:00", "end": "2021-10-15 15:00:00"}}]}