{"18036": [{"id": 1247028, "name": "Выставка «Декабристы в Забайкалье»", "age": 0, "description": "<p></p><p>Экспозиция «Декабристы в Забайкалье» была создана в 1975 г. и посвящена 150-летию Восстания декабристов на Сенатской площади. </p><p> Бурятия стала местом поселения для 14 декабристов. Выставка знакомит посетителей с краткой биографией каждого из декабристов, с их вкладом в развитие экономики и культуры Селенгинского края. </p><p>В Селенгинске проживали братья Бестужевы и К. П. Торсон. Фотокопии портретов декабристов, фотографии детей Н. А. Бестужева, фото мемориала-могилы декабристов. В витрине зала интерес представляют орудия труда, чайник, найденные на усадьбе декабристов в Посадской долине.</p><p>Художественное наследие декабриста П. И. Борисова представлено фотокопиями акварельных рисунков, сюжетами которых являлись флора и фауна Сибири. В витрине – гербарий, собранный по рисункам П. И. Борисова, муляж дневника, который вел В. К. Кюхельбекер, находясь на каторге.</p><p>Представлена подвижническая деятельность декабристов на поселении в Селенгинске. Бестужевы одну из главных своих задач видели в просвещении народа. Они устроили слесарную, столярную, ювелирную и часовые мастерские, где одновременно обучали грамоте и ремеслам молодых бурят. Шили одежду и обувь. Организовали компанию по разведению мериносов.</p><p>Вся мебель выполнена братьями Николаем и Михаилом Бестужевыми в своих мастерских на усадьбе в нижней деревне, в Посадской долине: диван, придиванный стол, письменный стол, угловой стол, комод, ночной столик.</p>", "shortDescription": "Материалы и документы рассказывают о пребывании декабристов в ссылке на территории Бурятии.", "min_price": 60, "max_price": 120, "link": "https://iframeab-pre4883.intickets.ru/event/11937084", "needCheck": true, "status": "new", "updateDate": 1636966644379, "start": 1630461600000, "end": 1672480800000, "createDate": 1627790984148, "inAccepted": true, "acceptDate": 1629528893391, "image": {"author": "muzeyrb.ru", "name": "567fd4e377924688e046b8b003d5263e.jpeg", "realName": "-_iphy8zgJQ.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/567fd4e377924688e046b8b003d5263e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2022-12-31 10:00:00"}}, {"id": 1247027, "name": "Выставка «Селенгинск – перекресток вековых дорог»", "age": 0, "description": "<p><span>Выставка вбирает в себя комплексную содержательную часть, в которой отражены</span><span> </span><span>события исторической давности, связанные с Селенгинском, судьбы и биографии известных личностей, так или иначе повлиявших на развитие города, торговые и дипломатические дела: история именитых семей и их потомков, этапы развития Селенгинска с древних времен и до современности. </span></p><p><span>Выставка состоит из трех разделов:</span></p><ol><li><span> «История основания города Селенгинск казаками».</span></li><li><span>«Селенгинский проект</span><span> </span><span>енисейских казаков».</span></li><li><span> «История города в лицах».</span></li></ol> <p><span>Экспозиция позволяет актуализировать историю и развитие Селенгинска, продемонстрировать историческое наследие и уникальный экспозиционный ряд, представленный редчайшими экземплярами и подлинными предметами.</span></p>", "shortDescription": "Экспозиция посвящена истории города Селенгинска.", "min_price": 40, "max_price": 100, "link": "https://iframeab-pre4883.intickets.ru/event/11750518", "status": "accepted", "updateDate": 1629096432088, "start": 1630461600000, "end": 1672480800000, "createDate": 1627789793424, "inAccepted": true, "acceptDate": 1629528897901, "image": {"author": "muzeyrb.ru", "name": "f808d1c669d740f269718cc8cd22ffa7.jpeg", "realName": "nMWEU4MI6zU.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/f808d1c669d740f269718cc8cd22ffa7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2022-12-31 10:00:00"}}, {"id": 1247026, "name": "Выставка «На Севастопольских бастионах»", "age": 0, "description": "<p><span></span></p><p><span>Стендовая экспозиция познакомит посетителей с<span> </span>историей формирования и<span> </span>участия в военных кампаниях Селенгинского пехотного полка.</span></p> <p><span>Полк был сформирован по указу императора Павла I из 3-го и 4-го Сибирских полевых батальонов, в городе Селенгинске, и назывался первоначально Селенгинским мушкетерским полко». Полк состоял<span> </span>из двух батальонов и двух гренадерских рот. В 1811 году полк назван пехотным, в этом же году полк выступил из Сибири в западную часть страны. </span><span>Селенгинский пехотный полк отважно воевал в рядах русской армии в кампаниях 1812–1814 годов. Славная страница в боевой биографии полка – участие в Турецкой войне 1828–1829 годов, победоносный поход за Дунай. <span>Турецкая война 1877–1878 годов вновь стала суровым испытанием для солдат и офицеров Селенгинского полка. Во время Крымской войны на подступах к <span>Севастополю</span> проходили ожесточенные сражения. С 5 ноября 1854 года по 27 августа 1855 года <span>Селенгинский</span> <span>полк</span> находился в составе <span>Севастопольского</span> гарнизона, обороняя так называемый <span>Селенгинский</span> редут. </span></span></p> <p><span>Интерес будет представлять предметный ряд выставки, в составе которого знамя Селенгинского пехотного полка (реконструкция),<span> </span>форма солдата Селенгинского пехотного полка (реконструкция), англо-французские пули,<span> </span>форменные пуговицы.</span></p><p style=\"text-align:justify\"><span></span></p>", "shortDescription": "Экспозиция посвящена 225-летию со дня формирования Селенгинского пехотного полка. ", "min_price": 60, "max_price": 120, "link": "https://iframeab-pre4883.intickets.ru/event/11937081", "needCheck": true, "status": "new", "updateDate": 1636966599554, "start": 1638237600000, "end": 1641722400000, "createDate": 1627789242832, "inAccepted": true, "acceptDate": 1629528902936, "image": {"author": "muzeyrb.ru", "name": "5dcd4902c7542afee568f83b26a4e630.jpeg", "realName": "Q6OvyMhnuJ4.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/5dcd4902c7542afee568f83b26a4e630.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-30 02:00:00", "end": "2022-01-09 10:00:00"}}, {"id": 1246786, "name": "Выставка «В потомках наше имя отзовется»", "age": 0, "description": "<p>Николай Бестужев – яркая, разносторонняя личность XIX века: историограф флота, писатель, критик, мемуарист, изобретатель, экономист и известный художник. Экспозиция посвящена истории нескольких поколений, ведущих родословную от декабриста, и рассказывает о судьбах людей, много сделавших для развития торговли, экономики и сельского хозяйства, внесших заметный вклад в культуру. Среди них есть люди с интересными судьбами: рабочие и служащие, инженеры, ученые, военные, удостоенные высоких званий и наград.</p><p>На выставке представлены схемы родословных детей Николая Бестужева – Алексея Старцева и Екатерины Старцевой (Гомбоевой). Фотографии рассказывают о деятельности Алексея Старцева, его производстве на острове Путятин: он построил там кирпичный, фарфоровый и конный заводы, развел племенное стадо крупного рогатого скота, пчеловодческую пасеку, занимался оленеводством и даже пытался разводить шелкопрядных червей. Особый интерес представляют кирпичи, привезенные с места бывшего кирпичного завода Старцева, элементы фарфоровой посуды и заготовки для ее изготовления. </p><p>Один из разделов посвящен Всероссийским экспедициям молодежи «В потомках наше имя отзовется», которые проводятся с 2007 года руководителем регионального общества «Наследие декабристов» Василием Петровым.</p>", "shortDescription": "Схемы родословных, материалы экспедиций.", "min_price": 40, "max_price": 100, "link": "https://iframeab-pre4883.intickets.ru/event/11818782", "status": "accepted", "updateDate": 1628236854985, "start": 1630461600000, "end": 1636884000000, "createDate": 1627739270473, "inAccepted": true, "acceptDate": 1629528929157, "image": {"author": "muzeyrb.ru", "name": "a8ca585796068964872b14b2a953ba94.jpeg", "realName": "d2355ef59d9470d2aaaa6117673d666e.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/a8ca585796068964872b14b2a953ba94.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-11-14 10:00:00"}}, {"id": 1246783, "name": "Выставка «Славься ввек, Бородино»", "age": 0, "description": "<p>Выставка открылась в 2012 году – год юбилейной даты – 200-летие Бородинского сражения, великого сражения Отечественной войны 1812–1814 годов. Это была решающая битва между французской армией Наполеона и русской под командованием М. И. Кутузова, которая произошла 26 августа по старому стилю (7 сентября по новому стилю) на Бородинском поле. До сих пор Бородино для россиян – символ величия народного духа и предмет национальной гордости. </p><p>История селенгинской земли неразрывно связана с таким важнейшим историческим событием, как Отечественная война 1812 года. Селенгинский пехотный полк, сформированный в Селенгинске в составе двух батальонов и двух гренадерских рот, принимал участие во всех битвах войны 1812 года: под Островной, под Смоленском, в Бородинском сражении. После победоносного сражения под Бородино, по указу императора Александра I Селенгинскому пехотному полку была присвоена особая награда «Гренадерский бой».</p><p>На выставке представлены: юбилейная медаль, выпущенная к 100-летию Отечественной войны 1812 года, жетон «Освобожденная Россия» (1912 год), копия обмундирования солдата Селенгинского пехотного полка, макет Бородинского сражения, фотоматериалы, иллюстрирующие события Отечественной войны 1812–1814 годов, предметы быта той эпохи.</p>", "shortDescription": "Экспозиция рассказывает о Селенгинском пехотном полке, участвующем в Отечественной войне.", "min_price": 40, "max_price": 100, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628175166429, "start": 1630461600000, "end": 1672567200000, "createDate": 1627739004719, "inAccepted": true, "acceptDate": 1629528955395, "image": {"author": "muzeyrb.ru", "name": "b7948f239ec9fb795ed16e994e90da3c.jpeg", "realName": "KAzSsK5Bqtw.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/b7948f239ec9fb795ed16e994e90da3c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2023-01-01 10:00:00"}}]}