{"22275": [{"id": 1444087, "name": "Концерт «Мир начинается с тебя»", "age": 0, "description": "<p>Вас ждет эмоционально сильное мероприятие, идея которого заключается в формировании семейных ценностей и благодарности матерям, чья любовь к детям безусловна. В зрительном зале воссоздастся атмосфера праздника, а современные средства художественной выразительности позволят в полной мере раскрыть самое трогательное из чувств – материнскую любовь. <br /> </p><p>Живой звук, разноплановые песни в исполнении харизматичных вокалистов, зажигательные выступления хореографических коллективов, новые световые решения, яркое музыкальное оформление с первых мгновений погрузят всех в чарующий мир творчества, красоты, грации и эстетики. <br /> </p><p>Будет зажигательно, трогательно, ласково и с любовью. Полтора часа вы проведете в необыкновенно теплой атмосфере, которую вам подарят юные артисты и профессионалы сцены.</p>", "shortDescription": "Театрализованный вечер, посвященный Дню матери.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/engels-dk-voshod/e4", "status": "accepted", "updateDate": 1636716846561, "start": 1637935200000, "end": 1637940600000, "createDate": 1636548307028, "inAccepted": true, "acceptDate": 1636716852539, "image": {"author": "неизвестен", "name": "dde0294f0495b96cf86155b18f83aa83.jpeg", "realName": "140.jpg", "source": "http://www.семья-уфа.рф/roditelyam/stranitsa-psikhologa/857-doloj-osennyaya-khandra"}, "photo": "https://pro.culture.ru/uploads/dde0294f0495b96cf86155b18f83aa83.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 14:00:00", "end": "2021-11-26 15:30:00"}}, {"id": 1439114, "name": "Программа «Общение.Ru»", "age": 12, "description": "<p> Современное мероприятие для подростков и молодежи, выстроенное на основе интерактивного взаимодействия, направленное на самую главную потребность – общение! Сегодня у молодежи в тренде гаджеты. Безусловно, они являются помощниками в современном мире, но злоупотребление их использованием приводит к проблемам, одной из которых является утрата живого общения!</p><p>В программе мероприятия: интерактивные блоки «Выйти из контакта», «Воздушный шар», «Аборигены и инопланетяне», «Дар убеждения», «Я в общении», каждый из которых основан на взаимодействии и влияет на развитие компетентности в общении. Энергичная музыка, разнохарактерные игровые действия позволят посетителям мероприятия весело и с пользой провести свой досуг, окунувшись в атмосферу непринужденного общения и хорошего настроения. </p>", "shortDescription": "С помощью игр гостям напомнят о том, как по-настоящему и весело можно без гаджетов проводить досуг.", "min_price": 100, "link": "https://quicktickets.ru/engels-dk-voshod/s5", "status": "accepted", "updateDate": 1637728917719, "start": 1639234800000, "end": 1640451600000, "createDate": 1636442471846, "inAccepted": true, "acceptDate": 1637728917773, "image": {"author": "неизвестен", "name": "65461083e8f533eda418a20c687e4e90.jpeg", "realName": "p1_2822191_baa2d3c2.jpg", "source": "https://irongamers.ru/sale/key/2822191"}, "photo": "https://pro.culture.ru/uploads/65461083e8f533eda418a20c687e4e90.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-11 15:00:00", "end": "2021-12-25 17:00:00"}}, {"id": 1274650, "name": "Театрализованный концерт «Хрупкое сердце планеты»", "age": 12, "description": "<p><span>В театрализованном концерте «Хрупкое сердце планеты», с помощью средств художественной выразительности и элементов танцевального, вокального и театрального искусства, поднимаются проблемы экологии и экологических «сбоев», которые делают людей уязвимыми для бедствий и трагедий. <span>П</span><span>риминение современной кинотехники, звуковых и светотехнологий дает возможность масштабней раскрыть глобальные экологические вопросы и проблемы, возникающие от разрушительных действий человека, влияющих на загрязнение атмосферы, истощение озонового слоя, а также уничтожение флоры и фауны.</span></span></p><p><span><span></span>Важно помнить, что глобальные экологические проблемы на планете Земля неразрывно связаны с деятельностью человека, а значит человек – важный фактор, влияющий на среду своего обитания. Но, как известно, у каждой проблемы есть свои пути решения, и именно человеку подвластно их найти, искоренив проблему огромной практической значимости, проявляя активность, волю и стремление сделать свой мир чище и лучше! </span></p> <p><span> </span></p>", "shortDescription": "Средствами танцевального, вокального и театрального искусства поднимаются проблемы экологии.", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/engels-dk-voshod", "status": "accepted", "updateDate": 1633683903542, "start": 1634731200000, "end": 1634736600000, "createDate": 1629103921932, "inAccepted": true, "acceptDate": 1633683903883, "image": {"author": "неизвестен", "name": "de56742f269ee556ec3761d98cdccde6.jpeg", "realName": "Хрупкое сердце планеты.jpg", "source": "https://lyceum-nv.ru/tvorcheskie-konkursy-po-jekologii-jekologija-bezopasnost-zhizn/"}, "photo": "https://pro.culture.ru/uploads/de56742f269ee556ec3761d98cdccde6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 12:00:00", "end": "2021-10-20 13:30:00"}}]}