{"56432": [{"id": 1269403, "name": "Экспозиция музея-мастерской Дмитрия Налбандяна", "age": 0, "description": "<p>Музей – мастерская Дмитрия Налбандяна – уникальное место на культурной карте города, история которого началась в 1956 году. Расположенный на месте студии Налбандяна в доме № 8/2 на Тверской улице, сегодня музей с точностью воссоздает пространство жизни и творчества художника советского времени. Для советского зрителя Налбандян был «первой кистью» Политбюро, классиком социалистического реализма, портретистом-хроникером эпохи, автором придуманных и срежиссированных картин: «Владимир Маяковский в Грузии (Багдади) в 1927 году», «В.И. Ленин и А.М. Горький среди рыбаков на острове Капри. 1908 год», «Вернатун (Могучая кучка). Групповой портрет выдающихся деятелей армянской культуры», знакомых многим по репродукциям в журнале «Огонек». Пейзажи и натюрморты Налбандяна известны гораздо меньше, хотя именно они говорят о нем как об «импрессионисте коровинского толка», способном передать настроение быстрой и легкой кистью. <br /> В собрании музея-мастерской более 1500 работ художника: живописные произведения – пейзажи, натюрморты, портреты и жанровые картины, созданные автором на разных этапах творческого пути, а также материалы из домашнего архива, фотографии, книги, предметы мебели и декоративно-прикладного искусства.<br /> </p>", "shortDescription": "Гости смогут увидеть работы художника.", "min_price": 100, "max_price": 100, "link": "https://www.mos.ru/afisha/event/440257/", "status": "accepted", "updateDate": 1629458397751, "start": 1630494000000, "end": 1640973600000, "createDate": 1628767952898, "inAccepted": true, "acceptDate": 1629480370538, "image": {"author": "Пресс-служба ММОМА ", "name": "66614e7ae4bd92ea82b284da7cbf2028.jpeg", "realName": "Ленин и Ф.Э.Дзержинский (2).jpg", "source": "https://yadi.sk/d/p9-RyiG2DEiyXw"}, "photo": "https://pro.culture.ru/uploads/66614e7ae4bd92ea82b284da7cbf2028.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 11:00:00", "end": "2021-12-31 18:00:00"}}]}