{"16171": [{"id": 1411432, "name": "Экскурсия в Гунибский краеведческий музей", "age": 6, "description": "<p> Этнографический раздел музея «Сакля горцев» построен в виде двухэтажного помещения арочной горской архитектуры. Наверху размещались жилые комнаты, а нижний этаж шел под хозяйственные помещения. Посетители увидят старинную деревянную резную мебель, коллекцию медно-чеканной посуды, разнообразную керамику, инструменты ремесленников, сельскохозяйственные орудия труда, ковры и многие другие предметы быта горцев, национальные костюмы.</p> <p> Музей хранит подлинные артефакты Кавказской войны: пушечные ядра, кованые гвозди, подковы... Огромную ценность представляет собой личный набор хирургических инструментов, который подарил русский хирург и ученый Николай Пирогов лекарю-самоучке Кебедгаджияву из селения Корода. Основоположник военно-полевой хирургии провел два месяца в селении Салта в 1847 году и именно там впервые применил эфирный наркоз в полевых условиях.</p> <p> В 1862 году для Павла Романова – сына императора Александра II, по рекомендации Пирогова, начали строительство дворца, со стенами двухметровой толщины. Вся мебель, посуда, постельные принадлежности, кареты, прислуга, даже повар были доставлены в Гуниб в 1867 году из Петербурга. Музей хранит большой дубовый стол и два зеркала, сохранившиеся из дворцовой мебели. Участники экскурсии узнают о том, как в 1871 году Гуниб посетил император.</p> <p> Посетители ознакомятся с коллекциями палеонтологического и археологического разделов, узнают о знаменитых выходцах из Гунибского района Дагестана и о многом другом.</p>", "shortDescription": "Экспозиция отражает историю и этнографию края, хранит богатую коллекцию артефактов Кавказской войны.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/4E303D2F79A0792A7CC642231475724708A281B4/2021-11-04", "needCheck": true, "status": "accepted", "updateDate": 1640624316121, "start": 1635404400000, "end": 1672498800000, "createDate": 1635075682387, "inAccepted": true, "acceptDate": 1640624299823, "image": {"author": "Шерматова Мария", "name": "64b915c1cf65aad28a7a2936fc9e3e34.jpeg", "realName": "IMG_6581.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/64b915c1cf65aad28a7a2936fc9e3e34.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1399323, "name": "Выездная экскурсия в Гунибский краеведческий музей", "age": 6, "description": "<p>Национальный музей Дагестана приглашает совершить увлекательную поездку в Гунибский краеведческий музей с осмотром исторических и природных достопримечательностей по пути следования в сопровождении гида.</p><p>История селения Гуниб тесно связана с событиями Кавказской войны. Музей хранит подлинные артефакты этого времени: пушечные ядра, оружие, кованые гвозди, подковы. Огромную ценность представляет собой личный набор хирургических инструментов, который подарил русский хирург и ученый Николай Пирогов лекарю–самоучке Кебедгаджияву из селения Корода. Основоположник военно-полевой хирургии провел два месяца в селении Салта в 1847 году, именно там впервые применил эфирный наркоз в полевых условиях. </p><p>В 1862 году для Павла Романова, сына императора Александра II, по рекомендации Пирогова начали строительство дворца, со стенами двухметровой толщины. Вся мебель, посуда, постельные принадлежности, кареты, прислуга, даже повар были доставлены в Гуниб в 1867 году из Петербурга. Музей хранит большой дубовый стол и два зеркала, сохранившиеся из дворцовой мебели. Участники экскурсии узнают о том, как в 1871 году Гуниб посетил император. </p><p></p><p> Этнографический раздел музея «Сакля горцев» хранит богатейшие коллекции старинных предметов быта, орудий труда, образцов декоративно-прикладного искусства, национальной одежды.</p><p> </p><p>Для желающих проводятся однодневные поездки на автобусе из Махачкалы с организацией обеда. </p><p>Запись осуществляется по телефону: +7 (988) 292-90-12.</p> <p></p>", "shortDescription": "Путешествие в сердце горного Дагестана, посещение исторических и природных достопримечательностей.", "min_price": 2000, "max_price": 2000, "link": "https://dagmuzey.tncloud.ru/event/AF5004E377E390166DD5977F70DE2CBB03B7BA97", "needCheck": true, "status": "accepted", "updateDate": 1640624850911, "start": 1634965200000, "end": 1672506000000, "createDate": 1634622508423, "inAccepted": true, "acceptDate": 1634828760085, "image": {"author": "Слава Степанов", "name": "010ae79833ab73919a4a5234ab6de172.jpeg", "realName": "07_gunib.jpg", "source": "gelio.livejournal.com"}, "photo": "https://pro.culture.ru/uploads/010ae79833ab73919a4a5234ab6de172.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-23 05:00:00", "end": "2022-12-31 17:00:00"}}]}