{"57748": [{"id": 1465214, "name": "Национальное шоу России «Кострома»", "age": 0, "description": "<p>Национальное шоу России «Кострома» искусно объединяет фольклор, древнерусский эпос и лирические зарисовки, раскрывает культуру России через характер ее народа, социальную принадлежность и национальный колорит. Здесь можно увидеть культуру светскую, городскую, деревенскую, военную. Сквозь великолепно переданные в спектакле образы матери, жены, дочери, сына, мужа и воина артисты отображают наследие многих поколений и неповторимый русский дух российского народа.</p><p>50 артистов на сцене, виртуозная техника, великолепное актерское мастерство, 15 сценических перевоплощений, 600 уникальных костюмов, 300 предметов реквизита, 8 смен декораций, ожившие картинки видеопроекции, пиротехнические спецэффекты, тяжелый дым, огонь и звездное небо – это сказочная реальность национального шоу России «Кострома», которая завораживает зрителей разных возрастов и национальностей.</p>", "shortDescription": "Гостей ждет концертная программа академического театра «Русская песня».", "min_price": 850, "max_price": 2050, "link": "https://concertvologda.ru/reserve?show=OZ19_423", "status": "accepted", "updateDate": 1637735753688, "start": 1647446400000, "end": 1647453600000, "createDate": 1637229795660, "inAccepted": true, "acceptDate": 1637735753801, "image": {"author": "Алексей Иванов", "name": "30f236b8778150134f2e978082401396.jpeg", "realName": "73423e55099baac3fb2a5e9db59bcc69.jpeg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/30f236b8778150134f2e978082401396.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-16 16:00:00", "end": "2022-03-16 18:00:00"}}, {"id": 1454767, "name": "Спектакль «Щелкунчик»", "age": 0, "description": "<p> Сказка Теодора Амадея Гофмана «Щелкунчик и Мышиный король» – одна из самых популярных и любимых детьми во всем мире. Она дала волю фантазии взрослым, которые превратили ее во множество театральных интерпретаций. Самой знаменитой является всем известный балет Петра Ильича Чайковского. </p><p>Герои этой истории – Мария, Фриц, Мышиный король и, конечно же, сам Щелкунчик, – предстанут перед зрителями поющими, танцующими, как и полагается в настоящем мюзикле, и путешествующими по загадочным перипетиям сюжета, которые раскроют тайну Щелкунчика. И, может быть, в этом путешествии зрители увидят, что может победить Мышиного короля, без чего на свете невозможно быть самим собой. <br /> </p>", "shortDescription": "Увлекательный детский мюзикл по сказке Э. Т. А. Гофмана.", "min_price": 850, "max_price": 2050, "link": "https://concertvologda.ru/meropriyatiya/shhelkunchik.html", "status": "accepted", "updateDate": 1637586829654, "start": 1641636000000, "end": 1641664800000, "createDate": 1636964867676, "inAccepted": true, "acceptDate": 1637586829746, "image": {"author": "Артем Иванов", "name": "277493861d002b5d781e85f404005038.jpeg", "realName": "shelkunchik_sochi_park_1__du9nxku.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/277493861d002b5d781e85f404005038.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-08 10:00:00", "end": "2022-01-08 18:00:00"}}, {"id": 1442837, "name": "Концерт «Огонь Грузии»", "age": 6, "description": "<p>Кавказские ритмы, динамичные, отточенные движения, темпераментное исполнение отражают в полном смысле название программы. Эксклюзивные танцевальные номера с кинжалами и саблями станут незабываемым зрелищем для каждого зрителя. Мастерская постановка и красочные костюмы помогут отправиться в незабываемое путешествие по многовековой Грузии.<br /></p><p>Королевский национальный балет Грузии под руководством Гелы Поцхишвили и Маиы Кикнадзе выступает на сцене уже более 30 лет. Свыше 40 миллионов человек в 80 странах мира рукоплескали танцорам, поражающим воображение зрителей великолепной техникой исполнения.</p><p>Новая хореографическая программа – красочное, лиричное шоу, позволяющее прикоснуться к самобытной грузинской культуре и погрузиться в чарующий мир танца.</p>", "shortDescription": "Танцевальное шоу с демонстрацией удивительной техники.", "min_price": 1350, "max_price": 2950, "link": "https://concertvologda.ru/meropriyatiya/korolevskij-naczionalnyij-balet-gruzii.html", "needCheck": true, "status": "accepted", "updateDate": 1636910060052, "start": 1648915200000, "end": 1648922400000, "createDate": 1636533283446, "inAccepted": true, "acceptDate": 1636910060205, "image": {"author": "Андрей Озим", "name": "4c05033b14a01142ed6e0dccba5882d0.jpeg", "realName": "122.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/4c05033b14a01142ed6e0dccba5882d0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-04-02 16:00:00", "end": "2022-04-02 18:00:00"}}, {"id": 1442799, "name": "Концерт Венского филармонического Штраус-оркестра", "age": 6, "description": "<p>В состав Венского филармонического Штраус-оркестра входят не только австрийские музыканты, но и лучшие мастера исполнительского искусства из других стран.</p><p>Коллектив успешно гастролирует по Европе и миру. Его деятельность направлена на сохранение и развитие музыкальной культуры Вены и ее продвижение на европейском и международном уровнях. Коллектив активно сотрудничает с зарубежными музыкантами – как в Австрии, так и за ее пределами, а также постоянно участвует в культурных проектах в разных странах.</p><p>Слушатели познакомятся с основой репертуара коллектива, которую составляют шедевры Гайдна, Брамса, Моцарта, представителей династии Штраусов.</p><p>Дирижировать оркестром будет маэстро Андраш Дэак.<strong></strong> </p>", "shortDescription": "Выступление жемчужины музыкального мира и вечного хранителя музыкальной традиции.", "min_price": 1600, "max_price": 3100, "link": "https://concertvologda.ru/meropriyatiya/venskij-filarmonicheskij-shtraus-orkestr.html", "status": "accepted", "updateDate": 1637301630038, "start": 1646323200000, "end": 1646330400000, "createDate": 1636532977947, "inAccepted": true, "acceptDate": 1637301630269, "image": {"author": "Олег Смирнов", "name": "dde907d2ed4779210387ca1d31b077ef.jpeg", "realName": "orig.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/dde907d2ed4779210387ca1d31b077ef.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-03 16:00:00", "end": "2022-03-03 18:00:00"}}, {"id": 1438242, "name": "Концерт Александра Малинина", "age": 6, "description": "<p> Александр Малинин – народный артист России, обладатель именной звезды на московской Площади звезд. Малинин награжден Государственным орденом Дружбы, Государственным орденом Почета, отмечен многочисленными памятными грамотами и благодарственными письмами от президента Российской Федерации.</p><p>На вечере прозвучат лучшие хиты Александра Малинина: давно знакомые и всеми любимые песни, известные русские романсы «Поручик Голицын», «Любовь и разлука», «Забава», «Напрасные слова», «Ночь», «Мольба», которые прочно вошли в Золотой фонд российской песенной культуры. </p>", "shortDescription": "Шоу Александра – это океан эмоций, это музыка, которая возвышает и волнует.", "min_price": 1550, "max_price": 3650, "link": "https://concertvologda.ru/reserve?show=OZ19_401", "status": "accepted", "updateDate": 1636910106158, "start": 1644768000000, "end": 1644775200000, "createDate": 1636387475758, "inAccepted": true, "acceptDate": 1636910106298, "image": {"author": "Александр Малинин", "name": "d927be12e327d3b683e03a5549549990.jpeg", "realName": "5616x3744_580980_[www.ArtFile.ru].jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/d927be12e327d3b683e03a5549549990.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-13 16:00:00", "end": "2022-02-13 18:00:00"}}, {"id": 1438236, "name": "Концерт Тамары Гвердцители", "age": 12, "description": "<p>В программе прозвучат многие любимые песни, известные каждому фанату: «Мамины глаза», «Виват, король», «По небу босиком», «Ориентир любви», «Нико Пиросмани», «Нежность», «Молитва Франсуа Вийона», «Шербурские зонтики», «Арго», «Воздушный поцелуй», «Вечная любовь» и многие другие. <br /></p><p>Тамара Гвердцители много гастролирует, поет на семи языках. Каждый ее концерт – это откровение. Они никогда не бывают одинаковыми. Знаменитый музыкант Мишель Легран говорил о певице: «Это золотой голос мира». Каждая исполненная ею песня – это маленький музыкальный шедевр.<br /> </p>", "shortDescription": "Выступление выдающейся вокалистки современности.", "min_price": 1850, "max_price": 4250, "link": "https://concertvologda.ru/reserve?show=OZ19_353", "needCheck": true, "status": "accepted", "updateDate": 1636910081174, "start": 1643385600000, "end": 1643392800000, "createDate": 1636387126706, "inAccepted": true, "acceptDate": 1636910081296, "image": {"author": "Александр Петровский", "name": "04af105b17bb0c83c14e9a8da0047621.jpeg", "realName": "1772x1063_0xac120003_9934108191582640076.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/04af105b17bb0c83c14e9a8da0047621.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-28 16:00:00", "end": "2022-01-28 18:00:00"}}, {"id": 1430293, "name": "Спектакль «Папа»", "age": 16, "description": "<p>Главному герою пьесы Андрэ 80 лет, когда-то давно он был танцовщиком. Он живет в Париже со своей дочерью Анной и ее мужем Антуаном. Или же Андрэ был инженером, чья дочь живет в Лондоне со своим новым бойфрендом Пьером? И почему он все еще в своей пижаме и никак не может найти свои часы? </p><p>Столько странных вещей происходит вокруг и так странно ведут себя все эти люди! Но как бы там ни было, Андрэ твердо знает, что он по-прежнему сильный человек и найдет способ отстаивать свою правоту. В конце концов, он не слабоумный, у него все отлично функционирует... Не так ли?</p><p>Это удивительная смесь драмы и комедии с элементами мистики. Сергей Маковецкий и Марина Александрова рассказывают историю отца и дочери, пытающихся осознать изменения, происходящие с человеком, который начинает стремительно терять контроль над своим разумом.</p><p>Автор пьесы Флориан Зеллер – звезда современной французской драматургии. Спектакли по его пьесам идут во множестве театров по всему миру. В 2014 году за пьесу «Папа» Зеллер был удостоен Премии Мольера, главной театральной награды во Франции. Спектакли по ней с огромным успехом прошли в Париже, Лондоне, Нью-Йорке, Сиднее, Гонконге и сотне других городов.</p>", "shortDescription": "Реалистичная семейная история, которая с самого начала держит зрителей в эмоциональном напряжении.", "min_price": 1850, "max_price": 4250, "link": "https://concertvologda.ru/meropriyatiya/«papa».html", "needCheck": true, "status": "new", "updateDate": 1636910166097, "start": 1643040000000, "end": 1643047200000, "createDate": 1635843257794, "inAccepted": true, "acceptDate": 1636370907085, "image": {"author": "Зайцев О.С", "name": "6a7647516b02447295bc89fe9a0e2887.jpeg", "realName": "IMG-20211102-WA0004.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/6a7647516b02447295bc89fe9a0e2887.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-24 16:00:00", "end": "2022-01-24 18:00:00"}}, {"id": 1430285, "name": "Спектакль «Юнона и Авось»", "age": 12, "description": "<p>Авторы – выдающийся русский композитор Алексей Рыбников и поэт Андрей Вознесенский. Постановку рок-оперы «Юнона и Авось» в авторской версии осуществил Государственный театр под руководством Народного артиста Российской Федерации, лауреата Государственной премии Российской Федерации, композитора Алексея Львовича Рыбникова. Премьера рок-оперы «Юнона и Авось» состоялась в 1981 году на сцене Московского театра имени Ленинского комсомола, и вот уже более 30 лет идет с неизменным успехом и полным аншлагом. </p><p>Главный акцент сделан на музыкальную составляющую спектакля. Вокальные номера рок-оперы поставлены прославленной певицей, заслуженной артисткой Российской Федерации Жанной Рождественской, первой исполнительницей главных партий в рок-операх Алексея Рыбникова и многих знаменитых шлягеров советского кино («Позвони мне, позвони», «Песня гадалки»). </p><p>Великолепные хореографические номера в постановке Жанны Шмаковой (хореограф-постановщик мюзиклов «Буратино», «Продюсеры», «Иствикские ведьмы», рок-оперы «Хоакин Мурьета») делают рок-оперу ярким незабываемым зрелищем. Главный режиссер спектакля – Александр Рыхлов, один из лучших московских режиссеров музыкального театра, известный своими работами в театре, телевизионными и концертными программами.</p>", "shortDescription": "Самая известная рок-опера на российской сцене.", "min_price": 1450, "max_price": 3449, "link": "https://concertvologda.ru/meropriyatiya/yunona-i-avos.html", "needCheck": true, "status": "new", "updateDate": 1636910154699, "start": 1639065600000, "end": 1639072800000, "createDate": 1635843120993, "inAccepted": true, "acceptDate": 1636370912568, "image": {"author": "Зайцев О.С", "name": "e21d38282cdd41b0791b6f76541307b5.jpeg", "realName": "IMG-20211102-WA0003.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/e21d38282cdd41b0791b6f76541307b5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-09 16:00:00", "end": "2021-12-09 18:00:00"}}, {"id": 1420692, "name": "Спектакль «Остров заблудших душ»", "age": 12, "description": "<p> Мужчины и женщины, мужья и жены. Вечная проблема супружеской неверности становится еще острее, когда банальный любовный треугольник превращается в фигуру странную, трагическую и очень смешную. </p><p>Муж главной героини изменяет с ее лучшей подругой, муж подруги находится в полном неведении о происходящем, и, пока женщины делят мужчину, становится понятно, что он уходит к третьей. Герои врут и выкручиваются до последнего, а когда врать уже бессмысленно – идут в атаку. Для выяснения отношений, пригодится даже старый трофейный пистолет! </p><p>«Централ Парк Вест» (Central Park West) – одна из последних и известных пьес Вуди Аллена, как всегда, очень смешная, и, как всегда, за смехом – глубокий смысл. Премьера состоялась в Нью-Йорке в 2003 году и имела огромный успех. Постановка сохраняет свой уникальный юмор и приобретает новые краски, заставляя не только смеяться, но и, на всякий случай, внимательнее присмотреться к своей жене, к своему мужу, к друзьям и соседям. </p>", "shortDescription": "Комедия вранья и разоблачений в редакции «La'Театр».", "min_price": 1650, "max_price": 3650, "link": "https://concertvologda.ru/reserve?show=OZ19_243", "status": "accepted", "updateDate": 1636526727453, "start": 1637078400000, "end": 1637085600000, "createDate": 1635364457931, "inAccepted": true, "acceptDate": 1636526727472, "image": {"author": "Зайцев О.С", "name": "579f3db0e3b57172015b43a3142a7ed3.jpeg", "realName": "11.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/579f3db0e3b57172015b43a3142a7ed3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-16 16:00:00", "end": "2021-11-16 18:00:00"}}]}