{"18033": [{"id": 1531915, "name": "Квест «Серебряная лихорадка»", "age": 6, "description": "<p> Игра проходит в рамках выставке «Серебряный век ювелиров России». Участники попробуют себя в роли искателей сокровищ-экспонатов. В ходе прохождения «станций» ребята познакомятся с историей второй половины XIX – начала XX в., узнают о золотых и серебряных дел мастерах, видах ювелирной техники, истории русской армии и церковном искусстве.</p><p>Эта квест-игра – непростая. Основное ее правило заключается в поговорке: «Тише едешь – дальше будешь» (в буквальном и переносном смыслах).</p><p>Участники делятся на две команды. Каждой выдаются карты с изображением выставочного зала музея, которые игроки должны заполнить экспонатами выставки. Победителем считается тот, кто первым заполнит свою карту, выполнив все задания и расставив сокровища-экспонаты.</p><p> </p>", "shortDescription": "Игра, разделенная на этапы, на которых участники будут проходить интерактивные задания.", "min_price": 240, "max_price": 240, "link": "https://iframeab-pre4883.intickets.ru/event/12192134", "status": "accepted", "updateDate": 1640000118309, "start": 1640070000000, "end": 1644566400000, "createDate": 1639475356513, "inAccepted": true, "acceptDate": 1640000118395, "image": {"author": "muzeyrb.ru", "name": "3eca467202f0f7b3f9dc6233755afbd7.jpeg", "realName": "99.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/3eca467202f0f7b3f9dc6233755afbd7.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-21 07:00:00", "end": "2022-02-11 08:00:00"}}, {"id": 1512896, "name": "Выставка «Живая традиция бурятского буддийского искусства»", "age": 6, "description": "<p>Выставка посвящена 70-летию сo дня рождения Нимацырен Дондоковой. </p><p> </p><p>Семья Дондоковых сегодня является продолжателем уникальной «живой» традиции бурятского буддийского искусства. Судьба известного бурятского ламы-иконописца Данзана Дондокова (1895–1983) типична для лам старшего поколения, прошедших через многие испытания, гонения и репрессии. Он был последним из плеяды бурятских художников, получивших традиционное образование в крупнейших буддийских монастырях Забайкалья и Монголии. У Данзана Дондокова было много Учителей в области искусства. Среди них был тибетец, который преподал ему стиль «лавранской» школы живописи, характерными особенностями которой являются яркий колорит, тонкий рисунок, тщательная выписка всех деталей и обилие позолоты. Также Учителями его были известные бурятские ламы-художники Санжи-Цыбик Цыбиков и Осор Будаев.</p><p>На выставке представлены произведения Данзана Дондокова и его дочери Нимацырен, а также ее работы, хранящиеся в Национальном музее Республики Бурятия. Кроме того, выставка включила в себя работы таких мастеров, как Осор Будаев, Санжи-Цыбик Цыбиков. На выставке буддийские танки дополнены скульптурами и ритуальными предметами, раскрывающими процесс поклонения, а также материалами, показывающими процесс работы художника: прорисями, красками, кистями, различными инструментами.<br /></p> <p></p><p></p>", "shortDescription": "Посетители увидят работы известного мастера иконописца Данзана Дондокова и его учеников.", "min_price": 80, "max_price": 160, "link": "https://iframeab-pre4883.intickets.ru/event/12179964", "status": "accepted", "updateDate": 1640275874838, "start": 1640052000000, "end": 1642240800000, "createDate": 1638862993995, "inAccepted": true, "acceptDate": 1640275874922, "image": {"author": "muzeyrb.ru", "name": "6e12a9938c79e219765ff030d16454f2.jpeg", "realName": "на про.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/6e12a9938c79e219765ff030d16454f2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-21 02:00:00", "end": "2022-01-15 10:00:00"}}, {"id": 1485286, "name": "Постоянные экспозиции Музея истории Бурятии им. М. Н. Хангалова", "age": 0, "description": "<p><span>Покупка единого билета <span>дает право для одновременного посещения всех <span>выставок</span> музея. <span> </span>Это позволит посетителю в полной мере познакомиться с историей и культурой Бурятии и народов, проживающих в ней. </span></span><span></span></p><p><span>Постоянные экспозиции музея:</span></p><ul><li><span></span><span>Выставка «Три святыни буддизма России». Экспозиция состоит из нескольких разделов, рассказывающих о буддийских сокровищах Бурятии.</span></li><li><span>Выставка «Тактильная юрта». Экспозиция построена в виде традиционного жилища бурят – юрты.</span></li><li><span>Выставка «Свет веры православной». Посетители увидят уникальные православные предметы из серебра. <span>Впервые выставляется целый ряд икон, например иконы в серебряных окладах. Также можно будет увидеть исторические документы, отражающие деятельность церквей на территории Бурятии.</span></span></li><li><span>Выставка «Традиционный мир бурят». Памятники этнографии и буддизма позволят посетителю окунуться в ритуальную обрядовую среду.</span><span></span></li></ul> <p><span>В билет также входят коммерческие и временные экспозиции. </span></p>", "shortDescription": "Гости узнают больше о стране.", "min_price": 300, "max_price": 600, "link": "https://iframeab-pre4883.intickets.ru/event/12110101", "status": "accepted", "updateDate": 1638447280778, "start": 1637895600000, "end": 1672480800000, "createDate": 1637918469267, "inAccepted": true, "acceptDate": 1638447280890, "image": {"author": "muzeyrb.ru", "name": "7956b1ac2078ec32e7b79de074133207.jpeg", "realName": "z01TrW4496o.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/7956b1ac2078ec32e7b79de074133207.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-26 03:00:00", "end": "2022-12-31 10:00:00"}}, {"id": 1366833, "name": "Выставка «100 лет дружбы»", "age": 0, "description": "<p>Советско-монгольские дипломатические отношения были официально установлены 5 ноября 1921 года. </p><p>СССР и Монгольская Народная Республика сотрудничали в политической, военной, экономической и культурной сферах. Монголия поддерживала СССР во время Великой Отечественной войны. Советский Союз оказывал помощь Монголии в укреплении и модернизации ее вооруженных сил, содержал на ее территории военный контингент.</p><p>Современные российско-монгольские отношения базируются на Договоре о дружественных отношениях и сотрудничестве от 20 января 1993 года и развиваются в духе стратегического партнерства.</p><p>Выставка рассказывает об основных этапах становления монголо-российской дружбы и сотрудничества.</p><p>Посетителям выставки будет интересно познакомиться с документами, фотографиями, личными вещами, картой П. Козлова, журналами из фондов НМРБ, и предметами, олицетворяющими вехи в истории российско-монгольских и советско-монгольских отношений, рассказывающими о развитие связей между СССР и МНР в области культуры.</p><p>На экспозиции все желающие также могут увидеть подарки от делегаций из Монголии, произведения живописи, декоративно-прикладного искусства, фотодокументы и др.</p>", "shortDescription": "К юбилею установления дипломатических отношений между Россией и Монголией.", "min_price": 80, "max_price": 160, "link": "https://iframeab-pre4883.intickets.ru/event/12030081", "status": "accepted", "updateDate": 1633416044167, "start": 1633399200000, "end": 1635069600000, "createDate": 1633333933111, "inAccepted": true, "acceptDate": 1633416044191, "image": {"author": "muzeyrb.ru", "name": "aebc0a93f5bcf548687e5c2d4e9e960e.jpeg", "realName": "IMG_20210919_172649.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/aebc0a93f5bcf548687e5c2d4e9e960e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-05 02:00:00", "end": "2021-10-24 10:00:00"}}, {"id": 1246773, "name": "Лекция «История шаманизма»", "age": 6, "description": "<p></p><p><span>На занятии ребята познакомятся с одним из наиболее древних религиозных традиций человечества – шаманизмом. </span>Лекция подготовлена по материалам из дневников бурятского этнографа и фольклориста Матвея Хангалова. Шаманизму посвящены множество записей Матвея Николаевича.<span> Большинство исследователей шаманизма сходятся во мнении, что древние шаманские техники известны во всех уголках мира и поразительно схожи между собой.</span> Также в ходе лекции участники соприкоснутся с уникальными коллекциями предметов по бурятскому шаманизму. Через музейные предметы узнают историю шаманизма на территории Бурятии, представят духовный мир предков, живших в согласии с природой. </p><p><span>Истоки бурятского шаманизма берут свое начало из первобытной эпохи, о чем свидетельствуют рисунки на стенах пещер и скал древних времен, распространенные по всей Бурятии. Материалы археологических раскопок, наскальные рисунки, реликты обрядов и традиций – все это даст понимание истоков шаманизма, его происхождение и значение.</span></p><p style=\"text-align:justify\"><span></span></p><p><span>Шаманизм находится по ту сторону повседневного человеческого опыта и зачастую оперирует закономерностями, многие из которых выше современного понимания. «Сила древних заклятий и практик жива и действенна» – так говорят практикующие шаманы и магии. </span></p><p>Длительность одного занятия – 40 минут. Проводится только по предварительной записи и только для организованных групп. <br /></p> <p></p><p> </p><p></p><p></p><p></p><p></p>", "shortDescription": "Посетители узнают историю шаманизма Бурятии.", "min_price": 80, "max_price": 80, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1629125545590, "start": 1630461600000, "end": 1640944800000, "createDate": 1627738277996, "inAccepted": true, "acceptDate": 1629528963990, "image": {"author": "Фотограф Анатолий Хаханов ", "name": "d09a17da997e71c7adf461e9ef54616d.jpeg", "realName": "Без имени-2.jpg", "source": "Фотограф Анатолий Хаханов "}, "photo": "https://pro.culture.ru/uploads/d09a17da997e71c7adf461e9ef54616d.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1246765, "name": "Занятие «Пусть струится дым над юртой»", "age": 6, "description": "<p> Урок проходит на выставке «Тактильная юрта». Занятие расскажет об отношении народа к окружающему миру, о том, что для него составляет высшую ценность, как он привык жить, поможет окунуться в атмосферу бурятских легенд, праздников и значимых событий. </p><p>Буряты раньше жили в юртах,&nbsp;так называемых «гэр», часто кочевали в новые места. Мужчины занимались охотой, земледелием, животноводством, кузнечным ремеслом, а женщины – созданием уюта, ведением домашнего хозяйства, выделкой кожи, изготовлением войлока.</p><p>Занятие включается в себя игру в кости «Шагай наадан», также мастер-класс из бумаги «Юрта-шкатулка».</p><p></p><p>Длительность одного занятия – 40 минут. Проводится только по предварительной записи и только для организованных групп. <br /></p>", "shortDescription": "Ребята побывают в традиционном бурятском жилище, узнают о традициях и обычаях бурятского народа.", "min_price": 100, "max_price": 100, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628173805619, "start": 1630461600000, "end": 1640944800000, "createDate": 1627737938428, "inAccepted": true, "acceptDate": 1629528969532, "image": {"author": "muzeyrb.ru", "name": "3a7f0d6f2b15200932fc43de28c18fd1.jpeg", "realName": "mGT72VD03TY.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/3a7f0d6f2b15200932fc43de28c18fd1.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1246726, "name": "Лекция «Отечественная война 1812 года»", "age": 6, "description": "<p>Сотрудники музея расскажут о причинах и характере Отечественной войны 1812 г., истории Селенгинского полка сформированного по указу императора Павла I 29 ноября 1796 г. из 3-го и 4-го Сибирских полевых батальонов в городе Селенгинск.</p><p> Воины-селенгинцы прошли славный боевой путь, принимали участие в судьбоносных для России сражениях Отечественной Войны 1812 г. – битвы при Смоленске и Валутиной Горе, при Бородино, Крымской войне, в заграничных походах. В 1854-1855 гг. 41-ый пехотный Селенгинский полк участвовал в обороне Севастополя и потерял около 3 тыс. человек. За мужество и героизм селенгинских солдат полк был отмечен Георгиевским знаменем. В 1856 году солдаты Селенгинского полка передали икону в дар гражданам города Селенгинск в знак благодарности за их пожертвования и в память подвигов при осаде Севастополя.</p><p>Ребята узнают об истории иконы «Печерской Богоматерь» Селенгинского полка, которая представлена на выставке «Свет веры православной», а также посмотрят мультимедийный ролик «Полковая святыня. Из истории Селенгинского полка». Икона Печерской Богоматери имеет большую значимость как исторический памятник своей эпохи. Икона свидетельствует о храбрости и мужестве воинов селенгинского полка и всей русской армии в сражениях за Родину.</p><p>Длительность одного занятия – 40 минут. Проводится только по предварительной записи и только для организованных групп. <br /></p><p></p><p></p>", "shortDescription": "Ученикам расскажут о героях Отечественной войны 1812 года и их подвигах, совершенных ради победы.", "min_price": 80, "max_price": 80, "link": "https://iframeab-pre4883.intickets.ru/event/11937019", "status": "accepted", "updateDate": 1633532219254, "start": 1636614000000, "end": 1639641600000, "createDate": 1627736529010, "inAccepted": true, "acceptDate": 1633532219263, "image": {"author": "yamoscow.ru", "name": "9ac4385f766a30c27236962428c1e036.jpeg", "realName": "srazhenie-generala-raevskogo-1812-god.jpg", "source": "yamoscow.ru"}, "photo": "https://pro.culture.ru/uploads/9ac4385f766a30c27236962428c1e036.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-11 07:00:00", "end": "2021-12-16 08:00:00"}}, {"id": 1246704, "name": "Занятие «Великая Отечественная война 1941–1945 гг.»", "age": 6, "description": "<p>Гости узнают историю Великой Победы через конкретные судьбы простых воинов и тружеников, а также генералов, Героев Советского Союза, полных кавалеров ордена Славы.<br /></p><p>Великая Отечественная война явилась тяжелейшим испытанием для русского народа. События тех страшных и трагических дней дошли до сегодняшнего дня сквозь годы и хранятся в памяти очевидцев. Их становится все меньше, но тем ценнее каждое воспоминание.</p><p>Через предметы времен войны – личные вещи, фотографии, документы, письма – раскрывается сама история и помогает глубже, острее прочувствовать ситуацию того времени.</p><p>Занятие сформирует представление о вкладе жителей Бурятии в Победу в Великой Отечественной войне, одновременно предоставив краткую информацию о причинах и ключевых событиях войны, позволит расширить знания о событиях 1941–1945 гг. и укрепить связь между поколением тех, кто в военные годы отстоял страны ценой огромных жертв, и современной молодежью.</p><p></p><p>Проводится только по предварительной записи и только для организованных групп. <br /></p>", "shortDescription": "На занятии ребята узнают об истории Великой Отечественной войны и вкладе жителей Бурятии в Победу.", "min_price": 80, "max_price": 80, "link": "https://iframeab-pre4883.intickets.ru/event/11936999", "status": "accepted", "updateDate": 1628232616499, "start": 1630461600000, "end": 1640944800000, "createDate": 1627735705611, "inAccepted": true, "acceptDate": 1629528993753, "image": {"author": "muzeyrb.ru", "name": "4423d6f316caedf478d40501b4441b6c.jpeg", "realName": "ВОВ2.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/4423d6f316caedf478d40501b4441b6c.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1246692, "name": "Выставка «Серебряный век ювелиров России»", "age": 0, "description": "<p><span>Вторая половина XIX и начало XX века – время исключительного расцвета русской культуры, второго рождения национальной школы, мирового признания отечественной ювелирной промышленности. </span></p><p><span></span><span>В этот период в ювелирном деле сложились две художественные школы – петербургская, главой которой была фирма К. Фаберже и московская, во главе которой стояли фирмы П. Овчинникова, И. Хлебникова, Ф. Рюкерта.</span><span></span></p><p><span>На примере ярких своеобразных работ лучших ювелирных фирм К. Фаберже, П. Овчинникова, И. Хлебникова и ряда придворных поставщиков Российского императорского двора и королевских домов Европы будет показано развитие русского стиля от исторического, возрождающего формы древнерусского искусства, до стиля национальной романтики, ставшего вершиной эпохи модерна.</span></p> <p><span>Среди экспонатов, демонстрирующих исторический период, будут серебряные изделия, воссоздающие предметы и среду народного быта с прекрасной имитацией различных фактур: солонки в форме крестьянских деревянных солониц, в виде берестяного лукошка, холщового мешочка, «плетеная с тканевой салфеткой» сухарница, чернильный прибор и другие. Изделия, исполненные в стиле национальной романтики рубежа ХIХ–ХХ столетий, будут представлены роскошными эмалевыми предметами, сказочной скульптурой и разнообразием форм.</span></p> <p>Выставка включает около 300 экспонатов.<span style=\"font-weight:normal\"><span><em></em></span></span></p>", "shortDescription": "Посетители увидят образцы русского ювелирного искусства XIX – начала XX вв.", "min_price": 120, "max_price": 240, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628172136256, "start": 1634090400000, "end": 1644746400000, "createDate": 1627735333414, "inAccepted": true, "acceptDate": 1629528997377, "image": {"author": "https://weatlas.com/", "name": "315b41ec421144d6c5166d994536ec7f.jpeg", "realName": "e3dc4d5981c641f8b1b1a71beb5d015c.jpeg", "source": "https://weatlas.com/"}, "photo": "https://pro.culture.ru/uploads/315b41ec421144d6c5166d994536ec7f.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-13 02:00:00", "end": "2022-02-13 10:00:00"}}, {"id": 1246645, "name": "Занятие «Угадай что внутри. Ингредиенты, входящие в состав тибетских лекарств»", "age": 6, "description": "<p>«Атлас тибетской медицины», хранящийся в фондах&nbsp;музея,&nbsp;является единственной полной копией тибетского подлинника XVII века. Его значение&nbsp;для современной цивилизации трудно переоценить. Он наглядно иллюстрирует тысячелетие традиций врачевания, сложившихся на основе синтеза знаний востока и эллинистической медицины. Атлас позволяет всем проникнуться духом и философией восточной медицины, указывая современному человеку путь, ведущий к здоровью и долголетию.</p><p>Лекарствоведение всегда было наиболее сильным разделом тибетской медицины, использующей средства растительного, минерального и животного происхождения. В Атлас включены растения из разных районов Тибета. Они были нарисованы с натуры с указанием мест произрастания.</p><p>На занятии ребятам раскладывают несколько карточек с изображением растений, деревьев с описанием&nbsp;и баночки с ингредиентами. Ученики должны угадать сенсорно и по запаху, какой ингредиент лежит внутри и к какой картинке соответствует.</p><p>Длительность одного занятия – 40 минут. Проводится только по предварительной записи и только для организованных групп.&nbsp;<br /></p>", "shortDescription": "На занятии ребята узнают о традиционных лекарственных растениях и их лечебных свойствах.", "min_price": 100, "max_price": 100, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628842683405, "start": 1630461600000, "end": 1640944800000, "createDate": 1627732966584, "inAccepted": true, "acceptDate": 1629529012815, "image": {"author": "muzeyrb.ru", "name": "3bb9da28cb6680569cb198d438b97244.jpeg", "realName": "ppp.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/3bb9da28cb6680569cb198d438b97244.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1246623, "name": "Занятие «Основы религиозных культур: буддизм»", "age": 6, "description": "<p>Занятие проходит на выставке «Три святыни буддизма России». Также ученики совершают виртуальный тур «Буддизм на берегах Невы» (г. Санкт-Петербург).</p><p><span>Урок позволит познакомиться с основами культурных традиций народов России, с историей традиционных конфессий, их роли в развитии культуры и истории России и человечества, в становлении гражданского общества и российской государственности, с пониманием значения нравственности, веры и религии в жизни человека, семьи и общества. </span><br /></p><p>Длительность одного занятия – 40 минут. Разработан для школьников старших классов. Проводится только по предварительной записи и только для организованных групп. <br /></p>", "shortDescription": "Гости узнают историю развития буддизма в России и основные постулаты буддийского учения.", "min_price": 80, "max_price": 80, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628174694848, "start": 1630461600000, "end": 1640944800000, "createDate": 1627731291269, "inAccepted": true, "acceptDate": 1629529021764, "image": {"author": "muzeyrb.ru", "name": "6ab7d7798045b313c9c6a40ebd98e5eb.jpeg", "realName": "zRwFZRt8124.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/6ab7d7798045b313c9c6a40ebd98e5eb.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1246577, "name": "Выставка «По маршруту «Улан-Удэ – Москва»»", "age": 0, "description": " <p><span>Идея этого похода родилась летом 1934 года. Главным инициатором стал известный поэт и писатель Семен Ицкович (Метелица). Строгую медкомиссию прошла Вера Любимская из спортивного общества «Динамо»&nbsp;–&nbsp;одна из инициаторов перехода.&nbsp;В состав группы вошли лыжница из спортобщества «Локомотив» Валерия Копанева, слесарь-инструментальщик Улан-Удэнского паровозовагонного завода Софья Тыхеева, сельских спортсменок представляла Мария Хахалова, спортсменов госучреждений&nbsp;– Полина Дармаева. В долгожданный поход до Москвы девушки вышли 21 октября 1936 года. </span></p><p><span>6 февраля 1936 года на отметке 4 300 километров они пересекли границу Азии и Европы.</span></p> <p><span>6 марта 1937 года завершился пешелыжный переход Улан-Удэ – Москва. За 95 дней лыжницы совершили переход протяженностью 6 065 километров. Их рекордный поход пока никто не повторил</span><span>. </span></p> <p><span>В подмосковной Малаховке с лыжницами встретились руководители Республики Михей Ербанов и Петр Шулунов. До Москвы оставалось 40 километров.</span></p> <p><span>6 марта на московском стадионе «Динамо» 30 тысяч людей громом аплодисментов встретили девушек. </span>9 марта<span> постановлением \n\nЦентрального исполнительного комитета&nbsp;Союза Советских&nbsp;Социалистических Республик все участники перехода были награждены </span>орденом «Знак Почета»<span>.</span><span> </span></p> <p><span>На выставке будут представлены личные вещи участниц перехода, фотографии, книги, документы, газетные вырезки.</span></p> <p><span> </span></p>", "shortDescription": "Гости узнают о рекордном пешелыжном переходе, совершенном бурятскими лыжницами. ", "min_price": 50, "max_price": 50, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628171116813, "start": 1637805600000, "end": 1640944800000, "createDate": 1627728047573, "inAccepted": true, "acceptDate": 1629529050157, "image": {"author": "muzeyrb.ru", "name": "315fe468fc3f28af9396801e91f390f5.jpeg", "realName": "м - копия.JPG", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/315fe468fc3f28af9396801e91f390f5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-25 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1243742, "name": "Музейное занятие «История и культура староверов Забайкалья»", "age": 6, "description": "<p><span>Культура народов Бурятии представляет собой соединение культур народов Азии и Европы. Она обладает богатым историко-культурным наследием, воплощенным в многочисленных и уникальных памятниках культуры и архитектуры, музейных экспозициях, фольклоре, быте местного населения. </span></p><p><span>Одним из интересных направлений культуры Бурятии является культура русских, которая сохранила свои традиционные черты благодаря наиболее яркой группе представителей населения – семейским (старообрядцам).</span></p><p style=\"text-align:justify\"><span></span></p><p>Культура старообрядцев Забайкалья признана ЮНЕСКО шедевром нематериального наследия человечества.</p> <p></p><p><span><span>Семейские – последователи старой православной веры, природные земледельцы с общинным укладом, обладающие большим трудолюбием и крепкими нравственными устоями. Для них характерен культ чистоты духовной и физической, любовь к природе, иконе, красивому богослужению, красоте и опрятности костюма, фольклору и пению.</span></span></p><p><span><span>На мультимедийном занятии учащиеся средних и старших классов познакомятся с </span>памятниками религиозной, книжной, материальной культуры, хранящимися в коллекции Национального музея Республики Бурятия. Занятие включает в себя работу с вируальным каталогом «Допетровская Русь в Бурятии».<span></span></span><span></span></p>", "shortDescription": "На занятии расскажут об экспонатах, раскрывающих самобытную культуру Бурятии.", "min_price": 80, "max_price": 80, "link": "https://iframeab-pre4883.intickets.ru/event/11935028", "status": "accepted", "updateDate": 1627653764294, "start": 1630461600000, "end": 1640944800000, "createDate": 1627572879742, "inAccepted": true, "acceptDate": 1629529258241, "image": {"author": "muzeyrb.ru", "name": "1507d4d6c69931c76d6cea45825fd2c3.jpeg", "realName": "21-13-46-i.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/1507d4d6c69931c76d6cea45825fd2c3.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1243035, "name": "Выставка «Три святыни буддизма России»", "age": 0, "description": "<p>На выставке представлены личные вещи Хамбо-ламы Итигэлова – головной убор, фотографии, деловая переписка из канцелярии, документы, листы «Атласа тибетской медицины», буддийские книги, ритуальные предметы, скульптуры, тханка.</p><p>В первом разделе показаны живописные изображения Зандан Жуу, а также других экспонатов, связанных с рождением и жизнью Будды, его учениками и хранителями его учения – архатами.</p><p>В следующем разделе уникальной выставки представлен легендарный памятник буддийской рукописной книги. Это 111-томный буддийский философский канон, написанный на тибетском языке, – Ганджур. Написан он на черной многослойной бумаге составом из серебра, отчего получил название «Серебряный Ганджур». Датируется этот памятник XVII–XVIII веками.</p><p>В третьем разделе находится уникальный памятник «Атлас тибетской медицины». Еще одной святыней Бурятии является нетленное тело Пандито Хамбо-ламы Даши-Доржо Итигэлова. Его обретение произошло в 2002 году. После 75 лет земной жизни (1852–1927) он еще 75 лет находился в земле, а затем проявился в виде нетленного тела.</p><p>Выставка показывает, что буддизм в Бурятии имеет свои особенности.</p>", "shortDescription": "Экспозиция состоит из нескольких разделов, рассказывающих о буддийских сокровищах Бурятии.", "min_price": 80, "max_price": 160, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628070995271, "start": 1630461600000, "end": 1672480800000, "createDate": 1627558823666, "inAccepted": true, "acceptDate": 1629529322249, "image": {"author": "muzeyrb.ru", "name": "bc3a05921eac11d7125df2c2c038345c.jpeg", "realName": "IMG_9645-scaled-e1613807191984.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/bc3a05921eac11d7125df2c2c038345c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2022-12-31 10:00:00"}}, {"id": 1243016, "name": "Выставка «Традиционный мир бурят»", "age": 0, "description": "<p>Празднование Сагаалгана охватывает все сферы жизнедеятельности человека, проявляясь в духовно-нравственной наполненности праздничной обрядности, этико-эстетических идеалах, традиционных видах трудовой деятельности, нарядности костюма, играх, фольклоре и другом.</p><p>Религиозная составляющая праздника включает проведение важных ритуалов и обрядов, с которыми верующие связывают удачу, успех и здоровье всех членов семьи в новом году. И все эти элементы сосредоточены в народном бурятском празднике как единое целое, образуя комплекс традиционных символов, пришедших из прошлого.</p><p>На выставке представлены варианты традиционной одежды, картины, украшения, буддийские атрибуты, утварь.</p><p><strong></strong></p>", "shortDescription": "Памятники этнографии и буддизма позволят посетителю окунуться в ритуальную обрядовую среду бурят.", "min_price": 80, "max_price": 160, "link": "https://iframeab-pre4883.intickets.ru/event/11767115", "status": "accepted", "updateDate": 1637308362250, "start": 1630461600000, "end": 1672480800000, "createDate": 1627558410277, "inAccepted": true, "acceptDate": 1637308362357, "image": {"author": "muzeyrb.ru", "name": "b06995a5e6d5841d25b5dc40ba3be358.jpeg", "realName": "4-e1617011645271.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/b06995a5e6d5841d25b5dc40ba3be358.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2022-12-31 10:00:00"}}, {"id": 1242982, "name": "Выставка «Свет веры православной»", "age": 0, "description": "<p>Православие началось с середины XVII века и связано с процессом хозяйственно-культурного освоения края.</p><p>Вероисповедание постепенно внедрялось за Байкалом вместе с русскими казачьими военными отрядами, в состав которых входили и священнослужители. Строительство острогов и церквей при них являлось прямым и непосредственным практическим продолжением освоения Сибири.</p><p>Впервые выставляется целый ряд икон, например, иконы в серебряных окладах. Также можно будет увидеть исторические документы, отражающие деятельность церквей на территории Бурятии.</p>", "shortDescription": "Посетители увидят уникальные православные предметы из серебра. ", "min_price": 80, "max_price": 160, "link": "https://iframeab-pre4883.intickets.ru/event/11750337", "status": "accepted", "updateDate": 1637309390342, "start": 1630461600000, "end": 1672480800000, "createDate": 1627557992310, "inAccepted": true, "acceptDate": 1637309390398, "image": {"author": "muzeyrb.ru", "name": "96579af652675e0b5043235c989f16d0.jpeg", "realName": "9.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/96579af652675e0b5043235c989f16d0.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2022-12-31 10:00:00"}}, {"id": 1242870, "name": "Выставка «Тактильная юрта»", "age": 0, "description": "<p><span>Юрта – это традиционное жилище монгольских народов, бурят, универсальное жилище для кочевника. Именно в юрте сконцентрированы понятия о мировоззрении кочевника, пространства и времени, сакральное и профанное, традиционного календаря и традиционных ценностей. </span><span></span><span></span></p><p><span>Тактильная юрта состоит из семи основных частей, расположение предметов строго фиксировано. На северо-западной стороне находится домашний алтарь. Юрта делится на мужскую и женскую стороны. На правой стороне хранится конская сбруя, охотничий инвентарь – предметы, имеющие отношение к специфике мужского труда. На левой стороне находятся предметы, относящиеся к кухне (женская сторона).</span><span><br /> </span></p><p><span>Эта выставка позволит ребятам включиться в мир исторических событий и традиций, находясь непосредственно в музейном пространстве, расширить представления об окружающем мире, воспитать патриотические чувства. </span></p> <p><span>Благодаря интерьеру традиционной юрты, тактильным музейным предметам и экскурсионному сопровождению проект способствует формированию у людей с ограничениями зрения дополнительных знаний о традиционной культуре, истории и традиции народа через осязание руками ее вещественных доказательств.</span></p> <p><span>Также демонстрируется фильм о традициях и культуре бурят с сурдопереводом и титрами.</span></p> <p><span> </span></p>", "shortDescription": "Экспозиция построена в виде традиционного жилища бурят – юрты.", "min_price": 80, "max_price": 160, "link": "https://iframeab-pre4883.intickets.ru/event/11935045", "status": "accepted", "updateDate": 1637309529864, "start": 1630461600000, "end": 1672567200000, "createDate": 1627556238650, "inAccepted": true, "acceptDate": 1637309529915, "image": {"author": "muzeyrb.ru", "name": "8fa30bf68df2c56f14e29e0b26d4a990.jpeg", "realName": "2.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/8fa30bf68df2c56f14e29e0b26d4a990.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2023-01-01 10:00:00"}}]}