{"15194": [{"id": 1344657, "name": "Спектакль «Женитьба»", "age": 16, "description": "<p>Пьесы Гоголя занимают в отечественной драматургии особенное место. Не исключение и «Женитьба». По словам автора, это «совершенно невероятное происшествие в двух действиях». Острая социальная сатира смешивается здесь с гротеском, а любовно выписанные автором персонажи колоритны и не похожи друг на друга.</p><p>Режиссер Олег Тополянский представляет свое видение хорошо знакомой зрителю и читателю пьесы. Двум главным героям – Агафье Тихоновне и Подколесину – он прибавляет инфантилизма, что особенно их сближает. Кочкарев же, друг жениха, с течением действия превращается чуть ли не в черта, увещевающего своего нерешительного друга и подталкивающего его к женитьбе.</p><p>Спектакль «Женитьба» – яркое, красочное и эмоциональное зрелище, представленное великолепным актерским ансамблем: Виталием Егоровым, Сергеем Угрюмовым, Аленой Лаптевой, Авангардом Леонтьевым, Михаилом Хомяковым и Дмитрием Бродецким.</p>", "shortDescription": "Яркая, легкая, искрящаяся юмором постановка о том, как встретились два одиночества.", "min_price": 1500, "max_price": 3500, "link": "https://tabakov.ru/performances/marriage/", "status": "accepted", "updateDate": 1638248507220, "start": 1634572800000, "end": 1634581800000, "createDate": 1632310589578, "inAccepted": true, "acceptDate": 1636480593064, "image": {"author": "Ксения Бубенец", "name": "0aeb7fa27e6010dca7865af9a5815ab5.jpeg", "realName": "скрин521.jpg", "source": "tabakov.ru"}, "photo": "https://pro.culture.ru/uploads/0aeb7fa27e6010dca7865af9a5815ab5.jpeg", "gallery": ["https://pro.culture.ru/uploads/7c9d08dc1146d06191e04c5abc6a302c.jpeg", "https://pro.culture.ru/uploads/73c7fa465d01c189227d64608ef674ac.jpeg", "https://pro.culture.ru/uploads/1df90fc1772cb96ac6b9a199937d4753.jpeg", "https://pro.culture.ru/uploads/c661872f5188f1cdf97b56667fe6e475.jpeg", "https://pro.culture.ru/uploads/a0d9e7f065952b6011bdb7fe2eb1ed59.jpeg", "https://pro.culture.ru/uploads/694e8f5049eed7dff359b60c85c18c46.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-18 16:00:00", "end": "2021-10-18 18:30:00"}}, {"id": 1344241, "name": "Спектакль «Три сестры»", "age": 0, "description": "<p>Задуманная как комедия, пьеса А. П. Чехова «Три сестры» завоевала мир как одна из самых пронзительных драм, не теряющих свою остроту в разные эпохи. И сегодня каждая женщина находит в себе черты сразу трех чеховских героинь: ответственной Ольги, чувственной Маши, романтичной Ирины. Три сестры – одно целое. Одна стихия красоты и пышного увядания яркой человеческой природы, вселенная элегантности и музыки. Недаром все главные герои этого спектакля взяли в руки музыкальные инструменты. Ольге в исполнении Алены Лаптевой достался тяжелый, как голгофский крест, контрабас; Маша Ани Чиповской исполняет джазовые вариации на пианино; широкая душа Ирины созвучна с аккордеоном. Много рассуждающему Вершинину досталась трещотка. Брат Андрей «выпиливает», как говорят сестры, что-то на скрипке. </p><p>Ожидание счастья, тоска по придуманной самим себе жизни не уходят. Но постепенно, по ходу спектакля, ответ на вопрос «Как жить, когда жизнь твоя – как черновик, который хочется переписать?» открывается и героям, и зрителям. </p>", "shortDescription": "Изящная постановка с великолепным актерским ансамблем по пьесе А. П. Чехова «Три сестры».", "min_price": 1500, "max_price": 3500, "link": "https://tabakov.ru/performances/tri_sestry/", "status": "accepted", "updateDate": 1638248507109, "start": 1634140800000, "end": 1634929200000, "createDate": 1632305313293, "inAccepted": true, "acceptDate": 1636480626515, "image": {"author": "Ксения Бубенец", "name": "6d2f7a75db8d3cb506854214e3284b98.jpeg", "realName": "0F2A8715.jpg", "source": "tabakov.ru"}, "photo": "https://pro.culture.ru/uploads/6d2f7a75db8d3cb506854214e3284b98.jpeg", "gallery": ["https://pro.culture.ru/uploads/277ba0a59c337122dafce88b59d56a51.jpeg", "https://pro.culture.ru/uploads/c7c7d4098f2484ecb7f6a97f7a690cf9.jpeg", "https://pro.culture.ru/uploads/ab41dcbdc2db693e6a1c86af9efaf65e.jpeg", "https://pro.culture.ru/uploads/e32e1ffa2f1d579ebf02d83c1ff0cdb5.jpeg", "https://pro.culture.ru/uploads/574351d8d8da95c99457258e220c7742.jpeg", "https://pro.culture.ru/uploads/b8a9359da83d6f63f54d9a124b9c5a83.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-13 16:00:00", "end": "2021-10-22 19:00:00"}}, {"id": 1342411, "name": "Спектакль «Мадонна с цветком»", "age": 16, "description": "<p>«Мадонна с цветком» – один из ранних шедевров Леонардо да Винчи. Счастливая молодая мать показывает младенцу цветок крестоцвета – символ распятия. Малыш тянется к нему пухлыми ручонками. Матери пока неведомо, что через много лет ее сыну предстоит пройти через крестные муки.</p><p>С завистью смотрит на картину Леонардо мадонна века двадцатого – юная мать, новорожденному сыну которой вихрь войны с первых же дней его жизни принес невероятные лишения и испытания. Холод и голод едва не уничтожили молодую женщину и ее ни в чем не повинного ребенка. Спасает их извечная способность простых русских людей откликаться на чужую боль и делиться последним.</p><p>Спектакль «Мадонна с цветком», поставленный Александром Мариным, по праву занимает место в одном ряду с лучшими спектаклями Театра Табакова. В нем – живое взаимодействие со зрительным залом, подлинность взаимоотношений героев, глубина психологического существования.</p><p>Работы Юлианы Гребе, Алены Лаптевой, Натальи Качаловой и многих других неизменно поражают зрителя силой достоверности.</p>", "shortDescription": "История молодой матери, которая в начале Великой Отечественной войны едет в тыл с ребенком на руках.", "min_price": 1500, "max_price": 3500, "link": "https://tabakov.ru/performances/Madonna/", "status": "accepted", "updateDate": 1638248507008, "start": 1633968000000, "end": 1635100800000, "createDate": 1632235202732, "inAccepted": true, "acceptDate": 1636480755696, "image": {"author": "Ксения Бубенец", "name": "e2246d9654992736c903898f8409af4e.jpeg", "realName": "_MG_8300-1.jpg", "source": "tabakov.ru"}, "photo": "https://pro.culture.ru/uploads/e2246d9654992736c903898f8409af4e.jpeg", "gallery": ["https://pro.culture.ru/uploads/a829ef749ff6a78eca9cd4f1d9fc9961.jpeg", "https://pro.culture.ru/uploads/19238410ac241170c92d2ff21850ff82.jpeg", "https://pro.culture.ru/uploads/da672ff219e37ffebbf2e226530ea539.jpeg", "https://pro.culture.ru/uploads/9825668051d20f00c2948e98f90deaf1.jpeg", "https://pro.culture.ru/uploads/3c79a80cbfe26da772a7bc34bdbce67a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-11 16:00:00", "end": "2021-10-24 18:40:00"}}, {"id": 1342324, "name": "Спектакль «(Не)смешно»", "age": 16, "description": "<p>«(Не)смешно» – спектакль по произведениям Антона Павловича Чехова. Основой для инсценировки стали ранние рассказы, такие как «Пропащее дело», «Длинный язык», «Тина», а также очаровательная маленькая пьеса-шутка «Медведь». Эти сюжеты придуманы или же взяты из жизни молодым писателем, еще не вполне расставшимся с псевдонимом Антоша Чехонте. Но чеховский юмор всегда был связан с абсурдом обычной человеческой жизни, в который люди погружены и которого часто не замечают. Смешно это или не смешно – как в картинках-иллюзиях: зависит от того, как посмотреть.</p><p>«Спектакль – история о девушке, которая пришла на свидание, назначенное ей молодым артистом на складе декораций. Но вот выбраться из театра она уже не смогла. В поисках выхода ей пришлось идти по лабиринту женских ролей, превращаясь в разных чеховских героинь, проживая разные варианты женской судьбы. Персонажи чеховских историй мечтают о любви, о славе, о деньгах... Они легко сочетают в себе высокие порывы, расчетливый ум и разнообразные страсти, но именно эта неоднородность делает их живыми, понятными и близкими мужчинам и женщинам совершенно других времен», – говорит режиссер Александр Марин.</p><p>Этот спектакль – посвящение в игру, посвящение в театр для молодых артистов, совсем недавно принятых в труппу.</p>", "shortDescription": "Постановка по рассказам Чехова и маленькой пьесе-шутке «Медведь».", "min_price": 1500, "max_price": 3500, "link": "https://tabakov.ru/performances/nesmeshno/", "status": "accepted", "updateDate": 1638248507057, "start": 1633708800000, "end": 1634405400000, "createDate": 1632232968940, "inAccepted": true, "acceptDate": 1636480770737, "image": {"author": "Ксения Бубенец", "name": "96e0d90673c6eca1228185fc342eac45.jpeg", "realName": "0F2A7907.jpg", "source": "tabakov.ru"}, "photo": "https://pro.culture.ru/uploads/96e0d90673c6eca1228185fc342eac45.jpeg", "gallery": ["https://pro.culture.ru/uploads/fbf5d0706e6a541e1973051c6725a534.jpeg", "https://pro.culture.ru/uploads/091e19f045ad93dd281d9347a68edd11.jpeg", "https://pro.culture.ru/uploads/4d00045ae701e367a01e2152368d3067.jpeg", "https://pro.culture.ru/uploads/557b0a2326ab003befc4f88bdb8f2379.jpeg", "https://pro.culture.ru/uploads/535f58601605901fe2d7e4b8138d5ca3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 16:00:00", "end": "2021-10-16 17:30:00"}}, {"id": 1304509, "name": "Андрей Платонов «Рассказ о счастливой Москве»", "age": 16, "description": "<p>«Рассказ о счастливой Москве» по Андрею Платонову, принесший Миндаугасу Карбаускису и Ирине Пеговой «Золотую маску», – этапный для прибалтийского режиссера спектакль, во многом подведший черту подо всем, что он делал предыдущие несколько лет. В платоновском материале отыскались близкие ему мотивы: мотив смерти, мотив преодоления страха перед ней и, что самое главное, мотив любви человека к человеку и человека к человечеству.</p><p>Кажущаяся мрачность постановки на поверку оборачивается самым настоящим светом – светом любви, поисков и изобретений. Но нет счастья без несчастья – без краха надежд, отчаяния и самой смерти.</p><p>Настоящее счастье невозможно без счастья всеобщего. Невозможно устроить собственную жизнь тогда, когда вокруг все не устроено. Это прекрасно понимают и Москва Честнова, девушка с «громким сердцем», и механик Сарториус. Это понимают многие персонажи Платонова, для которого эта мысль стала основополагающей в творчестве.</p>", "shortDescription": "О настоящем счастье, которое невозможно без счастья всеобщего.", "min_price": 1500, "max_price": 3500, "link": "https://tabakov.ru/performances/moscow/", "status": "accepted", "updateDate": 1640641961580, "start": 1631808000000, "end": 1632505800000, "createDate": 1630520223392, "inAccepted": true, "acceptDate": 1630675023750, "image": {"author": "Ксения Бубенец", "name": "7589dc97f59ea41282b634ab6692acbc.jpeg", "realName": "_MG_2764.jpg", "source": "tabakov.ru"}, "photo": "https://pro.culture.ru/uploads/7589dc97f59ea41282b634ab6692acbc.jpeg", "gallery": ["https://pro.culture.ru/uploads/d14324ffae01c5dfe9051cc8d2d5052f.jpeg", "https://pro.culture.ru/uploads/8a5eb95c9345aded9ce540a24c25223c.jpeg", "https://pro.culture.ru/uploads/1566c537c159c677414fcd6be2d2c1b0.jpeg", "https://pro.culture.ru/uploads/538cf69078c1219bbe31ed46f30a758d.jpeg", "https://pro.culture.ru/uploads/10d021ee50ea654939bda135fae43d0d.jpeg", "https://pro.culture.ru/uploads/db10d012af79bf7e587d26f4c169f786.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-16 16:00:00", "end": "2021-09-24 17:50:00"}}, {"id": 1304389, "name": "Спектакль «Женитьба Белугина»", "age": 16, "description": "<p>Имя Николая Соловьева вряд ли когда-либо воспринималось в отрыве от имени ведущего отечественного драматурга XIX столетия Александра Островского.&nbsp;Учитель в калужском гимназическом пансионе, вольнослушатель Московского университета, любитель театра, Николай Соловьев однажды решил попробовать себя в драматургии. Первые опыты оказались неудачными. Переезд в Петербург, а затем в Москву ничего не изменил в его личной и творческой судьбе. Череда жизненных разочарований привела Соловьева в Николо-Угрешский монастырь, где он сделался послушником. Но и здесь, вдали от мирской суеты, он продолжал сочинять пьесы.&nbsp;Заметил их не кто иной, как известный критик К. Леонтьев, переправивший рукописи на отзыв А. Н. Островскому. Островский, заметивший в Соловьеве литературный талант, взялся за литературную обработку пьес неопытного коллеги, в результате чего родился творческий тандем, подаривший русскому театру несколько новых оригинальных пьес.</p><p> Пожалуй, самой известной из них стала комедия «Кто ожидал?», озаглавленная впоследствии «Женитьба Белугина». В ней зритель встречает излюбленные Островским типы: купца-миллионера, влюбленного в девушку из обедневшего, но благородного семейства; циничного молодого человека без средств, готового строить каверзы за спиной друга и жить за его счет; девушку, выходящую замуж по расчету... </p>", "shortDescription": "Любовный треугольник: купец-миллионер, дворянка-бесприданница и циничный молодой человек.", "min_price": 1500, "max_price": 3500, "link": "https://tabakov.ru/performances/belugin/", "status": "accepted", "updateDate": 1640641954414, "start": 1632067200000, "end": 1632681600000, "createDate": 1630512468668, "inAccepted": true, "acceptDate": 1630749616520, "image": {"author": "Ксения Бубенец", "name": "1912d807a709948d5e54703718fa646c.jpeg", "realName": "_MG_6261.jpg", "source": "tabakov.ru"}, "photo": "https://pro.culture.ru/uploads/1912d807a709948d5e54703718fa646c.jpeg", "gallery": ["https://pro.culture.ru/uploads/19b791d6bff0cbc347a922ded90dd410.jpeg", "https://pro.culture.ru/uploads/7c4017fba6d19b70f93b48d156f83c27.jpeg", "https://pro.culture.ru/uploads/0725ddb11f92d498f228f004e05c16c8.jpeg", "https://pro.culture.ru/uploads/0ab7d66ddb18e0cd74e74cf87f49d2eb.jpeg", "https://pro.culture.ru/uploads/939f16570a0d9b7bcf17e763856881db.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 16:00:00", "end": "2021-09-26 18:40:00"}}, {"id": 1304363, "name": "Спектакль «Старший сын»", "age": 16, "description": "<p>Два молодых человека, опоздавших на последнюю электричку, в поисках ночлега звонят в дверь первой попавшейся квартиры. Чтобы их оставили переночевать, один из них представляется сыном хозяина, о котором тот не подозревал. Хозяева квартиры ему верят и принимают парней в прямом смысле слова как родных. Так у отставного музыканта Сарафанова появляется старший сын, а у его детей – старший брат. Новоиспеченный «сын» Бусыгин даже не подозревает, сколько сюрпризов всем обитателям квартиры Сарафанова и ему самому готовит этот легкомысленный и отчаянный ночной визит.</p><p>Когда-то Пушкин устами Моцарта советовал в грустные минуты перечесть «Женитьбу Фигаро». В те минуты, когда вы готовы утратить веру в человечество, нужно перечесть пьесу Вампилова «Старший сын». Это великая пьеса об абсолютной любви, на которую способны редкие люди. В такой любви нет сентиментальности и слащавости, в реальном мире она выглядит странно и неразумно, но все-таки существует. </p><p>«Вампилов – драматург, который всегда современен. Из тем, затронутых им в пьесе «Старший сын», а их много, можно выбрать любую, и она будет актуальна. Мне была интересна история того, как чужой, посторонний человек становится родным. Как можно принять такой поворот событий не в теории, а на практике, как происходит это срастание. «Все люди – братья» не только название неоконченной оратории Сарафанова, это принцип его жизни», – режиссер Алена Лаптева. </p><p> </p>", "shortDescription": "История А. Вампилова о том, как совершенно чужой человек может стать родным за несколько дней.", "min_price": 1500, "max_price": 3500, "link": "https://tabakov.ru/performances/Son/", "status": "accepted", "updateDate": 1640641922904, "start": 1630944000000, "end": 1630953000000, "createDate": 1630510944853, "inAccepted": true, "acceptDate": 1630873843154, "image": {"author": "Ксения Бубенец", "name": "82cc3cc57d7a30724287bfdd64a7dc64.jpeg", "realName": "0F2A6769.jpg", "source": "tabakov.ru"}, "photo": "https://pro.culture.ru/uploads/82cc3cc57d7a30724287bfdd64a7dc64.jpeg", "gallery": ["https://pro.culture.ru/uploads/6651018fa95e0948ea96ee1b54cfa8aa.jpeg", "https://pro.culture.ru/uploads/f7287df24fa9fa07aae52e925cc150e5.jpeg", "https://pro.culture.ru/uploads/8b57b5158a23233464db1206f2adc4c4.jpeg", "https://pro.culture.ru/uploads/ee9db7a48b8cda70bc4f2dff9dc82bcc.jpeg", "https://pro.culture.ru/uploads/3b52ab6d441a4dfb1ce266dc5da8fb28.jpeg", "https://pro.culture.ru/uploads/5fc1166812d2976a3f8bea40ad621d4c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-06 16:00:00", "end": "2021-09-06 18:30:00"}}]}