{"8629": [{"id": 1192667, "name": "Выставка «Александр Иванов. Библейские эскизы. Чудеса и проповеди Христа»", "age": 16, "description": "<p><span><span>В <a href=\"https://www.tretyakovgallery.ru/exhibitions/o/aleksandr-ivanov-bibleyskie-eskizy-chudesa-i-propovedi-khrista/\" target=\"_blank\">«Библейских эскизах» </a></span><span>выразились сложные художественно-философские поиски Иванова, связанные с важнейшими для него вопросами – о миссии художника, о роли искусства и его воздействии на нравственное и духовное преобразование мира.</span><br /></span></p><p><span>Выставка «Чудеса и проповеди Христа» посвящена периоду жизни Иисуса, который называют временем его общественного служения. Экспозиция включает работы на темы крещения, призвания учеников, чудес, в том числе знаменитый шедевр художника – эскиз «Хождение по водам (Христос спасает начавшего тонуть Петра)». Значительное место принадлежит акварельным листам со сценами бесед, пророчеств, проповедей, среди них «Христос и самарянка», «Христос и Никодим», «Проповедь Христа в храме». Им свойственны композиционная изобретательность, смелые пространственные и световые эффекты в изображении интерьеров с величественными колоннадами, лестницами. Особая эмоциональность отличает эскизы, на которых Христос предстает перед народом на портике храма, на улицах и площадях, заполненных толпой, выступающей постоянным свидетелем и участником происходящего. Завершенность акварелей, их количество говорят об особом интересе автора к этой теме. Она отвечала размышлениям Иванова о пророческой роли художника, его особом предназначении влиять своим искусством на нравственную природу человека.</span></p>", "shortDescription": "Продолжение графического цикла «Библейские эскизы».", "min_price": 250, "max_price": 500, "link": "https://www.tretyakovgallery.ru/tickets/#/buy/event/3765", "status": "accepted", "updateDate": 1634848737602, "start": 1624518000000, "end": 1636902000000, "createDate": 1624534487333, "inAccepted": true, "acceptDate": 1634848737612, "image": {"author": "А.А. Иванов. Христос проповедует на портике храма («Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе!»). Конец 1840-х – 1858 г.г.", "name": "c9b7fbbf24a722930d160dfdb93c2d10.jpeg", "realName": "Иванов. Христос проповедует на портике храма.jpg", "source": "Государственная Третьяковская галерея"}, "photo": "https://pro.culture.ru/uploads/c9b7fbbf24a722930d160dfdb93c2d10.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-06-24 07:00:00", "end": "2021-11-14 15:00:00"}}, {"id": 476104, "name": "Выставка «Шедевры русского искусства XI — начала XX века»", "age": 0, "description": "<p>В историческом здании, в котором располагалась коллекция основателя Галереи Павла Михайловича Третьякова (с 1856 года), можно увидеть постоянную экспозицию музея из более 1300 произведений русского искусства XI – начала ХХ века – от домонгольских икон и мозаик до пейзажной, портретной и исторической живописи, в том числе такие шедевры мирового значения, как «Троица» Андрея Рублева и «Явление Христа народу» Александра Иванова. </p><p>Многогранно представлено творчество великих художников – Василия Ивановича Сурикова, Василия Васильевича Верещагина, Ильи Ефимовича Репина, Валентина Александровича Серова и других.</p>", "shortDescription": "Экспозиция музея из более 1300 произведений русского искусства XI – начала ХХ века.", "min_price": 250, "max_price": 500, "link": "https://www.tretyakovgallery.ru/tickets#/buy/event/3765", "status": "accepted", "updateDate": 1639554037293, "start": 1569913200000, "end": 1764871200000, "createDate": 1568877556664, "inAccepted": true, "acceptDate": 1631255624161, "image": {"author": "Фото Третьяковская галерея", "name": "8dd267a09001a177643a2670096ac423.jpeg", "realName": "Третьяковка лаврушинский.jpg", "source": "Архив Третьяковская галерея"}, "photo": "https://pro.culture.ru/uploads/8dd267a09001a177643a2670096ac423.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2019-10-01 07:00:00", "end": "2025-12-04 18:00:00"}}]}