{"20576": [{"id": 1288077, "name": "Мастер-класс «Основы игротехники. Как стать аниматором?»", "age": 12, "description": "<p>Как распознать в себе аниматора, чем привлекает эта профессия, нужен ли талант и актерские данные? Обо всем этом мы узнаем на актерском мастер-классе Георгия Анатольевича Сухорукова – художественного руководителя и главного режиссера Ведущего творческого коллектива «Театр на Карамышевской имени А. Зарембовского». Поговорим о мастерстве игротехников, обсудим секреты работы маскотом, поймем, как работать с «трудными» детьми, узнаем психологические основы построения игр для детей разных возрастов и взрослых – как и почему и в какие игры играть.</p><p> Актерский тренинг поможет в нелегком деле освоения актерского мастерства. Вас ждут групповые упражнения на раскрепощение, воображение, чувство партнера, доверие, проявление эмоций, внимание. Занятие подойдет как начинающим аниматорам, так и людям, стремящимся улучшить свое мастерство. Количество участников ограничено. </p>", "shortDescription": "Занятие по игровым техникам для вожатых и студентов педагогических вузов.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/146070257/", "needCheck": true, "status": "accepted", "updateDate": 1630591598324, "start": 1637683200000, "end": 1637688600000, "createDate": 1629738690105, "inAccepted": true, "acceptDate": 1630591600378, "image": {"author": "ДК \"Берендей\"", "name": "a97c1b464d121e1d58feff9b74b32dcf.jpeg", "realName": "ТЕСТРАЫВЫ .jpg", "source": "http://dkberendey.ru/"}, "photo": "https://pro.culture.ru/uploads/a97c1b464d121e1d58feff9b74b32dcf.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-23 16:00:00", "end": "2021-11-23 17:30:00"}}, {"id": 1284725, "name": "Мастер-класс «Как Винсент Ван Гог писал свои картины?»", "age": 0, "description": "<p>Пейзаж – один из наиболее популярных жанров изобразительного искусства. Наибольшее внимание досталось пейзажу и от Винсента Ван Гога, из всех тем и жанров изобразительного искусства, затронутых им. На протяжении всей жизни художника природа была теснейшим образом связана с его душевными переживаниями.<br /> Винсент любил природу живой, горячей, страстной, словно «внеземной любовью», бесконечно далекой от холодного и утилитарного отношения его современников. «Только Ван Гог, сильный как ураган, и наивный, как дитя, мог написать такие поля, такие звезды, такое небо и такие деревья». Пейзажи Ван Гога – это всегда произведения, передающие чувства и эмоции автора. <br /> Картины природы волнуют воображение не только признанных мастеров, но и начинающих живописцев и графиков, возможно и нас с вами. На мастер-классе мы обратимся к пейзажам Ван Гога, рассмотрим их, и напишем пейзаж самостоятельно, приобретая свой почерк в процессе работы над пейзажем сухой пастелью на специальной фактурной бумаге.<br /> </p>", "shortDescription": "Занятие по пейзажу сухой пастелью по мотивам работ Винсента Ван Гога.", "min_price": 800, "max_price": 800, "link": "https://www.mos.ru/afisha/event/149267257/", "status": "accepted", "updateDate": 1631885826894, "start": 1638631800000, "end": 1638635400000, "createDate": 1629470675015, "inAccepted": true, "acceptDate": 1631885826901, "image": {"author": "Винсент Ван Гог", "name": "3c71eb1dd2d93f04f7e9d656e4e310e5.jpeg", "realName": "1582031709_van-gogh_vsthemes_ru-9.jpg", "source": "https://vsthemes.org/pictures/other/13799-van-gogh.html"}, "photo": "https://pro.culture.ru/uploads/3c71eb1dd2d93f04f7e9d656e4e310e5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-04 15:30:00", "end": "2021-12-04 16:30:00"}}, {"id": 1284088, "name": "Тренинг «Игра как театральное действие»", "age": 0, "description": "<p>Актерское мастерство полезно не только в театре и кинематографе, оно может пригодиться при выступлении на публике с речью или презентацией, в деловом общении и во многих других жизненных ситуациях. Оно раскрепощает человека, освобождает от физических и речевых зажимов, избавляет от страхов перед выступлениями и незнакомыми людьми. Прежде чем стать профессиональными артистами и режиссерами, студенты театральных вузов изучают сценическую речь, актерское мастерство и другие специальные дисциплины. <br /> Актерский тренинг художественного руководителя и главного режиссера Ведущего творческого коллектива города Москвы «Театр на Карамышевской имени А.В. Зарембовского» Георгия Сухорукова поможет в нелегком деле освоения актерского мастерства. Вас ждут групповые упражнения на раскрепощение, воображение, чувство партнера, доверие, проявление эмоций, внимание.<br /> Занятие подойдет как начинающим актерам, так и людям, стремящимся улучшить свое мастерство.<br /> Количество участников ограничено. </p>", "shortDescription": "Участники узнают основы актерского мастерства.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/149010257/", "status": "accepted", "updateDate": 1630655566599, "start": 1636473600000, "end": 1636479000000, "createDate": 1629459429283, "inAccepted": true, "acceptDate": 1630655572845, "image": {"author": "ДК Берендей", "name": "41b27d125278df85a85460f2760790f3.jpeg", "realName": "1111.jpg", "source": "http://dkberendey.ru/"}, "photo": "https://pro.culture.ru/uploads/41b27d125278df85a85460f2760790f3.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-09 16:00:00", "end": "2021-11-09 17:30:00"}}, {"id": 1282708, "name": "Мастер-класс «По следам Клода Моне»", "age": 0, "description": "<p>Отправимся в небольшое путешествие и побываем во Франции, обратимся к расцвету пейзажа, подготовленным всем развитием французской культуры и искусства XIX века. Тяга к природе, ко всему естественному, стремление противопоставить академическому направлению, чувства простые и непритязательные. На мастер-классе мы поговорим о появлении импрессионизма, достигшем «невиданной утонченности искусства наблюдения реальной действительности». <br /> Как считаете, какое время года чаще всего изображали на картинах импрессионисты? Угадали, если подумали про лето. Яркое многоцветье вдохновляло на создание шедевров практически всех художников. Не исключение и Клод Моне, работы которого мы рассмотрим во время мастер-класса. Поговорим об «освобождении» импрессионистами живописи от землистых и коричневых красок, игре рефлексов и цветных теней, расширении возможности изобразительного искусства, открытии мира солнца, света, воздух, а также туманов и бесконечной атмосферы жизни большого города с россыпью его ночных огней и ритмом непрестанного движения.<br /> Давайте и мы попробуем побыть немного импрессионистами, самостоятельно напишем пейзаж, приобретая свой почерк в процессе работы над пейзажем сухой пастелью на специальной фактурной бумаге.</p>", "shortDescription": "Занятие по пейзажу сухой пастелью по мотивам работ Клода Моне.", "min_price": 800, "max_price": 800, "link": "https://www.mos.ru/afisha/event/160330257/", "needCheck": true, "status": "accepted", "updateDate": 1630913134450, "start": 1635003000000, "end": 1635006600000, "createDate": 1629387456088, "inAccepted": true, "acceptDate": 1631028811366, "image": {"author": "Клод Моне", "name": "d9678f859bf62d55e100f24b008d1620.jpeg", "realName": "klod-mone-kartina-pejzazh-reka-nebo-derevya-cvety-trava.jpg", "source": "https://w-dog.ru/wallpaper/klod-mone-kartina-pejzazh-reka-nebo-derevya-cvety-trava/id/329162/"}, "photo": "https://pro.culture.ru/uploads/d9678f859bf62d55e100f24b008d1620.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-23 15:30:00", "end": "2021-10-23 16:30:00"}}, {"id": 1280741, "name": "Тренинг «Актерское мастерство – искусство быть разным»", "age": 12, "description": "<p>Хотите отбросить свои комплексы, забыть о стеснении и раскрепоститься? Легко находить общий язык с людьми или избавиться от страха публичных выступлений? Это возможно!</p><p> Актерское мастерство раскрепощает, освобождает от физических и речевых зажимов, избавляет от страхов перед выступлениями и незнакомыми людьми. Актер Владимир Бухаров называл театр «искусством, которое без ремесла невозможно». Прежде чем стать профессиональными артистами и режиссерами, студенты театральных вузов изучают сценическую речь, актерское мастерство и другие специальные дисциплины.</p><p> Актерский тренинг художественного руководителя и главного режиссера Ведущего творческого коллектива города Москвы «Театр на Карамышевской имени А. В. Зарембовского» Георгия Сухорукова поможет в нелегком деле освоения актерского мастерства. Вас ждут групповые упражнения на раскрепощение, воображение, чувство партнера, доверие, проявление эмоций, внимание.</p><p> Занятие подойдет как начинающим актерам, так и людям, стремящимся улучшить свое мастерство.<br /> Количество участников ограничено.</p>", "shortDescription": "Занятие от режиссера Георгия Сухорукова.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/146070257/", "status": "accepted", "updateDate": 1630655674588, "start": 1635264000000, "end": 1635269400000, "createDate": 1629308463368, "inAccepted": true, "acceptDate": 1630655694580, "image": {"author": "ДК Берендей", "name": "87b16724e660a81a9f4a8f7639b2d333.jpeg", "realName": "111111.jpg", "source": "http://dkberendey.ru/"}, "photo": "https://pro.culture.ru/uploads/87b16724e660a81a9f4a8f7639b2d333.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-26 16:00:00", "end": "2021-10-26 17:30:00"}}, {"id": 1280512, "name": "Мастер-класс «От скомороха до уличного театра»", "age": 12, "description": "<p>Истоки современного русского театра уходят в народное творчество – обряды, праздники. Со временем ритуалы потеряли магическое значение и превратились в игры-представления. В них зарождались элементы театра – драматическое действие, ряженье, диалог. В дальнейшем простейшие игрища трансформировались в народные драмы: они создавались в процессе коллективного творчества и хранились в народной памяти, переходя из поколения в поколение. <br /> Мастер-класс художественного руководителя и главного режиссера Ведущего творческого коллектива города Москвы «Театр На Карамышевской имени А.В. Зарембовского» Георгия Сухорукова посвящен уличному искусству. Участники попробуют разобраться, как в современном мире можно использовать наследие культуры скоморохов, и смогут принять участие в тренинге – практических актерских упражнениях. <br /> Занятие подойдет как начинающим актерам, так и людям, стремящимся улучшить свое мастерство.</p>", "shortDescription": "Участники узнают историю театра, познакомятся с основами театрального мастерства", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/145687257/", "needCheck": true, "status": "accepted", "updateDate": 1631352743501, "start": 1634659200000, "end": 1634664600000, "createDate": 1629294843122, "inAccepted": true, "acceptDate": 1631605982122, "image": {"author": "ДК Берендей (Мария Гальцова)", "name": "d8a8095033c2e5d0a673d838b9eaf7a9.jpeg", "realName": "Скоморохи обр.jpg", "source": "http://dkberendey.ru/studii/teatr-na-karamyshevskoj/"}, "photo": "https://pro.culture.ru/uploads/d8a8095033c2e5d0a673d838b9eaf7a9.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-19 16:00:00", "end": "2021-10-19 17:30:00"}}, {"id": 1269928, "name": "Мастер-класс «Царь леса»", "age": 0, "description": "<p>Картины русских художников о природе раскрывают многоликую красоту огромной России, они словно являются драгоценным ларцом в мировой сокровищнице живописи. Россия дала планете плеяду великих пейзажистов, запечатлевших в своих произведениях бескрайние просторы и укромные уголки Родины. Их работы отображают природу через призму творческого взгляда, передавая чувства и настроение. <br /> А если перед нами – образ величавого, могучего русского леса, то без сомнений речь пойдет о знаменитом русском художнике-пейзажисте Иване Шишкине. По словам самого Ивана Шишкина, Россия – страна пейзажей. И его пейзажи, отличающиеся невероятной реалистичностью и цельностью изображения, особой тонкостью и наполненностью световоздушной массы, невероятно трепетным и эстетическим отношением к деталям, знакомы нам с детства.<br /> На мастер-классе мы обратимся к творчеству И.И. Шишкина. Он считал, что только длительное напряженное изучение натуры может со временем открыть путь пейзажисту для самостоятельного творчества. Поэтому прежде, чем мы напишем пейзаж самостоятельно, приобретая свой почерк в процессе работы над пейзажем сухой пастелью на специальной фактурной бумаге, мы уделим внимание предварительной работе с натуры, совершенствуя рисунок. <br /> </p>", "shortDescription": "Мастер-класс по работе с сухой пастелью.", "min_price": 800, "max_price": 800, "link": "https://www.mos.ru/afisha/event/160285257/", "needCheck": true, "status": "accepted", "updateDate": 1630913041445, "start": 1639841400000, "end": 1639845000000, "createDate": 1628776277209, "inAccepted": true, "acceptDate": 1630913043225, "image": {"author": "И.И.Шишкин", "name": "4b74bda7e8829fef51879f125db001aa.jpeg", "realName": "shishkin-les-vecherom-kartina.jpg", "source": "https://w-dog.ru/wallpaper/shishkin-les-vecherom-kartina/id/331884/"}, "photo": "https://pro.culture.ru/uploads/4b74bda7e8829fef51879f125db001aa.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-18 15:30:00", "end": "2021-12-18 16:30:00"}}, {"id": 1269870, "name": "Мастер-класс «Волшебные горы Николая Рериха»", "age": 0, "description": "<p>Картины русских художников о природе раскрывают многоликую красоту огромной России, они словно являются драгоценным ларцом в мировой сокровищнице живописи. Россия дала планете плеяду великих пейзажистов, запечатлевших в своих произведениях бескрайние просторы и укромные уголки Родины. Их работы отображают природу через призму творческого взгляда, передавая чувства и настроение. <br /> Если говорить о природе гор – о горных пейзажах, то хочется обратиться к вечной, повторяющейся теме гор в картинах Николая Рериха. Он писал горы на рассвете и на закате, горы летние и зимние, низкие и высокие. Он пел горы, как песню, вплетая в них сюжеты и с их помощью донося какие-то истины.<br /> Рерих считал, что главное – голос вселенской гармонии внутри человека, и что нет лучшего места, чтобы обрести этот голос, чем горы. Во время мастер-класса мы обратимся к горам, к тому лучшему, единственному месту, по мнению Рериха, где можно найти настоящий смысл и познать себя, и напишем горный пейзаж самостоятельно, приобретая свой художественный почерк в процессе работы над пейзажем сухой пастелью на специальной фактурной бумаге. <br /> </p>", "shortDescription": "Пейзаж сухой пастелью.", "min_price": 800, "max_price": 800, "link": "https://www.mos.ru/afisha/event/160284257/", "needCheck": true, "status": "accepted", "updateDate": 1630912912527, "start": 1638027000000, "end": 1638030600000, "createDate": 1628775351988, "inAccepted": true, "acceptDate": 1630912915355, "image": {"author": "Н.Рерих", "name": "c14c4dc6d1c4259265608d39d256a95f.jpeg", "realName": "5.jpg", "source": "https://rerih.org/media-gallery/detail/605/5"}, "photo": "https://pro.culture.ru/uploads/c14c4dc6d1c4259265608d39d256a95f.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-11-27 15:30:00", "end": "2021-11-27 16:30:00"}}, {"id": 1269765, "name": "Мастер-класс «В. Д. Поленов и И. И. Левитан – великие пейзажисты»", "age": 0, "description": "<p>Картины русских художников о природе раскрывают многоликую красоту огромной России, они словно являются драгоценным ларцом в мировой сокровищнице живописи. Россия дала планете плеяду великих пейзажистов, запечатлевших в своих произведениях бескрайние просторы и укромные уголки Родины. Их работы отображают природу через призму творческого взгляда, передавая чувства и настроение. <br /> На мастер-классе мы обратимся к осенним пейзажам выдающегося русского художника, владевшего как пейзажной, так и жанровой живописью Василия Поленова, и его ученика – лиричнейшего мастера русского пейзажа, любимого всей Россией Исаака Левитана. Они создали множество пейзажей, которыми и по сию пору хочется любоваться. Одни из самых известных картин художников посвящены осени. Рассмотрим их на мастер-классе, и напишем осенний пейзаж самостоятельно, приобретая свой почерк в процессе работы над пейзажем сухой пастелью на специальной фактурной бумаге.<br /> </p>", "shortDescription": "Изобразительный мастер-класс по мотивам работ великих пейзажистов.", "min_price": 800, "max_price": 800, "link": "https://www.mos.ru/afisha/event/160277257/", "needCheck": true, "status": "accepted", "updateDate": 1630912998269, "start": 1636212600000, "end": 1636216200000, "createDate": 1628773786607, "inAccepted": true, "acceptDate": 1630913006090, "image": {"author": "И.И.Левитан", "name": "906fae3613874deac51d21f801aa4258.jpeg", "realName": "18160.jpg", "source": "http://www.art-catalog.ru/picture.php?id_picture=18160"}, "photo": "https://pro.culture.ru/uploads/906fae3613874deac51d21f801aa4258.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-11-06 15:30:00", "end": "2021-11-06 16:30:00"}}, {"id": 1269561, "name": "Мастер-класс «Кто такие маринисты?»", "age": 0, "description": "<p>Картины русских художников о природе раскрывают многоликую красоту огромной России, они словно являются драгоценным ларцом в мировой сокровищнице живописи. Россия дала планете плеяду великих пейзажистов, запечатлевших в своих произведениях бескрайние просторы и укромные уголки Родины. Их работы отображают природу через призму творческого взгляда, передавая чувства и настроение. <br /> Но когда мы говорим об изображении моря, конечно каждый из нас вспоминает картины Ивана Айвазовского, и его необычайно реалистичные изображения различных состояний морской воды. Будь то шторм или штиль, день или ночь – когда изображение на картине выглядит завораживающе, и невозможно, оторвать взгляд, не изучив все детали гениальности искусства.<br /> Особенностью художника в написании картин, было то, что он не рисовал с натуры. Он закрывался в своей комнате и творил шедевры, возобновляя в памяти, когда-то увиденные кадры. Давайте и мы помечтаем о море, и самостоятельно напишем морской пейзаж, приобретая свой почерк в процессе работы над пейзажем сухой пастелью на специальной фактурной бумаге.<br /> </p>", "shortDescription": "Мастер-класс по мотивам работ художника И. К. Айвазовского.", "min_price": 800, "max_price": 800, "link": "https://www.mos.ru/afisha/event/161753257/", "needCheck": true, "status": "accepted", "updateDate": 1630912850126, "start": 1634398200000, "end": 1634401800000, "createDate": 1628770274352, "inAccepted": true, "acceptDate": 1630912852829, "image": {"author": "Айвазовский", "name": "3efdd4ef53d5ce6ecd3b34cc1a4e1db5.jpeg", "realName": "4232332-1.jpg", "source": "https://biographe.ru/znamenitosti/ivan-aivazovskiy/"}, "photo": "https://pro.culture.ru/uploads/3efdd4ef53d5ce6ecd3b34cc1a4e1db5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-16 15:30:00", "end": "2021-10-16 16:30:00"}}, {"id": 1269404, "name": "Мастер-класс «А. И. Куинджи – мастер света»", "age": 0, "description": "<p>Картины русских художников о природе раскрывают многоликую красоту огромной России, они словно являются драгоценным ларцом в мировой сокровищнице живописи. Россия дала планете плеяду великих пейзажистов, запечатлевших в своих произведениях бескрайние просторы и укромные уголки Родины. Их работы отображают природу через призму творческого взгляда, передавая чувства и настроение.<br /> На мастер-классе мы обратимся к творчеству А.И. Куинджи, рассмотрим его уникальный почерк, познакомимся с его прекрасными, загадочными пейзажами, со световыми эффектами, которых Куинджи стремился достигнуть живописными средствами.<br /> И, конечно, напишем пейзаж самостоятельно, приобретая свой почерк в процессе работы над пейзажем сухой пастелью на специальной фактурной бумаге. <br /> Во время мастер-класса мы обратимся к работе Архипа Куинджи «Радуга» с изображением, казалось бы, обычного пейзажа, но в необычной манере изложения, где художнику удалось совершенно простые вещи сделать особенными. Попробуем и мы.</p>", "shortDescription": "Знакомство с творчеством художника, создание пейзажа. ", "min_price": 800, "max_price": 800, "link": "https://www.mos.ru/afisha/event/139225257/", "needCheck": true, "status": "accepted", "updateDate": 1630591688090, "start": 1632583800000, "end": 1632587400000, "createDate": 1628767956011, "inAccepted": true, "acceptDate": 1630591689717, "image": {"author": "Куинжи", "name": "9da673d19c50a35daeb909dd35f392c7.jpeg", "realName": "edb6e8169a79a222acb87cf3f8c97469d8ac57875cd57decfa8752711ededf35.jpg", "source": "https://spb.mamahod.ru/events/kuindzhi-hudozhnik-sveta/"}, "photo": "https://pro.culture.ru/uploads/9da673d19c50a35daeb909dd35f392c7.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-25 15:30:00", "end": "2021-09-25 16:30:00"}}]}