{"8503": [{"id": 1283757, "name": "Посещение музея «Мир забытых вещей»", "age": 0, "description": "<p>Музей стал неким собирательным образом дома провинциальной Вологды XIX века. На первом этаже находится выставка, давшая название всему дому – «Мир забытых вещей». Здесь представлены типологические интерьеры гостиной, детской, кабинета, столовой.</p> <p>В витринах гостиной показаны игры для развлечения гостей: шахматы, карты, лото, цветочный флирт. Кабинетный рояль-прямострунка, действующий граммофон, немецкая музыкальная шкатулка, фисгармония рассказывают о культуре музыкальных домашних вечеров. </p> <p>Главная достопримечательность детской комнаты – инсталляция «Сонечкин домик», стены детской украшают силуэты Елизаветы Бем. Экспозиция кабинета посвящена писателю – народнику Павлу Засодимскому. В столовой представлены буфеты с посудой, стол-сороконожка, фарфор, необычные приборы, дамские чернильницы и многие другие предметы быта и обихода XIX века. </p> <p>На втором этаже размещена выставка «История Вологодского портрета XVIII-XIX веков» из дворянских усадеб Вологодской губернии. Одним из выдающихся художников, представленных на выставке, является «академик портретной живописи» Платон Семенович Тюрин. </p> <p>На третьем этаже работает экспозиция «К. Н. Батюшков. Страницы жизни», посвященная одному из самых известных вологжан, участнику войны 1812 года, поэту, другу А. С. Пушкина. На выставке расположены документы, автографы, рисунки, предметы, рассказывающие о непростом жизненном пути поэта.</p>", "shortDescription": "Гости ознакомятся с основной экспозицией музея.", "min_price": 50, "max_price": 120, "link": "https://quicktickets.ru/vologda-muzej-zapovednik/e28", "needCheck": true, "status": "accepted", "updateDate": 1636449469397, "start": 1630483200000, "end": 1645972200000, "createDate": 1629453623224, "inAccepted": true, "acceptDate": 1636449469612, "image": {"author": "БУК ВО Вологодский государственный музей-заповедник", "name": "ebe04f51d616091c897df217e1e67252.jpeg", "realName": "jLvgtXTWTik.jpg", "source": "БУК ВО Вологодский государственный музей-заповедник"}, "photo": "https://pro.culture.ru/uploads/ebe04f51d616091c897df217e1e67252.jpeg", "gallery": ["https://pro.culture.ru/uploads/68c9a685e2ad414d3718c15eaf20cd5c.jpeg", "https://pro.culture.ru/uploads/8377580e6034399f80a580278912402e.jpeg", "https://pro.culture.ru/uploads/719f937bca74cf09ca72474c75e00fbf.jpeg", "https://pro.culture.ru/uploads/eb4406d535a05bfc95090b02d584b027.jpeg", "https://pro.culture.ru/uploads/793f266e3ceb37641e49141f21e16ae7.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2022-02-27 14:30:00"}}]}