{"8533": [{"id": 1347761, "name": "Экспозиции Гуковского музея шахтерского труда имени Л. И. Микулина", "age": 0, "description": "<p> Комплектование коллекции «Горно-шахтное оборудование» началось 1998 году. Сегодня коллекция насчитывает около 400 предметов, в их числе: шахтерские лампы конца XIX века, дореволюционные ручные орудия труда, угольный комбайн, бурильная установка, электровоз, конвейер, отбойный молоток, погрузочная машина, перфоратор, шахтный вентилятор, грузовая и людская вагонетки и многое другое. Музейный комплекс «Шахта» предлагает посетителю пройти по ежедневному пути шахтера: нарядная, диспетчерская, ламповая, табельная, раздевалка, клеть для спуска в шахту, современная комплексно-механизированная лава и проходческий забой. Кроме того, в музее можно узнать в деталях, как добывали уголь в начале прошлого века. Экспозиция насыщена уникальными музейными предметами, отражающими механизацию основных проходческих процессов в шахте. Особый интерес вызывает шахтный штрек в натуральную величину, смонтированный из подлинного горного оборудования и материалов. </p>", "shortDescription": "В семи залах разместились экспонаты из коллекции «Горно-шахтное оборудование».", "min_price": 10, "max_price": 50, "link": "https://afisha.yandex.ru/gukovo/art/kompleks-zalov-shakhta?source=place", "needCheck": true, "status": "accepted", "updateDate": 1633433949896, "start": 1632380400000, "end": 1663945200000, "createDate": 1632399550336, "inAccepted": true, "acceptDate": 1633433949910, "image": {"author": "Гаркушев Е.Н.", "name": "211542d6cf4e8c3539c9967a91706294.jpeg", "realName": "DSC_0089.JPG", "source": "ГБУК РО \"Гуковский музей шахтерского труда имени Л.И. Микулина\""}, "photo": "https://pro.culture.ru/uploads/211542d6cf4e8c3539c9967a91706294.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-23 07:00:00", "end": "2022-09-23 15:00:00"}}, {"id": 1253128, "name": "Экспозиция Гуковского музея шахтерского труда им. Л. И. Микулина", "age": 0, "description": "<p>Уникальный в своем роде технический и краеведческий музей, который совмещает основную тему – историю развития угольной промышленности – с экспозициями и выставками, посвященными краеведению, истории Донского края, казачеству, археологии, военной тематике. Областной музей шахтерского труда – единственный в своем роде на юге России. В музее посетители смогут увидеть многотонные горные машины и оборудование, шахтерские инструменты и одежду, побывают в выполненном в натуральную величину макете проходческого забоя, увидят старинную «шахту-мышеловку». Полная экскурсия по музею занимает около двух часов. В нем более тридцати выставочных залов. Неподалеку от музея расположены памятники природы Донского края – Провальская степь, выходы на поверхность скальных горных пород.</p>", "shortDescription": "Представлены экспонаты по истории Донского края и угледобычи.", "min_price": 10, "max_price": 50, "link": "https://afisha.yandex.ru/gukovo/art/ekspozitsiia-gukovskogo-muzeia-shakhtiorskogo-truda-im-mikulina?source=rubric", "status": "accepted", "updateDate": 1636478097508, "start": 1628060400000, "end": 1640962800000, "createDate": 1628064860116, "inAccepted": true, "acceptDate": 1636478097521, "image": {"author": "Гаркушев Евгений Николаевич", "name": "a58587bd4b55477dfa9cc05156cca0c1.jpeg", "realName": "Шахтный штрек в натуральную велечину..JPG", "source": "-"}, "photo": "https://pro.culture.ru/uploads/a58587bd4b55477dfa9cc05156cca0c1.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-04 07:00:00", "end": "2021-12-31 15:00:00"}}]}