{"6209": [{"id": 1249276, "name": "Экскурсия «Мемориальный кабинет Владимира Высоцкого»", "age": 12, "description": "<p>Экспозиция рабочего кабинета Владимира Семеновича Высоцкого воспроизведена по сохранившимся видеозаписям австрийского 1975 года, итальянского телевидения 1979 года, по воспоминаниям Н. М. Высоцкой, Марины Влади, по эскизам архитектора О. Косаржевской, близких друзей, фотофиксации 1981 года. Все предметы подлинные и перевезены из квартиры на Малой Грузинской улице.</p><p>На экскурсии посетители узнают о том, какое значение придавал Владимир Высоцкий работе над песнями, работая чаще по ночам за старинным письменным столом кабинета. Также услышат рассказ о его библиотеке и 109 книгах с дарственными надписями от известных поэтов и писателей; необычных сувенирах, среди которых посмертная маска Пушкина и клюшка от игроков сборной Советского Союза по хоккею 1969 года с автографами всех членов команды. В кабинете посетители увидят прижизненный портрет, подаренный поэту художником В. Елиным, узнают историю его создания.</p>", "shortDescription": "Посетители увидят воссозданную рабочую обстановку Высоцкого.", "min_price": 2000, "link": "https://www.mos.ru/afisha/event/898257/", "needCheck": true, "status": "accepted", "updateDate": 1639724380487, "start": 1630483200000, "end": 1640962800000, "createDate": 1627905145407, "inAccepted": true, "acceptDate": 1633680167431, "image": {"author": "Музей ", "name": "4dc38dcda1ba232b778c4c96eec72970.jpeg", "realName": "zal_7.jpg", "source": "Музей"}, "photo": "https://pro.culture.ru/uploads/4dc38dcda1ba232b778c4c96eec72970.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1249161, "name": "Экспозиция музея Владимира Высоцкого", "age": 6, "description": "<p><span>Государственный музей Владимира Высоцкого – это культурный и научный центр, занимающийся сбором, изучением материалов, отражающих жизнь, творчество Владимира Высоцкого. </span><span>Многофункциональный музейный комплекс состоит из постоянно действующей экспозиции, выставочного пространства для сменных экспозиций, театрально-концертного зала, научной библиотеки.</span></p> <p><span>Новая мультимедийная постоянная экспозиция, открывшаяся 25 января 2019 года, в восемьдесят первый день рождения Владимира Семеновича, состоит из семи залов, включая три мемориальных зоны, и погружает посетителей в «эпоху Высоцкого» – время, в которое он жил, воздух, которым он дышал, и атмосферу, в которой и из которой он творил.</span></p> <p><span></span></p><p><span> Владимир Высоцкий оставил после себя богатейшее творческое наследие. Большинство людей знают его как автора и исполнителя песен, по которым сейчас можно изучать историю страны. Талант, воспитание, образование и высокая работоспособность сделали его личность уникальной, а темы и философия его песен остаются актуальными по сей день. <br /></span></p><p><span></span></p><p> Двери музея открыты для всех, кому дорого имя поэта, его стихи, песни, роли.</p>", "shortDescription": "Посетители получат объемное представление о жизни и творчестве поэта и артиста.", "min_price": 150, "max_price": 450, "link": "https://www.mos.ru/afisha/event/953257/", "needCheck": true, "status": "accepted", "updateDate": 1639724380487, "start": 1630483200000, "end": 1640962800000, "createDate": 1627903257159, "inAccepted": true, "acceptDate": 1633680149736, "image": {"author": "Музей Высоцкого", "name": "fa87f8ddb9b746f95c3ec02591dd8631.jpeg", "realName": "Экспозиция музея Высоцкого.jpg", "source": "Музей Высоцкого"}, "photo": "https://pro.culture.ru/uploads/fa87f8ddb9b746f95c3ec02591dd8631.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-12-31 15:00:00"}}]}