{"15269": [{"id": 1498473, "name": "Концерт «Заиграйте, мои гусли»", "age": 0, "description": "<p>Концерт продолжает псковские традиции исполнительства на гуслях звончатых и включает в себя народные песни и сочинения А. Цыганкова, В. Малярова, А. Шалова, К. Шаханова, О. Алексеевой – художественного руководителя ансамбля «Псков», ведущей исполнительницы на гуслях.</p><p>В сопровождении коллектива зазвучит уникальный псковский наигрыш «Скобарь» в обработке К. Шаханова и его «Посвящение», созданное специально для ансамбля русской музыки «Псков». Гусли зазвучат в составе ансамбля и как сольный инструмент, наряду с жалейкой и псковской гармошкой, традиции исполнительства на которых особенно чтят в ансамбле.<br /></p><p>В концерте выступят заслуженные артисты России Александр Либ и Наталья Александрова, солистка Елена Федина, солисты-инструменталисты Сергей Поторочин, Денис Горин, Елена Ленина. </p><p> Художественный руководитель – лауреат всероссийских и международных конкурсов, обладатель серебряной медали «Национальное достояние России», солистка Государственного оркестра «Гусляры России» Ольга Алексеева. </p><p>Музыкальный руководитель – Маргарита Тепонайнен.</p><p> Концерт пройдет в рамках акции «Культурные выходные». <br /></p>", "shortDescription": "Новая программа ансамбля русской музыки «Псков».", "min_price": 200, "max_price": 200, "link": "https://api.orbilet.ru/booking/seats?id=32495&es=7343f6ee5cdabcb7e01621", "needCheck": true, "status": "accepted", "updateDate": 1639387699315, "start": 1638792000000, "end": 1639832400000, "createDate": 1638381971018, "inAccepted": true, "acceptDate": 1639150556806, "image": {"author": "Кирилл Кожуков", "name": "209a0e83ea33ace9eda8cdab089b8980.jpeg", "realName": "IMG_4431.JPG", "source": "https://philpskov.ru/afisha/pskov_novyy_vzglyad_na_tradicii_online"}, "photo": "https://pro.culture.ru/uploads/209a0e83ea33ace9eda8cdab089b8980.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-06 12:00:00", "end": "2021-12-18 13:00:00"}}]}