{"40757": [{"id": 1510757, "name": "Ансамбль «Цветень»", "age": 6, "description": "<p>Заслуженный коллектив Российской Федерации Курганский фольклорный ансамбль «Цветень» является сегодня настоящей легендой, визитной карточкой Курганской области. Более 20 лет Ансамбль «Цветень» превращает старинные народные песни в источник хорошего настроения, праздника для сердца и души. Многие песни коллектива стали хитами – «Мой залетка гармонист», «У милого у крылечка», «Земляничка-ягодка», «Уж вы, гости долгожданные» – их поют во всех уголках России. Ансамбль «Цветень» – участник телешоу «Поле чудес», «Поедем поедим», «Сто к одному». </p><p>Весной 2021 состоялась презентация третьего альбома «Бабкины песни». В него вошли старинные песни Зауралья, Урала и Сибири, хиты Русского Севера и Юга России. Артисты ансамбля: Татьяна Бабина, Стас Белинский, Светлана Шведова, Виктор Шведов, Анастасия Брагина, Анастасия Полеско. </p><p>Коллектив Курганской филармонии фольклорный ансамбль «Цветень» гастролирует по всей стране. Руководитель ансамбля – лауреат Премии Правительства Российской Федерации «Душа России» Станислав Белинский. </p><p>Вы имеете уникальную возможность – посетить выступление любимого коллектива в родном поселке, на сцене районного дома культуры. В программе рождественского концерта – самобытные, уникальные народные песни Зауралья и России, любимые хиты, рождественские песни и колядки. Эксклюзивный репертуар, колоритные костюмы, живые голоса, яркие эмоции захватывают с первых мгновений.</p>", "shortDescription": "Зрители услышат народные хиты, рождественские песни и колядки.", "min_price": 300, "link": "http://kurgan-filarmonia.ru/klassika/1460/", "status": "accepted", "updateDate": 1639470570435, "start": 1639738800000, "end": 1639746000000, "createDate": 1638791746388, "inAccepted": true, "acceptDate": 1639470570503, "image": {"author": "Изображение предоставлено ресурсом  «Государственное автономное учреждение «КУРГАНСКОЕ ТЕАТРАЛЬНО-КОНЦЕРТНОЕ ОБЪЕДИНЕНИЕ»", "name": "86e74a8c6ba82fdfc3e8b567c6f980ca.jpeg", "realName": "DEN_9388.jpg", "source": "http://kurgan-filarmonia.ru"}, "photo": "https://pro.culture.ru/uploads/86e74a8c6ba82fdfc3e8b567c6f980ca.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 11:00:00", "end": "2021-12-17 13:00:00"}}]}