{"12972": [{"id": 1544985, "name": "Моноспектакль «Эгоист»", "age": 18, "description": "<p>Спектакль «Эгоист» – это семейный спектакль длинною в жизнь… Смешной, поучительный и нежный.</p><p>Это только внешне кажется, что герой спектакля – эгоист, ведь на протяжении почти полутора часов он все время говорит о себе, о своей семье и работе. Да, он самокритичен и самоироничен… но – он любит ее, свою женщину, мать своих детей, своего друга и единомышленника, которая за ним не только в горящую избу, но и в бутик на распродажу.</p><p>«Эгоист» – это не его суть. Он добрый, внимательный… он хочет быть хорошим, заботливым, любящим и любимым, чтобы ОНА им гордилась. Он мечтает, чтобы она ставила Его в пример их детям и пацаны любили его не только за то, что он их отец, но и классно играет в футбол, работает на крутой работе и может поймать самую большую рыбу в мире… сделать сальто и пройтись на руках по ограде самого глубокого каньона.</p><p>Жизнь – она прекрасна и удивительна, как восход в ранней молодости и красивый закат на середине пути… никто не будет спорить, что с годами выдержанный коньяк предпочтительнее легкомысленному портвейну…</p><p>Я не скажу ничего нового, если вспомню афоризм, что «семейная жизнь – это прогулка по минному полю», никогда не угадаешь, где подорвешься или облажаешься… собственно, и любовь… Но это только не про нашего героя... да, он ЕЕ немного любит, немного боится, но – НИКОГДА от нее не уйдет…. Потому что, эта любовь – на всю жизнь! Просто надо чаще улыбаться…</p>", "shortDescription": "Жизненная постановка.", "min_price": 800, "max_price": 1000, "link": "https://dramteatr39.ru/spektakli/egoist", "status": "accepted", "updateDate": 1640101132728, "start": 1642611600000, "end": 1642617600000, "createDate": 1639927965062, "inAccepted": true, "acceptDate": 1640101132837, "image": {"author": "Андрей Ковалев", "name": "529279a07b1f688f516c94be1a282955.jpeg", "realName": "neveroyatnyi (2).jpg", "source": "Андрей Ковалев"}, "photo": "https://pro.culture.ru/uploads/529279a07b1f688f516c94be1a282955.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-19 17:00:00", "end": "2022-01-19 18:40:00"}}, {"id": 1500775, "name": "Спектакль «Плате... Средиземноморская утопия»", "age": 12, "description": "<p> Спектакль для классической сцены, многофункционального зала или небольшой открытой площадки создан в сотрудничестве с Хабаровским театром юного зрителя (Россия) и обращен к аудитории всех возрастов с особым вниманием к молодым зрителям. </p><p>Работа была вдохновлена поэмой Хуана Рамона Хименеса «Платеро и я» и одноименным музыкальным произведением Марио Кастельнуово «Тедеско для классической гитары». Посредством языка тела, масок, народных песен и танцев в драматической конструкции действия, сопровождаемого живой музыкой, актеры обращают поэтичность в активный метод для наблюдения за миром, мощный и в то же время тонкий инструмент для общения со зрителем и приближения к чувственному миру его ассоциаций. </p>", "shortDescription": "Постановка по мотивам поэмы Хуана Рамона Хименеса «Платеро и я».", "min_price": 650, "max_price": 800, "link": "https://dramteatr39.ru/spektakli/plate...-sredizemnomorskaya-utopiya", "status": "accepted", "updateDate": 1639558137698, "start": 1640365200000, "end": 1640368200000, "createDate": 1638441132486, "inAccepted": true, "acceptDate": 1639558137831, "image": {"author": "Исследовательский театр \"АтельекункеоН\"  ", "name": "91b27a0dd6f2e4420d3837475c92e524.jpeg", "realName": "Plate.jpg", "source": "Исследовательский театр \"АтельекункеоН\"  "}, "photo": "https://pro.culture.ru/uploads/91b27a0dd6f2e4420d3837475c92e524.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-24 17:00:00", "end": "2021-12-24 17:50:00"}}, {"id": 1500740, "name": "Спектакль «Здесь больше, чем просто селедка»", "age": 12, "description": "<p>Спектакль в постановке режиссера Туфана Имамутдинова – современное переосмысление картины Питера Брейгеля-старшего «Нидерландские пословицы» / «Мир вверх тормашками». </p><p>На картине найдены отсылки и интерпретации более чем 100 известных пословиц и поговорок (предполагается, что на самом деле Брейгель изобразил их на картине гораздо больше). «Сидеть на пепле между табуретами», «вешать плащ по ветру», «привязать Христу льняную бороду», «говорить двумя ртами» – вся картина буквально наполнена символами. Пословица «здесь больше, чем просто селедка» означает «тут нечто большее, чем видно на первый взгляд».</p><p>Актеры спектакля приглашают зрителя посмотреть на привычный мир под непривычным углом зрения, почувствовать оттенки и детали, которые обычно остаются невидимыми. Все роли исполняют незрячие и слепоглухие актеры Центра «Инклюзион». Среди них – первый российский слепоглухой триатлонист Алексей Горелов; актриса, художница и перформер с нарушением слуха и зрения Ирина Поволоцкая; незрячий шахматист и участник сборной СССР по шахматам для незрячих Александр Качанов и другие.</p><p>С помощью тифлокомментатора актеры «рассмотрели» картину и написали тексты-ассоциации, тексты-иллюстрации на отзывающиеся фрагменты и пословицы. Режиссер Туфан Имамутдинов и хореограф Марсель Нуриев дополнили их визуальными и пластическими зарисовками, и из этих фрагментов составился спектакль. </p>", "shortDescription": "Инклюзивная постановка.", "min_price": 300, "max_price": 900, "link": "https://dramteatr39.ru/spektakli/zdes-bolshe,-chem-prosto-seledka", "status": "accepted", "updateDate": 1639557954491, "start": 1640278800000, "end": 1640282400000, "createDate": 1638440798294, "inAccepted": true, "acceptDate": 1639557955528, "image": {"author": "Центр творческих проектов \"ИНКЛЮЗИОН\"", "name": "24de09589500d401448dd3768555ab09.jpeg", "realName": "sel 1.jpg", "source": "Центр творческих проектов \"ИНКЛЮЗИОН\""}, "photo": "https://pro.culture.ru/uploads/24de09589500d401448dd3768555ab09.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-23 17:00:00", "end": "2021-12-23 18:00:00"}}, {"id": 1500665, "name": "Спектакль «Жребий»", "age": 12, "description": "<p> Жребий – это спектакль-мозаика, состоящий из рассказов татарских деревенских жителей про любовь, течение времени, талант, чувстве долга и жизни, смерти и бессмертии, про том, что плохо осознается в молодости, но так остро ощущается в старости. </p><p>Постановка основана на реальных интервью с сельскими жительницами и полна аутентичных деталей вроде народных песен, плясок и обрядов. Спектакль никого не оставит равнодушным, поскольку это не просто культура, быт и судьба татарского народа, эта история без срока давности, эта история о том, что нельзя забывать, это история о жизни. </p>", "shortDescription": "Постановка по мотивам татарских народных рассказов.", "min_price": 300, "max_price": 900, "link": "https://dramteatr39.ru/spektakli/jrebii", "status": "accepted", "updateDate": 1639556972693, "start": 1640188800000, "end": 1640193600000, "createDate": 1638439885514, "inAccepted": true, "acceptDate": 1639556972752, "image": {"author": "Буинский государственный драматический театр", "name": "395e117bac856a5f93010a6128e7899c.jpeg", "realName": "Jrebii 2 (2).jpeg", "source": "Буинский государственный драматический театр"}, "photo": "https://pro.culture.ru/uploads/395e117bac856a5f93010a6128e7899c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-22 16:00:00", "end": "2021-12-22 17:20:00"}}, {"id": 1500149, "name": "Спектакль «Коромысли»", "age": 16, "description": "<p>Что такое традиционные русские песни сегодня? Можно ли серьезно воспринимать их в XXI веке? Что мешает наслаждаться их звучанием?</p><p>Когда говорят о русской культуре, то сразу представляются балалайка, матрешка, цветастые платки, медведи, водка – как без нее. Эти стереотипы на самом деле не имеют отношения к русскому фольклору. Предки воспринимали народную культуру по-другому, люди сегодня очень далеки от этих представлений, не помнят прошлого, поэтому все время сталкиваются с проблемой идентичности и не могут ответить на вопросы о том, кто мы, где наши корни, чем мы отличаемся от других.</p><p>В перформансе на три голоса разложены фольклорные песни. Колыбельные, свадебные, погребальные – люди понимают слова, но не узнают их звучания, они чужие, незнакомые. Исполнители пытаются декодировать смыслы, впустить народную культуру в сегодняшний день, зрители откроют ее для себя заново. Традиции не стали пережитком, и театр, где происходит живое общение между человеком-артистом и человеком-зрителем, способен развернуть их к современности.</p><p>«Коромысли» – участники фестиваля Karussell (Hellerau, Дрезден, Германия); участники фестиваля камерных спектаклей «Один.Два.Три», работа отмечена дипломом от Ассоциации театральных критиков; участники фестиваля Theatrum – 2020 (образовательный проект фестиваля «Золотая маска»). </p>", "shortDescription": "Аудиальный перформанс Полины Кардымон.", "min_price": 300, "max_price": 900, "link": "https://dramteatr39.ru/spektakli/koromysli", "status": "accepted", "updateDate": 1639557833638, "start": 1640106000000, "end": 1640109000000, "createDate": 1638434628089, "inAccepted": true, "acceptDate": 1639557833771, "image": {"author": "Лаборатория Современного Искусства", "name": "3079afd04db681f7eb46efd3baba7eb5.jpeg", "realName": "Koromysli.jpg", "source": "Лаборатория Современного Искусства"}, "photo": "https://pro.culture.ru/uploads/3079afd04db681f7eb46efd3baba7eb5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-21 17:00:00", "end": "2021-12-21 17:50:00"}}, {"id": 1498368, "name": "Спектакль «Песнь песней»", "age": 18, "description": "<p>«Песнь песней» на протяжении всей истории человечества находила множество религиозных трактовок, вдохновляла поэтов, музыкантов и живописцев. Центр визуальных и исполнительских искусств «Арт Корпорейшн» в проекте «Ток» приглашает на одно из самых старинных сказаний о любви. В новом проекте Юры Дивакова «Песнь песней» Соломона откроет двери в мир страстного и нежного, томного и яростного чувства.<br /></p><p>Телесность как одна из главных составляющих романтической любви сегодня становится частью театрального исследования режиссера. Тело как источник красоты и наслаждения, естественности и гармонии с природой, связь внутреннего и внешнего мира. Состояние любви обостряет запахи и звуки, учащает сердцебиение, заставляет тело двигаться в такт другому телу, дрожать от страха, болеть от неразделенных чувств и нарушать все запреты. Красота романтических чувств, естественность тела – проводника человеческих эмоций и желаний – все это в проекте «Песнь песней».</p>", "shortDescription": "Соломон. Сказание о любви.", "min_price": 300, "max_price": 900, "link": "https://dramteatr39.ru/spektakli/pesn-pesnei-", "status": "accepted", "updateDate": 1639557507010, "start": 1639929600000, "end": 1639932600000, "createDate": 1638377330969, "inAccepted": true, "acceptDate": 1639557507058, "image": {"author": "Центр визуальных и исполнительских искусств \"АРТ Корпорейшн\" ", "name": "c4f67c44ff80941ea3a3bc135dc829e5.jpeg", "realName": "Pesni 2.jpg", "source": "Центр визуальных и исполнительских искусств \"АРТ Корпорейшн\" "}, "photo": "https://pro.culture.ru/uploads/c4f67c44ff80941ea3a3bc135dc829e5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-19 16:00:00", "end": "2021-12-19 16:50:00"}}, {"id": 1498348, "name": "Спектакль «Жирная Люба»", "age": 16, "description": "<p>Эта история – о поиске себя в этом мире, преодолении невзгод и разных этапах взросления.<br /></p><p>Спектакль «Жирная Люба» основан на автобиографической повести известного российского режиссера Олега Липовецкого (автора более 50 спектаклей, художественного руководителя драматургического конкурса «Ремарка», неоднократный номинант премии «Золотоая маска» и т. д.).</p><p> Автор постановки Юлия Каландаришвили – известный режиссер в области театра для детей и подростков, номинант «Золотой маски» и премии «Арлекин».</p>", "shortDescription": "Постановка по мотивам повести Олега Липовецкого «Жизнь номер один».", "min_price": 300, "max_price": 900, "link": "https://dramteatr39.ru/afisha", "status": "accepted", "updateDate": 1639119195690, "start": 1639760400000, "end": 1639767600000, "createDate": 1638376341543, "inAccepted": true, "acceptDate": 1639119195879, "image": {"author": "Театральный проект 27", "name": "21d5e944c9cebbd63b9e8759f8702b09.jpeg", "realName": "luba (2).jpg", "source": "Театральный проект 27"}, "photo": "https://pro.culture.ru/uploads/21d5e944c9cebbd63b9e8759f8702b09.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-17 17:00:00", "end": "2021-12-17 19:00:00"}}, {"id": 1455185, "name": "Спектакль «Гипс»", "age": 12, "description": "<p>История о любви, которую люди боятся потерять, и о любви, которую ждут. О том, что всем очень знакомо и бесконечно дорого.</p><p>В повести «Гипс» современная нидерландская писательница поднимает сложные темы. Об этом в театре говорить с детьми как-то не принято. В канун Рождества в доме появляется книга «Счастливый брак, счастливый развод». А в праздник родители рассказывают детям, что они разводятся.</p><p>Катастрофу зритель видит глазами 12-летней Фелиции, которая просила называть ее Фитц. Несчастья с шокирующими подробностями множатся, и она бунтует, пока не сталкивается с экстремальными историями других людей. В этот сумасшедший день происходит масса удивительных событий, которые, как гипс, не дают разлететься осколкам ее души.</p><p>Подростки, их родители, бабушки и дедушки – каждому придется пережить вместе с Фитц ужас, боль, негодование, жалость, изумление, радость и что-то странное, похожее на влюбленность.</p>", "shortDescription": "Семейная история по одноименной повести Анны Вольтц в переводе Ирины Лейк.", "min_price": 300, "max_price": 1000, "link": "https://dramteatr39.ru/spektakli/gips", "status": "accepted", "updateDate": 1639061682462, "start": 1639155600000, "end": 1641664800000, "createDate": 1636968856951, "inAccepted": true, "acceptDate": 1639061686398, "image": {"author": "Оганес Айрапетян", "name": "f14ff9afb093b6d30752ee60e7c072e1.jpeg", "realName": "r2qeCRJ84BU.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/f14ff9afb093b6d30752ee60e7c072e1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-10 17:00:00", "end": "2022-01-08 18:00:00"}}, {"id": 1413638, "name": "Гала-концерт «Русское раздолье»", "age": 6, "description": "<p>1 отделение:</p><ol><li>А. Лямкин. «Крутуха».</li><li>К. Сен-Санс. Интродукция и рондо-каприччиозо (Тершукова).</li><li>С. Лукин. «Серьезные вариации» на тему польки С. Рахманинова (Комаровская-Готовчик).</li><li> Е. Желинский. «Снежный вальс» (Желинский).</li><li>Е. Желинский. «Солнце садится, но мы увидим рассвет» (Желинский).</li><li>В. Аверкин. «Песня не знает границ» (Куринова).</li><li>«Заряна».</li><li>В. Харламов. «Фантазия на темы народных песен» (Назаркевич).</li><li>К. Шаханов. Вторая часть концерта (Веселова).</li><li>К. Шаханов. «Фантазия на три русские темы» (Веселова).</li><li>В. Темнов. «Шарманка» (Елисеева).</li><li>В. Маляров. «Цыганская фантазия» (Баулина).</li><li>А. Быков. «Богатырская сила» (Баулин).</li><li>Якушенко. «На гулянье».</li></ol><p>2 отделение:</p><ol><li>Г. Шендерев. «Вальс и кадриль».</li><li>«Величальная» (Балашова).</li><li>«Ухарь-купец» (Балашова).</li><li>С. Рахманинов. «Белилицы» (Балашова).</li><li>С. Прокофьев. «Ах ты, Ванька» (Балашова).</li><li>В. Лямкин. «Тонкая рябина».</li><li>«Порушка» (Балашова).</li><li>«Любо, братцы, любо» (Балашова).</li><li>Музыка и стихи В. Добрушина, вокально-музыкально-хореографическая композиция «Балалайка».</li><li>Музыка и слова народные, обработка Н. Мочалова, вокально-хореографическая композиция «Пойду ль, выйду ль я».</li><li>Танец «Девичий перепляс». Исполняет танцевальная группа ансамбля.</li><li>Вокально-хореографическая композиция «Калинка» (музыка и слова народные).</li><li>На бис – А. Лямкин, «Вечерошний пляс».</li></ol>", "shortDescription": "Программа, посвященная 30-летию Калининградского областного оркестра русских народных инструментов.", "min_price": 400, "max_price": 700, "link": "https://dramteatr39.ru/spektakli/gala-koncert-%22russkoe-razdole%22", "status": "accepted", "updateDate": 1635348199224, "start": 1638115200000, "end": 1638121800000, "createDate": 1635164200561, "image": {"author": "Калининградский областной оркестр русских народных инструментов", "name": "56825b938acae80766feab80b31a28de.jpeg", "realName": "DSC_8957-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/56825b938acae80766feab80b31a28de.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 16:00:00", "end": "2021-11-28 17:50:00"}}, {"id": 1399808, "name": "Спектакль «Власть тьмы, или Коготок увяз, всей птичке пропасть»", "age": 16, "description": "<p>Что есть тьма, что есть свет? Вечные вопросы автор задает в предельно жесткой форме. Оттого у пьесы непростая судьба: ее запрещали и в царские, и в советские времена. Были, есть и будут зрители и критики, которым не хотелось бы видеть на сцене такую правду. </p><p>Толстой выводит на сцену все семь смертных грехов. Герои пьесы, православные христиане, нарушают все библейские заповеди. Придет ли раскаяние? Что страшнее для человека: высший, небесный суд или суд земной, человеческий? Сможет ли человек выйти победителем в борьбе с властью тьмы в себе самом, внутри себя? Грядет ли прощение? Пьеса была написана по реальному уголовному делу крестьянина Тульской губернии в 1886 году.</p>", "shortDescription": "Драма по произведению Льва Толстого.", "min_price": 250, "max_price": 800, "link": "https://dramteatr39.ru/spektakli/vlast-t-my-ili-kogotok-uvyaz-vsej-ptichke-propast", "status": "accepted", "updateDate": 1635263837607, "start": 1637341200000, "end": 1637351100000, "createDate": 1634629897434, "inAccepted": true, "acceptDate": 1635263837617, "image": {"author": "Геннадий Филиппович", "name": "e6bbb950411d41302812c0b42952c695.jpeg", "realName": "filg3197sm-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/e6bbb950411d41302812c0b42952c695.jpeg", "gallery": ["https://pro.culture.ru/uploads/2633e6e26bd0b40ca295c8860613cc68.jpeg", "https://pro.culture.ru/uploads/c445a0cd62e3091d1d79ddc8d6d716e2.jpeg", "https://pro.culture.ru/uploads/3ecd2cfcc33dd51dd85ed9efc2f3298e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-19 17:00:00", "end": "2021-11-19 19:45:00"}}, {"id": 1399739, "name": "Спектакль «Шикарная свадьба»", "age": 18, "description": "<p> «Шикарная свадьба» – пьеса весьма популярная в антрепризных группах, которые ездят по медвежьим углам беспредельно культурной родины, выполняя высокую миссию пропаганды самих себя. Сюжет пьесы действительно пикантный, на той грани неприличия, которую так и тянет переступить, потешая благородную публику. </p><p>Одна из самых смешных современных пьес в жанре комедийного фарса, в которую молодым артистам театра удалось внести романтическую ноту. Как в одной постели оказались жених и незнакомая ему девушка? Попробуйте объяснить это ревнивой невесте! Надо выкручиваться и жениху, и его другу, и невесте друга, – в общем, в лихорадочную путаницу вовлечены все, в том числе и горничная. Приближается час назначенной шикарной свадьбы... Успеют ли они разобраться? </p>", "shortDescription": "Пикантная комедия.", "min_price": 250, "max_price": 800, "link": "https://dramteatr39.ru/spektakli/robin-houdon-shikarnaya-svad-ba", "needCheck": true, "status": "accepted", "updateDate": 1639656623769, "start": 1636300800000, "end": 1641751800000, "createDate": 1634629165465, "inAccepted": true, "acceptDate": 1638375158320, "image": {"author": "Геннадий Филиппович", "name": "43a51925cc359682b71face6b631ac73.jpeg", "realName": "Shikarnaya-svadba-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/43a51925cc359682b71face6b631ac73.jpeg", "gallery": ["https://pro.culture.ru/uploads/87084c75f95e56aac9463561b99310d8.jpeg", "https://pro.culture.ru/uploads/fcda679698959b734455be7a21e864d4.jpeg", "https://pro.culture.ru/uploads/63aa4057583d60a737902148a0b03ce9.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 16:00:00", "end": "2022-01-09 18:10:00"}}, {"id": 1397147, "name": "Спектакль «Два мужа по цене одного»", "age": 16, "description": "<p> Муж, жена и лучший друг. Любовная коллизия могла выйти изысканной и куртуазной, как во французском романе. Но все планы молодых рушит внезапный приезд непутевой тети и ее незамужней дочки. У родственников всегда свой взгляд на чужой брак. Тетя-тиран и дочка-синий чулок наведут порядок в этом «логове разврата». </p><p>На орехи достанется всем! И, кстати, кто отец ребенка?! Легкая и веселая, с чистым юмором и искренне комическими сценами, постановка провозглашает в финале крепость семейных уз, способных пройти разные проверки на прочность. </p>", "shortDescription": "Романтическая комедия Лилии Моцарь.", "min_price": 300, "max_price": 1000, "link": "https://dramteatr39.ru/spektakli/dva-muzha-po-cene-odnogo1", "needCheck": true, "status": "accepted", "updateDate": 1635264136947, "start": 1636214400000, "end": 1636222800000, "createDate": 1634545218043, "inAccepted": true, "acceptDate": 1635264136952, "image": {"author": "Геннадий Филиппович", "name": "902b8d098603d66709bf9639ebfc9b1a.jpeg", "realName": "fil_0973-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/902b8d098603d66709bf9639ebfc9b1a.jpeg", "gallery": ["https://pro.culture.ru/uploads/53574612f96bcca62895e573b7421716.jpeg", "https://pro.culture.ru/uploads/c6ec32cca3b6718d839e9b89b99e988f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-06 16:00:00", "end": "2021-11-06 18:20:00"}}, {"id": 1363362, "name": "Спектакль «Мертвые души»", "age": 12, "description": "<p>С первых минут спектакля зрителя поглощает загадочный мир, балансирующий на грани фантастики и реальности. Вольная трактовка Нины Садур поэмы Николая Гоголя «Мертвые души» приводит своего героя «из прекрасного далека» в Россию, дав ему в спутницы загадочную и холодную, как ночь, Незнакомку.</p><p>Она обольщает Чичикова, обещая ему исполнение всех тайных желаний. Затем выманивает его из дальнего путешествия на родину, чтобы отдать во власть темных сил и разнообразной нечисти. Главный герой проходит через всю пьесу, окруженный туманом тайны и мистики, находясь на грани между жизнью и смертью.</p><p>Российская одиссея Чичикова в спектакле – это дорога от мелкого беса к живому человеку, от героя сатирического в начале – к лирическому в конце пьесы.</p>", "shortDescription": "Постановка по мотивам поэмы Николая Гоголя.", "min_price": 300, "max_price": 900, "link": "https://dramteatr39.ru/spektakli/mertvye-dushi#modal", "needCheck": true, "status": "accepted", "updateDate": 1633941683371, "start": 1635004800000, "end": 1635014400000, "createDate": 1633074829239, "inAccepted": true, "acceptDate": 1633941683513, "image": {"author": "Геннадий Филиппович", "name": "cd7d73a28e72a87ff39b86716e4abca8.jpeg", "realName": "untitled-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/cd7d73a28e72a87ff39b86716e4abca8.jpeg", "gallery": ["https://pro.culture.ru/uploads/a1d8bf490e7f5912d20851fb108f56be.jpeg", "https://pro.culture.ru/uploads/4691c01989f2394d6d8776a6808e85dc.jpeg", "https://pro.culture.ru/uploads/c0acab9a55267c6d49b9b6ecb95fa994.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 16:00:00", "end": "2021-10-23 18:40:00"}}, {"id": 1325544, "name": "Спектакль «Сказка, которая не была написана»", "age": 6, "description": "<p>Гастроли театра «Трикстер» в рамках Всероссийского гастрольно-концертного плана – «Большие гастроли» при поддержке Министерства культуры Российской Федерации и Росконцерта.</p><p>Театр «Трикстер» представляет спектакль «Сказка, которая не была написана». Спектакль родился из опыта работы с тенями. В основе эксперимента стояли поиски нового театрального языка и театральных форм. У спектакля есть несколько путей, другими словами, только от зрителей зависит то, как будет развиваться спектакль. В спектакле используется техника объемного театра теней. </p>", "shortDescription": "Необычная интерактивная постановка.", "min_price": 400, "max_price": 700, "link": "https://dramteatr39.ru/spektakli/skazka,-kotoraya-ne-byla-napisana#modal", "status": "accepted", "updateDate": 1631520963060, "start": 1632052800000, "end": 1632056400000, "createDate": 1631519807554, "inAccepted": true, "acceptDate": 1631699663682, "image": {"author": "https://dramteatr39.ru/spektakli/skazka,-kotoraya-ne-byla-napisana", "name": "0278174fdc29fb765459f7764e97844e.jpeg", "realName": "087_KTF_So150913_cMEYER_ORIGINALS-big.jpg", "source": "https://dramteatr39.ru/spektakli/skazka,-kotoraya-ne-byla-napisana"}, "photo": "https://pro.culture.ru/uploads/0278174fdc29fb765459f7764e97844e.jpeg", "gallery": ["https://pro.culture.ru/uploads/aac2659025e8ba2c52b474e6a9446aa6.jpeg", "https://pro.culture.ru/uploads/4205b2a0250983e94c1c55f13fc4108b.jpeg", "https://pro.culture.ru/uploads/cc6af03264325184d073b8cf8cc4c2dd.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 12:00:00", "end": "2021-09-19 13:00:00"}}, {"id": 1325501, "name": "Спектакль «Записки Черномора»", "age": 6, "description": "<p>Спектакль создан совместно с Центром драматургии и режиссуры, при поддержки департамента культуры города Москвы, министерства культуры Российской Федеральным и Союза театральных деятелей</p><p>Черномор – главный герой нашей постановки, единственный оставшийся в живых среди персонажей этой истории. Он пережил Руслана, пережил Людмилу, пережил их детей и внуков. Сегодня он подсмеивается над своими прежними поступками, восхищается подвигом Руслана и давно не занимается колдовством. Его сердце тоскует по временам великих злодеев и героев. Он вновь и вновь обращается к делам давно минувших дней, чтобы вместе со зрителями окунуться в свое великое прошлое. </p>", "shortDescription": "Впервые в Калининграде гастроли театра «Трикстер» (г. Москва).", "min_price": 500, "max_price": 800, "link": "https://dramteatr39.ru/spektakli/zapiski-chernomora#modal", "status": "accepted", "updateDate": 1631520521309, "start": 1631977200000, "end": 1631982000000, "createDate": 1631519255986, "inAccepted": true, "acceptDate": 1631699669732, "image": {"author": "https://dramteatr39.ru/spektakli/zapiski-chernomora", "name": "f3384e679651018b2b6cc38bcc996c9b.jpeg", "realName": "55562-big.jpg", "source": "https://dramteatr39.ru/spektakli/zapiski-chernomora"}, "photo": "https://pro.culture.ru/uploads/f3384e679651018b2b6cc38bcc996c9b.jpeg", "gallery": ["https://pro.culture.ru/uploads/c8f691e440bd5af30dd0c19f67eff9ad.jpeg", "https://pro.culture.ru/uploads/78950c2d90e91db0f816b0933ba78871.jpeg", "https://pro.culture.ru/uploads/afc0424debe9148ed6dbdd97da07cbd3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 15:00:00", "end": "2021-09-18 16:20:00"}}, {"id": 1289461, "name": "Спектакль «Шутки по Чехову»", "age": 16, "description": "<p>К 160-летию Антона Павловича Чехова</p><p>Приглашаем вас отдохнуть душой в особой атмосфере чеховских рассказов, полных тонкого юмора и таланта. Оцените хулиганство, смеховую энергию и любовь к творчеству писателя, которую наши актеры стараются вам передать!</p><p>«Сейчас у нас будет ранний Чехов, когда он сам, стесняясь своих рассказов..., потрясающих, театральных, взял псевдоним «Антоша Чехонте» – говорит режиссер-постановщик, а заодно и сценограф спектакля, народный артист России Михаил Салес. – Они про сегодня. С нашей стороны – это сплошное балагурство и благодушие, зарисовки из жизни, где телеги – без лошадей, а лошади – без телег… – ничего, кроме смеха». В небольших бытовых сценках, неожиданных и очень знакомых ситуациях, – не только возможность улыбнуться над человеческой глупостью, претензиями и взаимным непониманием, но и задуматься, и даже устыдиться. Все зависит от человека. Необычность, краткость, сиюминутность, яркость у Чехова – от анекдота, философичность и поучительность рассказанного – от притчи. Словом, вы можете убедиться в удивительной современности чеховского творчества, посмеяться и напитаться позитивным отношением к жизни!</p><p>Первый акт комедийного сериала объединяет скетчи по рассказам: «Пересолил», «Дорогая собака», «Длинный язык», «Драма», «Хирургия». Второй акт основан на трех рассказах: «Дипломат», «Антрепренер под диваном» и «Хамелеон». </p>", "shortDescription": "Комедии Антона Чехова.", "min_price": 300, "max_price": 1200, "link": "https://dramteatr39.ru/spektakli/shutki-po-chehovu#modal", "needCheck": true, "status": "accepted", "updateDate": 1633432860242, "start": 1634922000000, "end": 1634929200000, "createDate": 1629801787599, "inAccepted": true, "acceptDate": 1633432860360, "image": {"author": "Геннадий Филиппович", "name": "86030a36ecd10101f4e9810186c890a1.jpeg", "realName": "FILG1640-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/86030a36ecd10101f4e9810186c890a1.jpeg", "gallery": ["https://pro.culture.ru/uploads/01ede122f269a62b0aafb4aa59ccb1ca.jpeg", "https://pro.culture.ru/uploads/6444212833b564c3ed9bfeba124aeb1b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 17:00:00", "end": "2021-10-22 19:00:00"}}, {"id": 1289388, "name": "Спектакль «Цилиндр»", "age": 16, "description": "<p>Герои истории с театральным цилиндром, имеющим влияние на людей, – мошенники. Легкий жанр пьесы, забавный сюжет, остроумные диалоги, непредсказуемо комические ситуации при ближайшем рассмотрении оказываются не слишком-то веселыми. Пожилые супруги Агостино и Беттина, а также молодая пара Рита и Адольфо живут в одном из бедных кварталов Неаполя. Им грозит выселение из квартиры за неуплату. Чтобы рассчитаться с долгом, авантюристы придумали способ заманивать и обирать мужчин, ищущих романтических приключений. Но однажды отработанный сценарий не срабатывает. История принимает неожиданный поворот, и каждый герой делает свой выбор.</p><p> «Цилиндр» – одна из 55 пьес, написанных Эдуардо де Филиппо, который прожил 84 года. В этой комедии драматург ставит персонажи в положение, которое гениально определил современник де Филиппо Альберто Моравиа: «Никогда не надо заставлять человека выбирать между истиной и куском хлеба». Действие происходит в 60-х годах прошлого века. Особую атмосферу создают итальянская музыка того времени, декорации и несколько атрибутов из театрального прошлого одного из героев. Режиссер-постановщик народный артист России Михаил Салес говорит: «Это прекрасная драматургия. Здесь нет ничего лишнего, случайного, есть настоящая любовь, и я надеюсь, будет смех сквозь слезы…».</p>", "shortDescription": "Комедия Эдуардо Де Филиппо в переводе Евгения Солоновича.", "min_price": 300, "max_price": 1200, "link": "https://dramteatr39.ru/spektakli/cilindr#modal", "needCheck": true, "status": "accepted", "updateDate": 1640641905469, "start": 1631462400000, "end": 1636827000000, "createDate": 1629800483256, "inAccepted": true, "acceptDate": 1634901931216, "image": {"author": "Геннадий Филиппович", "name": "60c4150eca67e83e3835b0e8a6779b3e.jpeg", "realName": "FILG9764.JPG", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/60c4150eca67e83e3835b0e8a6779b3e.jpeg", "gallery": ["https://pro.culture.ru/uploads/c4bfffb407a47e0cb86d89a8c23db99b.jpeg", "https://pro.culture.ru/uploads/fbc9cba46139d995e24f7f29e1b47734.jpeg", "https://pro.culture.ru/uploads/3a50e2da927981aa07cc340ecce27f57.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-12 16:00:00", "end": "2021-11-13 18:10:00"}}, {"id": 1289265, "name": "Спектакль «Мастер и Маргарита»", "age": 16, "description": "<p> Многие знают этот роман наизусть. Фантастическое сочетание мистики и фельетона, любовного сюжета и авантюрной фабулы в сочетании с библейскими мотивами завораживает и читателя, и театрального зрителя. Сам Сатана – Воланд прибыл со свитой в довоенную Москву, чтобы проверить, насколько изменились люди за две тысячи лет. На сцене происходят невероятные вещи. Искушения дьявола не знают преград. Но любовь и верность спасает души людей. Тьма отступает. Рукописи не горят. </p><p> Иешуа по Виттиху – натура по сути своей не геройствующая. Простой, чистосердечный, даже робкий, безмерно трогательный молодой человек, которому не чуждо чувство страха за собственную жизнь. Но он уже сделал свой нравственный выбор… Иешуа в исполнении Максима Пацерина покоряет «бескрайним» взглядом – тихим, «раненным», глубоким – жертвенно-светлой улыбкой, пронзительной хрупкостью, в том числе и внешней. Иешуа кажется почти бесплотным. А ведь сам актер и рослый, и широк в плечах. Такая вот метаморфоза. </p><p> Загадочный, непостижимый Воланд, натура в крайней степени притягательная и харизматичная. Сергей Чернов вылепил своего героя весьма деликатно, излишне его не демонизируя (отчего и сам образ, и спектакль в целом только выиграли). «На выходе» получился такой вот «человек на своем месте», мир без которого был бы не совсем полным. <br /></p>", "shortDescription": "Постановка по одноименному роману Михаила Булгакова «Мастер и Маргарита».", "min_price": 300, "max_price": 1199, "link": "https://dramteatr39.ru/spektakli/master-i-margarita#modal", "needCheck": true, "status": "accepted", "updateDate": 1640641905515, "start": 1634400000000, "end": 1634410800000, "createDate": 1629798220591, "inAccepted": true, "acceptDate": 1633433275092, "image": {"author": "Андрей Ричердович", "name": "43ef968562378b7915e0005f23d80db3.jpeg", "realName": "DS6A2260-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/43ef968562378b7915e0005f23d80db3.jpeg", "gallery": ["https://pro.culture.ru/uploads/c05d64c36eda56b6fdedf301743b6a54.jpeg", "https://pro.culture.ru/uploads/bfa9f0319d8425dbc76e87c957afc093.jpeg", "https://pro.culture.ru/uploads/0f64d21eb48b9dc56e004b3c7c092832.jpeg", "https://pro.culture.ru/uploads/fcbfb7333218e6bbc75fb53fcda4ca89.jpeg", "https://pro.culture.ru/uploads/c1b4b40078250cc7167f55d8d451cf71.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 16:00:00", "end": "2021-10-16 19:00:00"}}, {"id": 1289137, "name": "Спектакль «Самая счастливая»", "age": 16, "description": "<p>Спектакль «Самая счастливая» – лирическая комедия без антракта. Главный режиссер Санкт-Петербургского театра им. Комиссаржевской Леонид Алимов поставил его по пьесе Евгения Унгарда «День космонавтики».</p><p>Это веселая и светлая история о «простом» женском счастье.</p><p>Все происходит накануне Дня космонавтики в одном провинциальном клубе. Заведующая и две ее подруги готовятся к торжественному мероприятию, посвященному первому полету Гагарина. В ходе репетиции они вспоминают своих любимых мужчин из далекого прошлого. При этом они поют, танцуют, ругаются, плачут и смеются над своими иллюзиями…</p><p>Но неожиданно мечты их молодости сбываются! Каждая из женщин чудесным образом встречается со своим возлюбленным – Юрием Гагариным, Генералом, министром МВД, и даже самим Человеком-амфибией Ихтиандром. Вот оно – счастье! И зрителям остается только решить, кто же из них – самая счастливая?</p>", "shortDescription": "Лирическая комедия Евгения Унгарда.", "min_price": 250, "max_price": 800, "link": "https://dramteatr39.ru/spektakli/samaya-schastlivaya#modal", "needCheck": true, "status": "accepted", "updateDate": 1640641916708, "start": 1634317200000, "end": 1634323800000, "createDate": 1629796480079, "inAccepted": true, "acceptDate": 1633433222916, "image": {"author": "Геннадий Филиппович", "name": "722fe41f3225bc4fab20276505a24a14.jpeg", "realName": "FILG9492-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/722fe41f3225bc4fab20276505a24a14.jpeg", "gallery": ["https://pro.culture.ru/uploads/fa3dc11558fccdaec2476ef2e505ae53.jpeg", "https://pro.culture.ru/uploads/5b9b7285998d74c714ea10f0c73879a0.jpeg", "https://pro.culture.ru/uploads/05cc5846f9779cda852ae8211e1fb961.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 17:00:00", "end": "2021-10-15 18:50:00"}}, {"id": 1266696, "name": "Спектакль «Королевская свадьба»", "age": 16, "description": "<p>Любовь и Власть. Тысячи лет человечество решает, что для него важнее.</p><p>Франция 14 в. Париж. Королевский замок, откуда династия Капентингов – потомки Рюриков по материнсокй линии сотни лет управляет Европой. Король Филипп, его сын – наследник Хуан, внук Карл – будущий король. </p><p>Мир, где страсти превращаются в Войну, и куда принцесса Бланка Наваррская приносит Любовь...</p><p>Реальные события, произошедшие 700 лет назад. Многое ли изменилось?</p><p> Прекрасная игра актеров, вложивших всю свою душу , исторические костюмы и декорации. <br /></p> ", "shortDescription": "Анна Бейнер. Историческая пьеса Франции ХIV.", "min_price": 300, "max_price": 1200, "link": "https://dramteatr39.ru/spektakli/korolevskaya-svad-ba#modal", "needCheck": true, "status": "accepted", "updateDate": 1640641916689, "start": 1633881600000, "end": 1633891800000, "createDate": 1628673860798, "inAccepted": true, "acceptDate": 1633433294990, "image": {"author": "Геннадий Филиппович ", "name": "8ce01ceb548987c1e24e1091dbb8aa01.jpeg", "realName": "filg9577-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/8ce01ceb548987c1e24e1091dbb8aa01.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 16:00:00", "end": "2021-10-10 18:50:00"}}, {"id": 1266629, "name": "Спектакль «Groza»", "age": 12, "description": "<p> Драма «Groza» – новая сценическая версия пьесы А.Н. Островского. Режиссер Евгений Маленчев и артисты калининградской драмы перевели хрестоматийный текст «Грозы», написанный в 19-м веке, на современный русский язык, переосмыслив сюжет драмы. Чтобы сократить дистанцию между зрителями и событиями пьесы, авторы спектакля перенесли действие в наши дни и сфокусировали внимание на отношениях в семье Кабановых. В новом прочтении «Грозы» режиссер использовал различные переводы драмы Островского на английский язык. На этот прием указывает транслитерация в названии – «Groza». </p>", "shortDescription": "Драма по пьесе Александра Островского.", "min_price": 300, "max_price": 1200, "link": "https://dramteatr39.ru/spektakli/Groza#modal", "needCheck": true, "status": "accepted", "updateDate": 1637417226920, "start": 1633795200000, "end": 1637431200000, "createDate": 1628672762703, "inAccepted": true, "acceptDate": 1634901951487, "image": {"author": "Андрей Ричердович", "name": "db42415c1777ea5fd2787f50a0c5fbed.jpeg", "realName": "DS6A3618.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/db42415c1777ea5fd2787f50a0c5fbed.jpeg", "gallery": ["https://pro.culture.ru/uploads/a5c99c27f16adf730acf6669252a5bdf.jpeg", "https://pro.culture.ru/uploads/6245e4ae593ce7950c1d38392a91a224.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 16:00:00", "end": "2021-11-20 18:00:00"}}, {"id": 1266603, "name": "Спектакль «Пижама на шестерых»", "age": 16, "description": "<p>«Пижама на шестерых» (Pyjama pour six) – одна из самых успешных пьес Камолетти. Впервые была поставлена в парижском театре «Michel» в 1985 году, выдержала 900 показов. Пьеса переведена на многие языки мира и дважды была поставлена на Бродвее (1991 и 2012 гг.). Самая популярная пьеса Камолетти на постсоветской сцене (более 50 постановок с 1993 года).</p><p>Комедия положений, в которой сама идея перевертышей и подмен доведена автором до абсурда. Мечта о пикантном свидании с любовницей в отсутствие жены оборачивается многолюдной вечеринкой с участием всех жен и любовниц…</p>", "shortDescription": "Комедия Марка Камолетти в переводе Ирины Прохоровой.", "min_price": 250, "max_price": 800, "link": "https://dramteatr39.ru/spektakli/pizhama-na-shesteryh#modal", "needCheck": true, "status": "accepted", "updateDate": 1640641859897, "start": 1633712400000, "end": 1641148200000, "createDate": 1628672319937, "inAccepted": true, "acceptDate": 1636965986118, "image": {"author": "Геннадий Филиппович", "name": "cbe7f30d65da32cd3f8ee851688cbb0a.jpeg", "realName": "filg0629-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/cbe7f30d65da32cd3f8ee851688cbb0a.jpeg", "gallery": ["https://pro.culture.ru/uploads/2b57d0ae5a6bf67a4c1614b620ff6879.jpeg", "https://pro.culture.ru/uploads/41b876e16a905c7550372a08681edba6.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 17:00:00", "end": "2022-01-02 18:30:00"}}, {"id": 1266565, "name": "Спектакль «Винздорские проказницы»", "age": 16, "description": "<p>Режиссер-постановщик Андрей Корионов решил приобщить нас к одной забавной истории, описанной в 17-м веке Уильямом Шекспиром. В комедии «The Merry Wives of Windsor» великий британец столь гениально посмеялся над своими современниками, что комические ситуации, в которые попадал один из его любимых героев Фальстаф, потом веками повторяли комедиографы, а его имя стало нарицательным. В 20-м веке эти штуки взялся эксплуатировать Голливуд и не только.</p><p>Обаятельный выпивоха, бесшабашный обжора и балагур, сэр Джон Фальстаф промотался. Чтобы поправить свои денежные дела, он решил приударить сразу за двумя богатыми дамами. И вдруг незадачливый рыцарь сам становится жертвой проказниц. Простодушного волокиту наказывают, втягивая в клубок хитроумных интриг, неожиданных событий и розыгрышей…</p><p>Действие пьесы перенесено в 70-е годы прошлого века, а герои этой постановки – вообще из разных эпох. То же можно сказать и про музыку. В спектакле звучит старинная песня «Зеленые рукава», упоминаемая в шекспировском тексте, актуальный английский рок, а также Борис Гребенщиков. И никак тут без танцев. А жизнь Фальстафа то тускнеет, как питерский дворик, то горит яркими красками вечной мистерии.</p><p>Спектакль разножанровый, экстравагантный, смешной, заражающий нас радостью бытия!</p>", "shortDescription": "Комедия Уильяма Шекспира.", "min_price": 300, "max_price": 1199, "link": "https://dramteatr39.ru/spektakli/vindzorskie-prokaznicy#modal", "needCheck": true, "status": "new", "updateDate": 1640641916670, "start": 1631376000000, "end": 1640547000000, "createDate": 1628671834660, "inAccepted": true, "acceptDate": 1636989178972, "image": {"author": "Клара Бенецкая", "name": "ddc8d1f10fb24af80f8db42d962122c7.png", "realName": "!2new_banner_index_mob_815х350. без текста-big.png", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/ddc8d1f10fb24af80f8db42d962122c7.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-11 16:00:00", "end": "2021-12-26 19:30:00"}}, {"id": 1266539, "name": "Спектакль «№ 13»", "age": 16, "description": "<p>Комедия Рэя Куни «Он, она, окно, покойник», которая на российской сцене идет под брендом «№13», считается одной из лучших в мировой драматургии. Это образец знаменитого английского юмора, пьеса, которая всегда имеет успех у театралов. Поэтому знаменитая комедия «№13» не переставая идет на лучших сценах России и мира. </p><p>Художественный руководитель калининградской драмы Михаил Андреев выбрал эту пьесу, прислушавшись к пожеланиям публики. В 90-е легендарная комедия долго не сходила с подмостков театра. Новая версия спектакля поставлена режиссером Вячеславом Виттихом. Это комедия положений, по закону жанра отчаянно веселая и зажигательная. </p>", "shortDescription": "Комедия по произведению Рея Куни.", "min_price": 300, "max_price": 1198, "link": "https://dramteatr39.ru/spektakli/%E2%84%9613#modal", "needCheck": true, "status": "accepted", "updateDate": 1640641906501, "start": 1633190400000, "end": 1641666600000, "createDate": 1628671483258, "inAccepted": true, "acceptDate": 1636966631629, "image": {"author": "Геннадий Филиппович", "name": "eece17843408e2a38946e2d08b7d0c9f.jpeg", "realName": "DSCF0668 (1)-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/eece17843408e2a38946e2d08b7d0c9f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 16:00:00", "end": "2022-01-08 18:30:00"}}, {"id": 1266511, "name": "Спектакль «Вишнёвый сад»", "age": 12, "description": "<p> Опять наступают беспокойные времена, и опять мнительной российской интеллигенцией овладевают панические настроения: последние дни настают, свободу отбирают, сад продан и вырублен под корень, жизнь прошла, словно и не жили... Комедия в трагическом интерьере. Как это по-русски!</p><p> Вишневый сад в имении Раневских был местом прогулок и отдыха, он стал как будто членом семьи для помещицы Любови Андреевны. Но семья разорена, и имение продадут за долги. Новому хозяину не нужен сад, ему нужна земля, которую занимают ненужные деревья. <br /></p>", "shortDescription": "Постановка по пьесе Антона Чехова.", "min_price": 300, "max_price": 600, "link": "https://dramteatr39.ru/afisha?month=10#modal", "status": "new", "updateDate": 1636966713584, "start": 1633107600000, "end": 1638474000000, "createDate": 1628670998906, "inAccepted": true, "acceptDate": 1629807807756, "image": {"author": "Геннадий Филиппович ", "name": "a07bf192168464d892c01e9029de264d.jpeg", "realName": "2-big.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/a07bf192168464d892c01e9029de264d.jpeg", "gallery": ["https://pro.culture.ru/uploads/d4b0f491464029a413ebdcd4c4676690.jpeg", "https://pro.culture.ru/uploads/0ad4db8e520c9f6206f0643eaa45c170.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 17:00:00", "end": "2021-12-02 19:40:00"}}, {"id": 236018, "name": "Спектакль «Барабаны в ночи»", "age": 18, "description": "<p>В сегодняшнем выборе для постановки «Барабанов в ночи» верность и дань традициям Камерного театра, которые на протяжении вот уже нескольких сезонов старается поддерживать Театр Пушкина, соединяется с актуальным языком современного искусства, которым мастерски владеет один из лучших режиссеров страны Юрий Бутусов. </p><p>Режиссер решил взять одно из наименее известных ранних произведений Бертольта Брехта «Барабаны в ночи» – первую пьесу автора, увидевшую свет рампы и обратившую внимание критиков на Брехта-драматурга.</p>", "shortDescription": "История о человеке, который восстает против социальной несправедливости.", "min_price": 500, "max_price": 7000, "link": "https://teatrpushkin.ru/spektakli/detail/barabany-v-nochi/", "needCheck": true, "status": "accepted", "updateDate": 1640642085898, "start": 1523116800000, "end": 1644780600000, "createDate": 1522861759719, "inAccepted": true, "acceptDate": 1636728368821, "image": {"author": "Ольга Кузякина", "name": "0dee0e97a81f2068052ea05bd5637dd0.jpeg", "realName": "IMG_1755.jpg", "source": "https://teatrpushkin.ru/spektakli/detail/barabany-v-nochi/"}, "photo": "https://pro.culture.ru/uploads/0dee0e97a81f2068052ea05bd5637dd0.jpeg", "gallery": ["https://pro.culture.ru/uploads/cbac308c659c924488894ec9e2abc789.jpeg", "https://pro.culture.ru/uploads/425e62663ed9b0c7ccd90e259f76a0b2.jpeg", "https://pro.culture.ru/uploads/5d32bc5f1be735d644d36355d72a2b42.jpeg", "https://pro.culture.ru/uploads/10a941f27e4b0cb341e5c6578207280f.jpeg", "https://pro.culture.ru/uploads/29c5bd242a46e0b7415c6fa1e8a1eda0.jpeg", "https://pro.culture.ru/uploads/c86c5499474766550783fa58f8cf77af.jpeg", "https://pro.culture.ru/uploads/47161a69dac8c705e7100712b6d06ef1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-04-07 16:00:00", "end": "2022-02-13 19:30:00"}}, {"id": 61130, "name": "Спектакль «Примадонны»", "age": 16, "description": "<p>Знаменитая американская комедия уже не первое десятилетие не перестаёт привлекать внимание зрителей во всём мире. Переодевшиеся в девушек мужчины в пикантных ситуациях, нешуточные страсти, забавные диалоги не оставят вас равнодушными. </p><p>Вечная история – бедные, но обаятельные и предприимчивые актёры в поисках миллионов и любви. Хотите посмеяться от души и хорошенько отдохнуть после трудовой недели? Приходите на спектакль – эта театральная постановка полна музыки, танцев, искромётного веселья. Равнодушным не останется никто.</p>", "shortDescription": "Комедия в двух действиях. Автор – Кен Людвиг.", "min_price": 250, "max_price": 800, "link": "https://dramteatr39.ru/spektakli/primadonny#modal", "status": "new", "updateDate": 1636966801435, "start": 1477069200000, "end": 1637958600000, "createDate": 1474627396161, "inAccepted": true, "acceptDate": 1633674420457, "image": {"author": "Геннадий Филиппович", "name": "92ab4de4b6939b76208d8ba1bb9c910c.jpg", "realName": "примадонны.jpg", "source": "https://dramteatr39.ru/"}, "photo": "https://pro.culture.ru/uploads/92ab4de4b6939b76208d8ba1bb9c910c.jpg", "gallery": ["https://pro.culture.ru/uploads/d6beb209a6972df982fffc058661e3fd.jpeg", "https://pro.culture.ru/uploads/3aed5a76c931ba962e8a2eb9168847ec.jpeg", "https://pro.culture.ru/uploads/e190bb581feb9bdcd212ae677906cc22.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-10-21 17:00:00", "end": "2021-11-26 20:30:00"}}]}