{"8331": [{"id": 1451189, "name": "Экскурсия-квест «Мерцание истории в елочной игрушке»", "age": 6, "description": "<p>Праздничная тематическая экскурсия содержит в себе квест по истории елочной игрушки и традициям встречи Нового года. </p><p>Елочные игрушки могут рассказать о многих исторических событиях страны как свидетели эпохи. Для этого музейная новогодняя ель украшается шарами, фигурками XIX–XX веков из стекла и снежной ваты, из популярного «дрезденского картонажа», папье-машье, фарфора, металлической фольги, пластика и тончайшего современного стекла, объектами ручной работы. Ожидание чуда создают персонажи сказок и мультипликационных фильмов, космонавты, корабли, дирижабли. </p><p>Всех участников программы ждет костюмированная фотосессия в новогодних музейных интерьерах, а главный приз – победителя квеста.</p>", "shortDescription": "Семейная программа на тему любимого праздника.", "min_price": 200, "max_price": 250, "link": "https://vmuzey.com/event/mercanie-istorii-v-yolochnoy-igrushke", "status": "accepted", "updateDate": 1636958062279, "start": 1640086200000, "end": 1640433600000, "createDate": 1636726078050, "inAccepted": true, "acceptDate": 1636958062290, "image": {"author": "Елена Нечипоренко", "name": "d24271f056d203f2e93a6f9d10ae346a.jpeg", "realName": "news16032021-2.jpg", "source": "https://vk.com/museum.borovichi"}, "photo": "https://pro.culture.ru/uploads/d24271f056d203f2e93a6f9d10ae346a.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-21 11:30:00", "end": "2021-12-25 12:00:00"}}, {"id": 1450998, "name": "Экскурсия «Стереопрогулка по дворянским усадьбам XIX века в 3D»", "age": 12, "description": "<p>Участников ждет экскурсионное знакомство с историей дворянских усадеб XIX века Боровичского уезда Новгородской губернии с использованием уникальных двойных стеклянных диапозитивов из фондов музея.</p><p></p><p>В XIX веке стереоскопические фотографии были неотъемлемой частью салонной культуры и таким же популярным зрелищем, как современные трехмерные технологии. Первые стереоскопические фотографии были продемонстрированы в 1851 году на всемирной выставке в Лондоне. Фотографы XIX века придумали занятный аттракцион: ставить вместе две картинки с минимальным сдвигом, и когда взгляд «сводит» два изображения вместе, происходит магия 3D. Современные технологии позволили стереоскопические фотографии перевести в 3D-формат, благодаря чему теперь можно совершить стереопрогулку по старинным дворянским усадьбам и познакомиться с их обитателями. </p><p>На память об этом событии у посетителей останется музейное селфи в исторических костюмах.</p>", "shortDescription": "Музейный аттракцион со старинными фотографиями.", "min_price": 200, "max_price": 249, "link": "https://vmuzey.com/event/stereoprogulka-po-dvoryanskim-usadbam-xix-veka-v-3d", "status": "accepted", "updateDate": 1636956080447, "start": 1637409600000, "end": 1640523600000, "createDate": 1636723133457, "inAccepted": true, "acceptDate": 1636956080504, "image": {"author": "Ирина Столбова", "name": "a08f34cac4d859fae857079a4f09d3d4.jpeg", "realName": "04.JPG", "source": "https://novgorodmuseum.ru/muzei/muzej-istorii-goroda-borovichi"}, "photo": "https://pro.culture.ru/uploads/a08f34cac4d859fae857079a4f09d3d4.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-20 12:00:00", "end": "2021-12-26 13:00:00"}}, {"id": 1409929, "name": "Экскурсия «Историческая прогулка по боровичскому Невскому»", "age": 12, "description": "<p><span>Необычное театрализованное путешествие по историческому центру города изменит представление о том, что такое провинция. Старинные улицы очаровывают архитектурным разнообразием купеческих особняков и удивительными историями их обитателей. По-прежнему в атмосферных дворах купеческой застройки можно увидеть вычурно оформленные фасады и необычные арки парадных домов, остатки некогда шумных усадеб. Здесь все по-прежнему дышит давно минувшей эпохой: Гостиный двор, Торговые ряды, Дворянское и Купеческое собрания, Екатерининская и Соборная площади. </span></p><p><span>Экскурсионный маршрут пролегает от дома купца Шульгина (здания музея) через Летний сад и до Московской улицы.</span></p>", "shortDescription": "Знакомство со старинными улицами и зданиями Боровичей.", "min_price": 200, "max_price": 250, "link": "https://vmuzey.com/event/istoricheskaya-progulka-po-borovichskomu-nevskomu", "status": "accepted", "updateDate": 1635251583320, "start": 1636880400000, "end": 1639143000000, "createDate": 1634909665610, "inAccepted": true, "acceptDate": 1635251583328, "image": {"author": "Ирина Столбова", "name": "aae8bfa12635e464315972a8fcbd37a5.jpeg", "realName": "01.jpg", "source": "https://novgorodmuseum.ru/detyam/kalendar-sobytiya-dlya-detej"}, "photo": "https://pro.culture.ru/uploads/aae8bfa12635e464315972a8fcbd37a5.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-14 09:00:00", "end": "2021-12-10 13:30:00"}}, {"id": 1409198, "name": "Экскурсия по залам Музея истории города Боровичи и Боровичского края", "age": 12, "description": "<p>Лучший вариант для знакомства с Боровичской землей. Пять залов музея представляют собой времена и события от культуры первобытно-общинного строя до атмосферы провинциального города XIX века. Путешествие начинается с мира ледникового периода, от которого сохранились древние окаменелости, находки с берегов Мсты. </p><p>Затем экскурсия переносит гостей в эпохи Петра I и Екатерины II, когда Боровичи стали городом. Живописные портреты лоцманов, челобитные, судовые журналы, артефакты подводной археологии иллюстрируют деятельность на Мсте. С помощью мультимедийной игры можно «пройти» по бурным порогам под команды лоцмана и «стоны» ломающейся барки, минуя крутые и обрывистые мстинские берега. </p><p>В следующей локации оживает промышленная история города. А в парадном зале пойдет рассказ о<span> роли купечества в развитии города и судьбах дворянских родов, составивших честь и славу России. Старинная мебель, семейные портреты, «предметы старины и искусства» создают атмосферу русской усадьбы и городского купеческого дома.</span></p>", "shortDescription": "Увлекательное путешествие, которое погружает посетителя в разные исторические эпохи и пространства.", "min_price": 200, "max_price": 250, "link": "https://vmuzey.com/event/istoricheskaya-ekskursiya-v-muzee", "status": "accepted", "updateDate": 1636954203321, "start": 1637485200000, "end": 1639909800000, "createDate": 1634899716262, "inAccepted": true, "acceptDate": 1636954203419, "image": {"author": "Ирина Столбова ", "name": "aa05b88620d8e34f3b925e51fc338ddd.jpeg", "realName": "скрин55555.jpg", "source": "https://novgorodmuseum.ru/muzei/muzej-istorii-goroda-borovichi"}, "photo": "https://pro.culture.ru/uploads/aa05b88620d8e34f3b925e51fc338ddd.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-21 09:00:00", "end": "2021-12-19 10:30:00"}}, {"id": 1407103, "name": "Ночь искусств в Музее истории г. Боровичи и Боровичского края", "age": 6, "description": "<p>Ночным посетителям музея предлагаются программы на выбор. </p><p>Можно стать участниками интеллектуальной викторины «Человек с Луны», посвященной 175-летию русского антрополога, биолога, путешественника и ученого-гуманиста Н. Н. Миклухо-Маклая. Квиз основан на вопросах о жизни и исследованиях родоначальника отечественной этнографии.</p><p>Любители краеведения совершат театрализованную экскурсию по музейным залам, где перед ними предстанет история Боровичей в лицах, событиях и судьбах горожан. Мультимедийные проекции и звуковые инсталляции погрузят посетителя в исторические эпохи и пространства, тесно переплетающиеся с историей России. Бой старинных часов остановит время, и экскурсанты почувствуют атмосферу небольшого провинциального русского города с его традициями и культурой. Живописные портреты, антикварная мебель, личные вещи горожан рассказывают о роли купечества и уездного дворянства в жизни города. Гости музея познакомятся с архитектурным убранством купеческих усадеб, административных городских зданий и торговых заведений, выстроенных и украшенных изделиями местной промышленности.</p><p>Завершит осеннюю культурно-образовательную акцию литературная программа «Достоевский и время», приуроченная к 200-летию великого русского писателя и мыслителя. Старший научный сотрудник музея Андрей Игнатьев расскажет о жизни и творчестве Ф. М. Достоевского, а также представит собрание сочинений писателя из своей личной коллекции.</p>", "shortDescription": "Краеведческое путешествие по старинным образам.", "min_price": 200, "max_price": 250, "link": "https://vmuzey.com/event/vserossiyskaya-akciya-noch-iskusstv", "status": "accepted", "updateDate": 1634897904676, "start": 1636041600000, "end": 1636052400000, "createDate": 1634822083272, "inAccepted": true, "acceptDate": 1634897904687, "image": {"author": "Евгений Гордюшенков", "name": "344049963e09af3594f31c4f5a015668.jpeg", "realName": "01.jpg", "source": "https://novgorodmuseum.ru/muzei/muzej-istorii-goroda-borovichi"}, "photo": "https://pro.culture.ru/uploads/344049963e09af3594f31c4f5a015668.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-04 16:00:00", "end": "2021-11-04 19:00:00"}}]}