{"16167": [{"id": 1411663, "name": "Экскурсия в Какашуринский краеведческий музей", "age": 6, "description": "<p>Посетители музея узнают об истории селения Какашура Карабудахкентского района Дагестана. Вблизи села археологами были обнаружены остатки древнего Какашуринского поселения, датируемого I–VIII веками. В археологическом разделе музее представлена древняя утварь далеких предков, глиняные осколки посуды.</p> <p>В разделе этнографии посетители узнают – как выглядел в XIX – начале XX вв. быт жителей села. Они были известны процветающим земледелием (в том числе садоводством и овощеводством), животноводством, сыроварением, кузнечными изделиями хозяйственного назначения, выделкой паласов. В экспозиции представлены костюмные комплексы национальной мужской и женской одежды, а также украшения из серебра, платки, обувь.</p> <p>Посетители экскурсии увидят ковры, вытканные какашуринками – от старинных образцов XVIII века до современных. Мастерство ручного изготовления ковра передавалось из поколения в поколение. При этом оттачивались навыки и совершенствовались узоры. Разнообразна музейная коллекция медной утвари, где представлены водоносные и водолейные кувшины, чеканные и гравированные подносы, самовары, котелки, кружки, подойники и т. д.</p> <p>Заключительная часть экскурсии расскажет о какшуринцах-ветеранах Великой Отечественной войны, о жизненном пути легендарного председателя колхоза, Героя Социалистического труда, кавалеря ордена Ленина Ильмутдина Насрутдинова и других выходцах села, добившихся успехов на профессиональном поприще.</p>", "shortDescription": "Экспозиция рассказывает об истории и этнографии Карабудахкентского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/A7EA9488B0B7770DE075792E9776D0379D7D8745", "status": "accepted", "updateDate": 1640623942513, "start": 1635404400000, "end": 1672498800000, "createDate": 1635096804063, "inAccepted": true, "acceptDate": 1637474476877, "image": {"author": "Малика Курбанова", "name": "005ae283f5f16a838a5bc442d8b46831.jpeg", "realName": "IMG_20210824_101140.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/005ae283f5f16a838a5bc442d8b46831.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}