{"43225": [{"id": 1485467, "name": "Интерактивная программа «Кузница талантов»", "age": 0, "description": "<p><span>Русь всегда славилась мастерами. В каждой деревне были портные, гончары, кузнецы, чеботари, краснодеревщики. Очень часто бабушка прятала в своем сундучке не только одежду, но и еще много всего интересного: ценные для нее вещи, украшения, иногда предметы домашней утвари. А ведь так интересно прикоснуться к тем вещам, которые когда-то принадлежали твоим предкам! Многие считают, что в современном мире нет места художественным стилям прошлых веков. Однако это не так... </span></p><p><span>Посетителей приглашают в путешествие, которое позволит как можно больше узнать о народных художественных промыслах. Деревянные солдатики, соломенные и тряпичные куклы, глиняные свистульки… Разные эпохи оживают в залах Детского музея. Особое место в коллекции старинных игрушек занимает жбанниковская свистулька, которая в большом количестве изготавливалась в Городецком районе гончарами деревень Жбанниково. </span><span>Городецкая роспись, история которой интересна не только художникам, т</span><span>ряпичные куклы-обереги, лыковые неразлучники… </span></p><p><span>В программе вместе с ведущим посетители вспомнят незаслуженно забытые народные промыслы.</span></p>", "shortDescription": "Посетители узнают о народных художественных промыслах древнего города Городца.", "min_price": 40, "max_price": 150, "link": "https://vmuzey.com/event/interaktivnaya-programma-kuznica-talantov", "status": "accepted", "updateDate": 1639121709634, "start": 1638860400000, "end": 1672491600000, "createDate": 1637921170001, "inAccepted": true, "acceptDate": 1639121709720, "image": {"author": "МБУК «ГИХМК»", "name": "99e4fd6defee8144490edb8beb063ff5.jpeg", "realName": "1.jpg", "source": "МБУК «ГИХМК»"}, "photo": "https://pro.culture.ru/uploads/99e4fd6defee8144490edb8beb063ff5.jpeg", "gallery": ["https://pro.culture.ru/uploads/8058770e970480a793fb5c9611641999.jpeg", "https://pro.culture.ru/uploads/3dfb1b8c95a972d3116d680c83ef2d89.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-07 07:00:00", "end": "2022-12-31 13:00:00"}}]}