{"6206": [{"id": 1480550, "name": "Выставка «Порато баско»", "age": 0, "description": "<p>Экспозиция является итогом долгосрочного исследовательского проекта художниц Ульяны Подкорытовой и Устины Яковлевой в сотрудничестве с куратором, историком искусства Екатериной Шаровой и директором резиденции «Марьин дом», дизайнером Анной Злотко. </p><p>В ней представлены работы художниц, выполненные в различных техниках: керамика, текстиль, вышивка, фото– и видеоинсталляции в диалоге с экспонатами из музея Марии Кривополеновой. Экспозиция вырастает из земли, где язык произведений является отражением повседневности и где из эстетического опыта создается новая сказка XXI века. </p>", "shortDescription": "В экспозиции – современное искусство и былины.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/210918257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1639135523697, "start": 1639206000000, "end": 1650207600000, "createDate": 1637757973987, "inAccepted": true, "acceptDate": 1639135527077, "image": {"author": "У. Подкорытова", "name": "d84ba682bd3925318910eca5e1ec6693.jpeg", "realName": "Съёмка_ Ульяна Подкорытова, в главной роли Устина Яковлева.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/d84ba682bd3925318910eca5e1ec6693.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-11 07:00:00", "end": "2022-04-17 15:00:00"}}, {"id": 1466541, "name": "Выставка «Арктика с воздуха»", "age": 6, "description": "<p>Какие открытия и какие трудности ждали ученых во время экспедиции в Арктику? Ответы на эти вопросы вы найдете на фотовыставке, которая позволит погрузиться в атмосферу настоящей арктической экспедиции. Здесь можно будет почувствовать себя ученым-наблюдателем, заглянув в специальный выпуклый иллюминатор (блистер), потрогать настоящий арктический мох и удивиться видам тех мест, куда никогда не ступала нога человека.</p><p>Иницииаторы проекта «Хозяин Арктики» – Росприроднадзор, АНО «Центр «Арктические инициативы», Международный экологический фонд «Чистые моря» и Институт проблем экологии и эволюции имени А. Н. Северцова РАН.</p>", "shortDescription": "Экспозиция по итогам научной экспедиции «Хозяин Арктики –2021».", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/208560257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1639138470086, "start": 1639465200000, "end": 1642950000000, "createDate": 1637245366942, "inAccepted": true, "acceptDate": 1639138473124, "image": {"author": "Не известен", "name": "1d4ae71b3ac42fa0084ed47053e00fad.jpeg", "realName": "Копия Сон .jpg", "source": "Институт проблем экологии и эволюции имени А.Н. Северцова РАН."}, "photo": "https://pro.culture.ru/uploads/1d4ae71b3ac42fa0084ed47053e00fad.jpeg", "gallery": ["https://pro.culture.ru/uploads/0ee709a451255338f0c3d16aa62c4a1e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-14 07:00:00", "end": "2022-01-23 15:00:00"}}, {"id": 1466120, "name": "Выставка «Люди музея: Петр Петрович Смолин»", "age": 0, "description": "<p><span>Выставка посвящается Петру Петровичу Смолину – талантливому педагогу, популяризатору биологии, заслуженному работнику культуры РСФСР. Смолин 28 лет проработал в Дарвиновском музее. Благодаря его активному содействию фонд пополнился чучелами вымерших и экзотических птиц, уникальными фолиантами. Значимость этих коллекций и для музея, и для всей страны неоценима.</span></p><p><span> Смолин был одарен литературным талантом, на выставке представлено первое издание его книги «Птицы в загадках» (1957 год) с рисунками автора. В конце 1950-х годов в СССР наблюдался всплеск интереса к теме снежного человека. Смолин<span> </span>основал и регулярно проводил семинар по вопросам гоминологии в Дарвиновском музее, публиковал статьи о проблеме снежного человека в газетах и журналах. Уникальные материалы, посвященные этим вопросам (рисунки, фотографии, выдержки их газет и журналов того времени), также представлены на выставке. <br /></span></p><p><span> </span></p><p style=\"text-align:justify\"><span></span><span></span></p><p></p><p style=\"text-align:justify\"><span> </span></p>", "shortDescription": "Подборка материалов к 125-летию известного натуралиста, педагога и главного хранителя музея.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/208569257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1639038971035, "start": 1638860400000, "end": 1645369200000, "createDate": 1637239731165, "inAccepted": true, "acceptDate": 1639038971095, "image": {"author": "Не известен", "name": "e5b480fafae43320691785fdbe1d4a91.jpeg", "realName": "03 КП НВФ_8316_368_5.jpg", "source": "Архив Дарвиновского музея"}, "photo": "https://pro.culture.ru/uploads/e5b480fafae43320691785fdbe1d4a91.jpeg", "gallery": ["https://pro.culture.ru/uploads/8db07f40219979677f863ac87a6c6b92.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-07 07:00:00", "end": "2022-02-20 15:00:00"}}, {"id": 1466058, "name": "Выставка «Где растут шишки?»", "age": 0, "description": "<p> Шишки стали непременными спутниками рождественской ели и символом Нового года. Превращенные в елочные игрушки, они несут пожелания мира и добра семье. В экспозиции представлены шишки разнообразных форм и размеров из фондов музея, а также интересные факты и полезные кулинарные рецепты, старинные гравюры и фотографии – целый этаж выставочного комплекса посвящается шишкам. </p><p> Какое хвойное дерево способно жить в вечной мерзлоте, а какое дерево растет со времен строительства пирамиды Хеопса? Зависит ли размер шишек от размера дерева? Можно ли с помощью шишки предсказывать погоду? Шишки какого дерева используют в производстве джина? Десятки интересных фактов о хвойных растениях приводит экспозиция, в которой представлено четыре десятка шишек из европейской части России, Сибири и Дальнего Востока, Северной Америки, Мексики и Японии. <br /></p>", "shortDescription": "Интересные факты о хвойных растениях.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/208565257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1639467501813, "start": 1638860400000, "end": 1645974000000, "createDate": 1637238956139, "inAccepted": true, "acceptDate": 1639467501867, "image": {"author": "Курилин Г.Н.", "name": "de0e66a5907e84db4150ac45d24e0f96.jpeg", "realName": "Корейская сосна зрелая (Сихотэ-Алинь, Серебрянка).JPG", "source": "Архив Дарвиновского музея"}, "photo": "https://pro.culture.ru/uploads/de0e66a5907e84db4150ac45d24e0f96.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-07 07:00:00", "end": "2022-02-27 15:00:00"}}, {"id": 1461559, "name": "Экскурсия «Тайны и легенды жизни на Земле»", "age": 6, "description": "<p><span>Как на каменном обломке, сформировавшемся из звездной пыли, зародилась жизнь? Как синтезировалась органическая клетка? Почему сейчас обезьяны не превращаются в людей? Первым, кто задавал эти вопросы и искал на них ответы, был Дарвин. </span></p><p><span>В процессе поездки будет наиболее полно раскрыта теория эволюции. Участники <span>познакомятся с многообразием жизни на Земле, увидят наглядные доказательства микроэволюции и макроэволюции, полюбуются на точно воссозданных гигантских ящеров древности и познают все секреты происхождения Homo Sapiens.</span></span></p>", "shortDescription": "Рассказ об изменениях природы и эволюции животного мира.", "min_price": 1800, "max_price": 1800, "link": "https://poehali.travel/tours/ekskursiya-tayny-i-legendy-zhizni-na-zemle", "status": "accepted", "updateDate": 1639405613592, "start": 1639378800000, "end": 1643641200000, "createDate": 1637138118514, "inAccepted": true, "acceptDate": 1639405613645, "image": {"author": "Сиделева М.Н.", "name": "3720497ee173b5bfe926b501b9b942f8.jpeg", "realName": "savanna.jpg", "source": "Личный архив"}, "photo": "https://pro.culture.ru/uploads/3720497ee173b5bfe926b501b9b942f8.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-13 07:00:00", "end": "2022-01-31 15:00:00"}}, {"id": 1444233, "name": "Выставка «Гориллы в тумане»", "age": 0, "description": "<p></p> <p> Горилла – гигантский черный зверь с насупленной мордой и пудовыми кулаками, прототип устрашающего Кинг-Конга. Веками люди почти не встречали горилл и считали их монстрами, видя в природе только убегающих животных. На самом же деле большие обезьяны оказались мирными, отчасти даже трусливыми растительноядными животными. Чтобы узнать правду о жизни горилл, с ними пришлось пожить рядом на протяжении долгих лет. Это и сделала Дайан Фосси. </p><p>Посетители смогут почувствовать себя в мире джунглей, жестоких и величественных. Главные открытия женщины-этолога о жизни горилл продемонстрируют уникальные документальные фотографии и видео о работе Дайан Фосси в диких условиях, а также предметы из коллекции млекопитающих, остеологии, влажных препаратов. Выразительные портреты этих животных представлены графикой из фондов Дарвиновского музея, иллюстрациями из фонда редкой книги и фотографиями зоолога Сергея Волкова, уже в наше время наблюдавшего «миролюбивых Кинг-Конгов» в их родной среде обитания.</p>", "shortDescription": "О работе знаменитой женщины-этолога Дайан Фоссии, изучавшей поведение обезьян в дикой природе.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/207037257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1638509977167, "start": 1637996400000, "end": 1643554800000, "createDate": 1636550047219, "inAccepted": true, "acceptDate": 1638509977267, "image": {"author": "С. Волков", "name": "19f60d81ac621aadcfb1bf7f66265d92.jpeg", "realName": "11.jpg", "source": "Фото автора"}, "photo": "https://pro.culture.ru/uploads/19f60d81ac621aadcfb1bf7f66265d92.jpeg", "gallery": ["https://pro.culture.ru/uploads/7d90917a5c7de9d8d6fd9629cce45ad0.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-27 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1444176, "name": "Выставка «Жемчуг и перламутр»", "age": 0, "description": "<p> Выставка приглашает в захватывающее путешествие по истории жемчужно-перламутровой мировой культуры. Гости узнают истории о тайнах рождения жемчуга и знаменитых жемчужинах, ставшие легендами, о жемчуге и перламутре в искусстве и искусственном жемчуге, об эволюции перламутра от вавилонских инкрустаций до современной бижутерии и жемчужного промысла – от неолита до наших дней. </p><p>Зрители проделают путь от песчинки в раковине моллюска до драгоценного камня в сокровищнице императоров. Они узнают, как продавец лапши спас «жемчужных моллюсков» от полного истребления и почему дворника прозвали «жемчужным королем», что общего между жемчугом и перловкой, сколько жемчужин было на кокошнике крестьянки, как ракушки стали иконами, и многие другие интересные жемчужно-перламутровые факты. </p>", "shortDescription": "Гости узнают о рождении и жизни жемчужин, от раковины моллюсков до сокровищницы императоров.", "min_price": 150, "link": "https://www.mos.ru/afisha/event/207030257/", "status": "accepted", "updateDate": 1637918326511, "start": 1637391600000, "end": 1648998000000, "createDate": 1636549271388, "inAccepted": true, "acceptDate": 1637918326673, "image": {"author": "«Аллегория любви» Франция. 1850-1860-е", "name": "f0c3cd89db5561a6c58c3675df2e8ae5.jpeg", "realName": "2 музей останкино.jpg", "source": "Музей-Усадьба Останкино"}, "photo": "https://pro.culture.ru/uploads/f0c3cd89db5561a6c58c3675df2e8ae5.jpeg", "gallery": ["https://pro.culture.ru/uploads/7be9661b6bea2b34f4a339beb61bf5b3.jpeg", "https://pro.culture.ru/uploads/eee29df5316f4e3f6fd728bf6d152fe9.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-20 07:00:00", "end": "2022-04-03 15:00:00"}}, {"id": 1414067, "name": "Выставка «Тепло наших тел»", "age": 0, "description": "<p><span>Главные экспонаты выставки созданы теплом человеческих рук и вышли из жара печи. Это произведения искусства из керамики, фарфора, фаянса, шамота, бронзы, латуни, алюминия и стекла из богатой изобразительной коллекции Дарвиновского музея.</span></p><p style=\"text-align:justify\"><span></span></p><p><span>Удивительные примеры получения и сохранения тепла в природе иллюстрируют произведения анималистики – работы мэтров жанра В. А. Ватагина, А. Н. Комарова и современных авторов М. Г. Островской, И. П. Маковеевой, Е. И. Гатиловой и многих других талантливых скульпторов. Скульптура как язык общения со зрителем выбрана неслучайно</span><span>. Она, с одной стороны, несет тепло рук создателя, а с другой – заключена в форму обожженного и расплавленного материала, из которого сделана. Тепло повсюду!<span></span></span></p><p></p> <p><span> </span></p>", "shortDescription": "Экспозиция расскажет, как живые организмы согреваются и охлаждаются, как регулируют температуру тел.", "min_price": 150, "max_price": 399, "link": "https://www.mos.ru/afisha/event/198334257/", "status": "accepted", "updateDate": 1636673592871, "start": 1635836400000, "end": 1644159600000, "createDate": 1635170014053, "inAccepted": true, "acceptDate": 1636673592880, "image": {"author": "Николаев Е.В. Песец. ", "name": "c874d8510708984985066daf37ca75e1.jpeg", "realName": "ОФ-15956 Николаев Е.В. Песец.JPG", "source": "Государственный Дарвиновский музей"}, "photo": "https://pro.culture.ru/uploads/c874d8510708984985066daf37ca75e1.jpeg", "gallery": ["https://pro.culture.ru/uploads/89e15068e3dbfb1927acb8f3b9b457a3.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-02 07:00:00", "end": "2022-02-06 15:00:00"}}, {"id": 1356177, "name": "Праздник «День Лешего»", "age": 0, "description": "<p>Тех, кто придет на праздник в костюме лесной нечисти, ждет подарок – бесплатный вход в музей.</p><p>Выполняя задания тематического квеста «Не просто сказка», посетители узнают, какие животные на Руси олицетворяли добро и зло, оказывали человеку помощь или вредили ему.</p><p>Леший поделится с гостями праздника знаниями о лесных обитателях в «Лесной игротеке». Мифы о косолапом развеет игра «Медвежья правда». Игра «Грибное лукошко» научит отличать съедобные грибы от несъедобных и распознавать двойников. Драгоценными знаниями о пользе и удивительных приспособлениях лесных растений поделятся игры «Биография семечка» и «Корни бытия», а на интерактивном занятии «Растения под микроскопом» вам откроются тайны растительного мира – для чего нужны листья и корни, как растения дышат, пьют, растут и двигаются. </p><p>Участникам «Лесной мастерской» предстоит придумать яркий образ для лесного гриба, самостоятельно собрать и раскрасить птичью кормушку, создать тематический аксессуар на мастер-классе «Брошки/мышки/кошки». На мастер-классе «Обереги» мастер поможет сплести яркое солнышко из разноцветных ниток, отпугивающее лесных духов-проказников.</p><p>Занятие «Лесные обитатели» позволит близко рассмотреть, подержать на ладони мадагаскарских тараканов, флегматичных палочников и хрупких бабочек. На яркой интерактивной лекции «Растения-хищники» Сергей Куницын расскажет, как выращивать плотоядные венерины мухоловки и непентесы дома, и покормит «зеленых монстров» насекомыми.</p>", "shortDescription": "Игры, познавательные занятия, мастер-классы, общение с насекомыми, шоу-лекция о хищных растениях.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/182500257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1633513033250, "start": 1634974200000, "end": 1634994000000, "createDate": 1632822128950, "inAccepted": true, "acceptDate": 1633513033263, "image": {"author": "М.А. Тихонова", "name": "f19ae02227502bcbc7c96942f3bae56e.jpeg", "realName": "12.JPG", "source": "Архив Дарвиновского музея"}, "photo": "https://pro.culture.ru/uploads/f19ae02227502bcbc7c96942f3bae56e.jpeg", "gallery": ["https://pro.culture.ru/uploads/6930503ff0753653daa8f006339aa133.jpeg", "https://pro.culture.ru/uploads/73c9672857ff98cbad197e9f6c577b35.jpeg"], "category": {"name": "Праздники", "sysName": "prazdniki"}, "time": {"start": "2021-10-23 07:30:00", "end": "2021-10-23 13:00:00"}}, {"id": 1321481, "name": "Экспозиция «Зоогеография»", "age": 0, "description": "<p>Колоссальные метаморфозы произошли в витрине «Австралия и острова». Теперь вместо классических подиумов – живописные ландшафты, где каждая деталь – от неприметного камня до гигантского кактуса – создана вручную талантливым мастером музея, художником Людмилой Викторовной Литвиновой. </p><p>На глазах посетителей буйство тропической зелени Мадагаскара сменяется фауной Новой Зеландии и побережьем Галапагос, известных своими гигантскими сухопутными черепахами. Прямиком оттуда отправляемся в Австралию, чтобы увидеть животных, ставших символом континента, – кенгуру и вомбата, казуара и эму, ехидну и утконоса, дикую собаку динго и гигантского зимородка кукабару. Настоящие сокровища ждут вас во влажных лесах Новой Гвинеи: здесь обитают райские птицы, чье оперение на свету переливается, словно самоцветы.</p><p></p><p><span>Специальная видеопрезентация поможет оценить весь титанический труд, проделанный сотрудниками Дарвиновского музея, чтобы экспонаты зала «Зоогеография» засияли еще ярче. </span></p> <p><span> </span></p><p></p>", "shortDescription": "Чучела животных в витрине «Австралия и острова».", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/178731257/", "status": "accepted", "updateDate": 1633506277924, "start": 1631170800000, "end": 1672498800000, "createDate": 1631190505100, "inAccepted": true, "acceptDate": 1633506277935, "image": {"author": "Тихонова М.А.", "name": "fffdc5d0fda74f9b85e53488b5ea89c3.jpeg", "realName": "240744377_4281771015209579_5389509149145355660_n.jpg", "source": "Архив Дарвиновского музея"}, "photo": "https://pro.culture.ru/uploads/fffdc5d0fda74f9b85e53488b5ea89c3.jpeg", "gallery": ["https://pro.culture.ru/uploads/a6748d0edbdb0c7999b350abb245e321.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-09 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1261635, "name": "Выставка работ VII Фестиваля подводной фотографии «Дикий подводный мир» им. Д. Виноградова", "age": 0, "description": "<p>С 2015 года фестиваль знакомит зрителей с удивительной красотой подводного мира и его чудесными обитателями. В 2021 году около 50 подводных фотографов из России и Казахстана, Украины и Белоруссии, Швеции и Германии, Филиппин и Таиланда предоставили более 100 новых подводных фотографий, сделанных в разных морях и океанах, озерах и речках планеты. Среди участников – не только победители и лауреаты престижных российских и международных конкурсов, но и начинающие подводные фотографы.</p><p> </p><p>Главные герои экспозиции – удивительные, загадочные и порой весьма экстравагантные обитатели морских глубин. Можно рассмотреть в деталях самые мельчайшие организмы, например крошечных морских ангелов и шустрых креветок, не опасаться близкого контакта с грозными хищниками: белой акулой, нильским крокодилом или гигантской медузой с десятком стрекательных щупалец. Отдельное наслаждение – любоваться подводными ландшафтами с разноцветными кораллами на мелководье и мрачными пещерами на глубине.</p><p>Тематическая экспозиция Фестиваля подводной фотографии 2021 года – это «Водоемы России» с обитателями морей, озер и рек страны. </p> <p></p>", "shortDescription": "Более 100 подводных фотографий, сделанных профессионалам и любителями в разных водоемах планеты.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/137626257/", "status": "accepted", "updateDate": 1629273846803, "start": 1630576800000, "end": 1638716400000, "createDate": 1628502046854, "inAccepted": true, "acceptDate": 1629278140534, "image": {"author": "Дериглазова Марина. Калейдоскоп", "name": "fb9c080c3a8b50d6e8836b335941dbc4.jpeg", "realName": "Дериглазова Марина_Калейдоскоп-2.jpg", "source": "http://www.darwinmuseum.ru/pictures/big_953747cc86.jpg"}, "photo": "https://pro.culture.ru/uploads/fb9c080c3a8b50d6e8836b335941dbc4.jpeg", "gallery": ["https://pro.culture.ru/uploads/a21e43e9530bd709f4eed16f29859053.jpeg", "https://pro.culture.ru/uploads/fd02aa0e05b1ca9da2461472946c387f.jpeg", "https://pro.culture.ru/uploads/7a1352fead09d993d3aef329142ee84c.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-02 10:00:00", "end": "2021-12-05 15:00:00"}}, {"id": 1246071, "name": "Выставка «Тайная жизнь перепончатокрылых»", "age": 0, "description": "<p><span>На выставке можно увидеть:</span></p><ul><li><span> все многообразие отряда перепончатокрылых и удивительные гнезда насекомых из воска, глины, переработанных древесных волокон; </span></li><li><span>янтарь с инклюзами возрастом более 40 миллионов лет; </span></li><li><span>посвященные насекомым старинные труды ученых-натуралистов Яна Сваммердама, Жана Анри Фабра, Альфреда Брэма;</span></li><li><span> живописные работы о жизни муравьев биолога и художницы Ольги Хлудовой. </span></li></ul><p><span>Вы увидите амуницию современного пчеловода и заглянете в искусственный домик для пчел с помощью интерактивного экспоната «Как устроен улей», а также сможете рассмотреть перепончатокрылых в мельчайших деталях на авторских фотографиях энтомолога Дарвиновского музея Тимофея Левченко.</span></p><p></p><p></p>", "shortDescription": "Гости узнают о жизни представителей одного из крупнейших и прогрессивных отрядов насекомых.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/137697257/", "status": "accepted", "updateDate": 1629273770777, "start": 1630479600000, "end": 1638111600000, "createDate": 1627657863831, "inAccepted": true, "acceptDate": 1629278186706, "image": {"author": "Тимофей Левченко", "name": "523c3cec4d5ab9e3898bc1b57d3f0a06.jpeg", "realName": "optimize.jpg", "source": "https://yandex.ru/collections/card/5e4a7db33cbd83b54db6ccf1/5f4903da717fea3677745777/"}, "photo": "https://pro.culture.ru/uploads/523c3cec4d5ab9e3898bc1b57d3f0a06.jpeg", "gallery": ["https://pro.culture.ru/uploads/7b4cfeeb16ed517fe7f78d5511c23326.jpeg", "https://pro.culture.ru/uploads/c44867e7c62586fe1c935777bdc9b13d.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-11-28 15:00:00"}}, {"id": 1221100, "name": "Выставка «Осторожно: город!»", "age": 0, "description": "<p><span>На выставке посетители узнают, как город преобразует природные сообщества – леса и луга, а также создает новые возможности для успешного существования здесь отдельных видов. </span></p><p><span></span><span>Городские парки используют для гнездования более сотни видов птиц, часть из которых стала гнездиться в городских конструкциях. Лазоревки – в бетонных столбах, голуби – на чердаках и балконах, воробьи – в трубах и нишах домов. Многие их них представлены на выставке. </span><span>Также посетители увидят чучела таких крупных животных, как лось и кабан, встреча с которыми в дикой природе может быть опасна для человека.</span></p>", "shortDescription": "Посетители увидят животных, обитающих на территории Москвы.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/137393257/", "status": "accepted", "updateDate": 1629273767799, "start": 1630479600000, "end": 1635087600000, "createDate": 1626179298413, "inAccepted": true, "acceptDate": 1629278193942, "image": {"author": "Л.Г.Атаманова", "name": "fd87fe8cfd8d4efc27b78ff41058bca9.jpeg", "realName": "гнездо сапсана.jpg", "source": "Архив Дарвиновского музея"}, "photo": "https://pro.culture.ru/uploads/fd87fe8cfd8d4efc27b78ff41058bca9.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-10-24 15:00:00"}}, {"id": 1221082, "name": "Выставка «Русский палеоарт»", "age": 0, "description": "<p><span>Масштабный арт-проект рассказывает мировую историю палеоарта и акцентирует внимание на развитии жанра в России. Зрители увидят доисторических животных в живописи, графике, скульптуре и цифровом искусстве, узнают о совместной работе палеонтологов и художников, сравнят реконструкции вымерших животных начала XX века с современными. </span></p><p><span>Русский палеоарт XIX–XX вв. представлен произведениями выдающихся иллюстраторов и палеохудожников из коллекций Дарвиновского музея, Биологического музея им. К. А. Тимирязева, Зоологического музея МГУ им. М. В. Ломоносова, Палеонтологического института РАН, музея-усадьбы «Кусково», Раменского историко-художественного музея и частных коллекций. В числе авторов такие мастодонты жанра, как К. К. Флеров, В. А. Ватагин, А. М. Белашов, А. Н. Комаров, В. В. Трофимов. Многие работы никогда не выставлялись прежде.</span></p>", "shortDescription": "Образы доисторических животных в произведениях известных палеохудожников.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/143932257/", "status": "accepted", "updateDate": 1629549981135, "start": 1630479600000, "end": 1636297200000, "createDate": 1626178947394, "inAccepted": true, "acceptDate": 1629721214858, "image": {"author": "К.К, Флеров", "name": "c0a35579ccfd9847bceda6c95d366b28.jpeg", "realName": "К.К. Флеров Карифодоны.jpg", "source": "Из коллекции Дарвиновского музея"}, "photo": "https://pro.culture.ru/uploads/c0a35579ccfd9847bceda6c95d366b28.jpeg", "gallery": ["https://pro.culture.ru/uploads/af018f559dc77f393b84b45017a52663.jpeg", "https://pro.culture.ru/uploads/41c83c5c24ca1631e5fa381ad16a8c97.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-11-07 15:00:00"}}, {"id": 1198941, "name": "Выставка «Музей искусственной истории»", "age": 0, "description": "<p>Действие выставки происходит в недалеком будущем. Нейросеть «Зигота», призванная собирать и обрабатывать данные по биоинженерии и генетике, по ошибке отнесла произведения современного искусства к живым существам. Художники, участвующие в выставке, предлагают взглянуть на мир нечеловеческих существ, систематизировать их и вообразить несуществующий музей. </p><p>В экспозицию войдут произведения различных медиумов (скульптура, видео-арт, графика, инсталляция, фотография, перформанс), которые вместе составят «Музей искусственной истории».</p>", "shortDescription": "Посетители увидят мир несуществующих существ.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/137453257/", "status": "accepted", "updateDate": 1629273828603, "start": 1630479600000, "end": 1631458800000, "createDate": 1624959183971, "inAccepted": true, "acceptDate": 1629278197382, "image": {"author": "Маша Богораз", "name": "dc3aea3af4a178aab215aa0f993ff977.jpeg", "realName": "4d9fc106b9ce1facbaa62da32f37e69b.jpeg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/dc3aea3af4a178aab215aa0f993ff977.jpeg", "gallery": ["https://pro.culture.ru/uploads/e20b0db9811562b5f2665dcb17303c78.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-12 15:00:00"}}, {"id": 1124631, "name": "Фотовыставка «Белая книга»", "age": 0, "description": "<p>Выставка «Белая книга» предваряет основную экспозицию фестиваля «Золотая черепаха» 2021 года, которая откроется в Западном крыле Третьяковки на Крымском Валу. </p><p> Впервые часть фотографий выставки фестиваля была адаптирована для незрячих посетителей в 2019 году. С тех пор инклюзивные выставки, экскурсии и мастер-классы являются важной частью эколого-просветительского проекта международного фестиваля дикой природы «Золотая черепаха». </p><p>Для выставки «Белая книга» отобраны работы известных мастеров фотографии дикой природы из разных стран мира. Это волнующие портреты животных, застигнутых в самые неожиданные моменты, их образы естественны, прекрасны и главное – доступны не только зрячим людям, но также слабовидящим и слепым. </p><p>К просмотру экспозиции приглашаются дети с нарушением зрения, школы для детей с нарушением зрения, библиотеки, первичные организации Всероссийского общества слепых, тифлопедагоги, общественные организации, осуществляющие работу с детьми и взрослыми с нарушением зрения. </p>", "shortDescription": "40 фотографий животных, их рельефно-графические копии с тифлокомментариями.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/137556257/", "status": "accepted", "updateDate": 1629273334914, "start": 1630479600000, "end": 1631458800000, "createDate": 1621434915131, "inAccepted": true, "acceptDate": 1629278203304, "image": {"author": "Налия Судец", "name": "927a4da18efd5fbd24f9b48430fb8e23.jpeg", "realName": "Обнимашки - Наталия Судец (Россия).jpg", "source": "Фестиваль \"Золотая черепаха\""}, "photo": "https://pro.culture.ru/uploads/927a4da18efd5fbd24f9b48430fb8e23.jpeg", "gallery": ["https://pro.culture.ru/uploads/8fc91c99f70783520c49c5c9f7e7300a.jpeg", "https://pro.culture.ru/uploads/178ff4e3a321613431af9c2e38277576.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-12 15:00:00"}}, {"id": 1080263, "name": "Выставка «Живая крыша»", "age": 0, "description": "<p>В технике граффити художник Андрей Поляков изобразил обитателей Заповедного луга – зеленой территории среди жилых домов, получившей охранный статус благодаря энтузиастам Академического района. Фокус зрителей направлен на маленьких и порой незаметных представителей флоры и фауны Москвы. Их значимость для сбалансированной экосистемы города раскрывают пояснительные тексты энтомолога Тимофея Левченко. Часть граффити созданы художником совместно с посетителями музея – участниками мастер-классов «Граффити на крыше».</p>", "shortDescription": "Граффити и стрит-арт молодого художника Андрея Полякова.", "min_price": 150, "max_price": 400, "link": "https://www.mos.ru/afisha/event/137607257/", "status": "accepted", "updateDate": 1629181120108, "start": 1630479600000, "end": 1631718000000, "createDate": 1619446416225, "inAccepted": true, "acceptDate": 1629214273539, "image": {"author": "Андрей Поляков. Клоп-солдатик", "name": "01890de2457d91e9dc741c31307734f8.jpeg", "realName": "5.JPG", "source": "http://www.darwinmuseum.ru/projects/exhibition/zhivaya-krysha"}, "photo": "https://pro.culture.ru/uploads/01890de2457d91e9dc741c31307734f8.jpeg", "gallery": ["https://pro.culture.ru/uploads/c5299930ca4eed0155d8ed56eca5e889.jpeg", "https://pro.culture.ru/uploads/44a854860939cfcb9967b3d003b541ed.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-15 15:00:00"}}]}