{"9541": [{"id": 1529690, "name": "Опера «Макбет»", "age": 16, "description": "<p> «Макбет» – так называется знаменитая трагедия Шекспира и одна из самых популярных опер Верди. Титульный герой оперы – шотландский военачальник, в котором обычный человеческий порок, тщеславие, разрастается до неудержимой мании власти. «О, эта жажда трона!» – поет его супруга, коварная леди Макбет. Самая злодейская пара в истории оперы действует сообща: он – убивает, она – толкает на преступления. </p><p>«Макбет» – настоящая «опера ужасов» с завораживающим средневековым колоритом: здесь колдуют ведьмы, являются призраки, клинки дымятся от крови, рыцари пируют, а по замку бродит сомнамбула. Кипение шекспировских страстей Верди сполна передал в своей музыке. Одна из самых сложных партий не только в «Макбете», но и во всем мировом оперном репертуаре – партия леди Макбет. Верди задумал героиню злой и уродливой, но на сцене леди Макбет – это сильная, страстная красавица, противостоять которой муж попросту не в силах. </p><p>Спектакль на шотландскую тему поставил в Мариинском театре шотландский режиссер.</p>", "shortDescription": "Произведение Джузеппе Верди. Исполняется на итальянском языке.", "min_price": 900, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/dWowQ0cwMS9QVFZrZkNkWVlrT25yUT09/", "status": "accepted", "updateDate": 1639404927612, "start": 1640710800000, "end": 1640721300000, "createDate": 1639401678760, "inAccepted": true, "acceptDate": 1639404927667, "image": {"author": "Наташа Разина", "name": "e163e3e575bcc2e070472093460bf5c9.jpeg", "realName": "_DSC2632.JPG.JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/28/1_2000/"}, "photo": "https://pro.culture.ru/uploads/e163e3e575bcc2e070472093460bf5c9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 17:00:00", "end": "2021-12-28 19:55:00"}}, {"id": 1529473, "name": "Опера «Аида»", "age": 12, "description": "<p>Опера «Аида» была заказана Верди Исмаил-пашой, хедивом Египта. Ее исполнением должен был открыться каирский оперный театр, а открытие театра, в свою очередь, знаменовало завершение строительства Суэцкого канала. Новый торговый путь из Аравийского моря в Средиземное, по задумке, должен был привести Египет к новому расцвету, а первая национальная египетская опера, написанная великим итальянцем, – сделать страну частью европейской культуры. Завершить работу к открытию Верди не успел – премьера «Аиды» состоялась на следующий год, и опера с успехом шла в каирском театре до самого его краха. С мировых сцен она со времени премьеры не сходила.</p><p>На фоне славных завоеваний древней империи разворачивается история любви египетского военачальника Радамеса и дочери царя враждующих с Египтом эфиопов Аиды, пребывающей в рабстве при египетском дворе. Эта любовь оказывается сильнее обещания славы и власти, сильнее верности родине и даже в некотором смысле сильнее смерти. Что необычно для опер Верди, неотвратимый рок, в античном духе ведущий персонажей к гибели, в конце концов не оказывается ни мрачным, ни трагичным. Смерть в любви, во имя любви выглядит счастливым забытьем после житейских бурь.</p>", "shortDescription": "Произведение Джузеппе Верди в постановке Алексея Степанюка.", "min_price": 1350, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/QXh0SHh4WU9WOUg2THo1dE5YbHpzdz09/", "status": "accepted", "updateDate": 1639404176248, "start": 1640451600000, "end": 1640462700000, "createDate": 1639399176015, "inAccepted": true, "acceptDate": 1639404176400, "image": {"author": "Валентин Барановский", "name": "a3560dbc0d70885616df4e3057e3d48f.jpeg", "realName": "Аида_08.12.18 фото-В.Барановский (97).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/25/1_2000/"}, "photo": "https://pro.culture.ru/uploads/a3560dbc0d70885616df4e3057e3d48f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 17:00:00", "end": "2021-12-25 20:05:00"}}, {"id": 1529385, "name": "Опера «Сила судьбы»", "age": 12, "description": "<p>Опера Джузеппе Верди о любви, выдержавшей многолетнюю разлуку и отцовское проклятие, прозвучит на исторической сцене Мариинского театра. Сюжет трагедии на либретто Франческо Пьяве по драме Анхеля Переса де Сааведры разворачивается вокруг любви Леоноры и Альваро, омраченной злым роком: гибель отца девушки и месть ее брата обрекают героев на разлуку, скитания и попытки начать новую жизнь инкогнито. </p><p>Сейчас «Сила судьбы», изначально написанная Верди для петербургского Большого (Каменного) театра, идет в Мариинском в постановке Элайджи Мошински с декорациями Андрея Войтенко, выполненными по оригинальным эскизам Андреаса Роллера к премьере 1862 года. </p>", "shortDescription": "Трагедия Джузеппе Верди. Исполняется на итальянском языке.", "min_price": 900, "max_price": 2700, "link": "https://tickets.mariinsky.ru/ru/performance/R1hmVVFXSFF1eXhZSmZEeFhFY3RSZz09/", "status": "accepted", "updateDate": 1639403871406, "start": 1640275200000, "end": 1640286000000, "createDate": 1639398357673, "inAccepted": true, "acceptDate": 1639403871455, "image": {"author": "Наташа Разина", "name": "0b7b95e82292e8f33877ff094d1c9f51.jpeg", "realName": "Sila Sudby.Yankovski.fotoN.Razina (81).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/23/1_1900/"}, "photo": "https://pro.culture.ru/uploads/0b7b95e82292e8f33877ff094d1c9f51.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-23 16:00:00", "end": "2021-12-23 19:00:00"}}, {"id": 1518585, "name": "Опера «Фауст»", "age": 12, "description": "<p>Шарль Гуно был не просто рядовым прихожанином – он несколько лет работал церковным музыкантом и даже намеревался стать священником. Потрясающую органную музыку и хоралы в опере «Фауст» написал бывший церковный органист и регент, для которого Бог и дьявол отнюдь не абстракции. </p><p>Ставя «Фауста» в Мариинском театре, британская художница и режиссер Изабелла Байвотер вспоминала собственный религиозный опыт, ей было «интересно наблюдать за верующим человеком, который совершает неугодные Богу поступки». Как представитель либерального XXI века, Байвотер не считает рогатого и хвостатого отдельной сущностью: у нее Мефистофель, как черт из табакерки, «рождается» прямо из постели Фауста и слит с ним в неделимый тандем. Не «отец лжи», а человек творит зло и должен за него отвечать. В темных глубинах человеческой души копошатся чудовища (на сцене их воплощают безмолвные фигуры услужливых демонов), и обуздывать их каждый должен сам.</p>", "shortDescription": "Постановка Шарля Гуно. Исполняется на французском языке.", "min_price": 900, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/NkhSTEFHUzFESUgxYkRob0lHbEJUUT09/", "status": "accepted", "updateDate": 1638997427821, "start": 1639670400000, "end": 1639682400000, "createDate": 1638973793041, "inAccepted": true, "acceptDate": 1638997428040, "image": {"author": "Наташа Разина", "name": "bb82f5fe9b2a98342192bb169a876be7.jpeg", "realName": "Faust.fotoN.Razina 059.JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/16/1_1900/"}, "photo": "https://pro.culture.ru/uploads/bb82f5fe9b2a98342192bb169a876be7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-16 16:00:00", "end": "2021-12-16 19:20:00"}}, {"id": 1518521, "name": "Опера «Садко»", "age": 6, "description": "<p> В Мариинском театре «Садко» идет в постановке Алексея Степанюка – с декорациями, восстановленными по эскизам Константина Коровина. Эстетика Римского-Корсакова была чрезвычайно близка великому русскому колористу. </p><p>О своей работе декоратор писал так: «Мне хотелось, чтобы глаз зрителя тоже бы эстетически наслаждался, как ухо души – музыкой. Неожиданностью форм, фонтаном цветов мне хотелось волновать глаза людей со сцены, и я видел, что я даю им радость и интерес». Пережить эту радость Мариинский театр приглашает своих зрителей. </p>", "shortDescription": "Спектакль Николая Римского-Корсакова с синхронными титрами на русском и английском языках.", "min_price": 900, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/MEJJNnQvS2VaaHgwZ3R0Q1A3TGZmUT09/?_gl=1*kjwl83*_ga*MTE1Mzk1ODgwMC4xNjQwMzQ5OTQy*_ga_BW69QBE1S3*MTY0MDU5ODA4Ny41LjEuMTY0MDYwMDAwNC4w", "needCheck": true, "status": "accepted", "updateDate": 1640600030667, "start": 1639584000000, "end": 1641585300000, "createDate": 1638972676074, "inAccepted": true, "acceptDate": 1640600030678, "image": {"author": "Наташа Разина", "name": "9027504f47e5c1178a9d03bd13710d5e.jpeg", "realName": "Sadko.fotoN.Razina (104).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/15/1_1900/"}, "photo": "https://pro.culture.ru/uploads/9027504f47e5c1178a9d03bd13710d5e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-15 16:00:00", "end": "2022-01-07 19:55:00"}}, {"id": 1518507, "name": "Опера «Евгений Онегин»", "age": 6, "description": "<p> Опера Петра Чайковского по мотивам пушкинского романа в стихах впервые за долгое время будет представлена в постановке Алексея Степанюка. Эта сценическая версия «Онегина» появилась в 2014 году как копродукция Мариинского театра и Национального центра исполнительских искусств (Пекин). </p><p>Обратившись к неожиданным и фактурным образам в сценографии, режиссер сохранил верность великому сюжету. Долгое время Чайковский не позволял себе подступиться к «святой книге», однако сама судьба привела его к переводу текста в музыкальные образы. Весной 1877 года композитор знакомится с Антониной Милюковой, во многом повторяя историю Онегина и Татьяны: молодая девушка страстно признается любви – он отвечает холодной вежливостью. Если в произведении Пушкина история завершается роковой дуэлью, то в жизни Чайковского – катастрофическим браком. </p>", "shortDescription": "Постановка Петра Чайковского в постановке Алексея Степанюка.\n", "min_price": 1400, "max_price": 3600, "link": "https://tickets.mariinsky.ru/ru/performance/S0tNWkF0eERpS2xPdm1UMUlQMnc2QT09/?_gl=1*qy3t1g*_ga*MTE1Mzk1ODgwMC4xNjQwMzQ5OTQy*_ga_BW69QBE1S3*MTY0MDU5ODA4Ny41LjEuMTY0MDYwMDkwNC4w", "needCheck": true, "status": "accepted", "updateDate": 1640600981789, "start": 1639499400000, "end": 1642102200000, "createDate": 1638972271501, "inAccepted": true, "acceptDate": 1640600981800, "image": {"author": "Наташа Разина", "name": "ed58d0e76db1cae6d1d40f0da6ee2814.jpeg", "realName": "E.Oneg.Vorop.fotoN.Razina (159).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/14/2_1930/"}, "photo": "https://pro.culture.ru/uploads/ed58d0e76db1cae6d1d40f0da6ee2814.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-14 16:30:00", "end": "2022-01-13 19:30:00"}}, {"id": 1477808, "name": "Балет «Щелкунчик»", "age": 6, "description": "<p>Гости увидят спектакль Академии русского балета имени А. Я. Вагановой. Написанная по сценарному плану Мариуса Петипа для сказочного балета-феерии, впервые музыка Чайковского прозвучала в постановке Льва Иванова в 1892 году. Роскошно оформленный, тот спектакль отвечал духу балетов ХIХ века – цельность сюжетной драматургии не была в числе первоочередных задач хореографа, внимание балетмейстер сосредоточил на богатстве танцевального текста. </p><p>В 1934 г. в афише появился новый «Щелкунчик» – постановка Василия Вайнонена, дитя новой эпохи, приветствовавшей политкорректность и обоснованность танца развитием фабульного действия. Хореограф услышал в музыке Чайковского гармонию конфетно-карамельных детских грез и выстраивал танцевальное действие, опираясь на традиции балета ХIХ века – с развернутыми классическими ансамблями «Вальса снежинок» и «Розового вальса», па-де-де главных персонажей и дивертисментом характерных танцев в стране Сластей. </p><p>«Щелкунчик» Вайнонена создавался привычным языком классики, перипетии сюжета в нем были представлены танцевально, и его хореографическое разнообразие стало залогом долгой сценической жизни. Спектакль не сходит со сцены уже более восьмидесяти лет. Сегодня его исполняют как артисты Мариинского театра, так и студенты Академии русского балета имени А. Я. Вагановой. </p>", "shortDescription": "Балет в трех действиях с эпилогом. ", "min_price": 3200, "max_price": 6000, "link": "https://tickets.mariinsky.ru/ru/performance/R2xicG16OVA5RWs4UVVuK091cE0ydz09/", "needCheck": true, "status": "accepted", "updateDate": 1637760799420, "start": 1638633600000, "end": 1639421100000, "createDate": 1637679805281, "inAccepted": true, "acceptDate": 1637760799551, "image": {"author": "Наташа Разина", "name": "012a21d4da17bd66e347644f0116f615.jpeg", "realName": "Shelk.Shakir.Zaleev.fotoN.Razina (79).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/4/1_1900/"}, "photo": "https://pro.culture.ru/uploads/012a21d4da17bd66e347644f0116f615.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 16:00:00", "end": "2021-12-13 18:45:00"}}, {"id": 1477334, "name": "Опера «Обручение в монастыре»", "age": 12, "description": "<p>«Обручение в монастыре» – опера, которая с момента мировой премьеры на сцене Кировского театра в ноябре 1946 г. лишь однажды ненадолго покинула его репертуар. Написанная Прокофьевым в 1940 г. и предназначенная поначалу Московскому театру им. Станиславского, она увидела свет рампы в Ленинграде и шла под названием «Дуэнья» (сам Прокофьев в черновиках обозначал ее «Мендоза»). Остроумный спектакль Ильи Шлепянова в сценографии Татьяны Бруни, музыкальным руководителем которого был Борис Хайкин, получил восторженный отзыв автора, но радовал публику недолго: в 1948 г., после партийного постановления «Об опере «Великая дружба» В. Мурадели» и гонений на Прокофьева, его сняли с репертуара. Новую постановку осуществил в 1961-м Алексей Киреев. Легкое и прозрачное «Обручение в монастыре» в декорациях и костюмах Теодоры Шорр и Ирины Кустовой с теплом вспоминают несколько поколений ленинградских зрителей. </p><p>Нынешнее «Обручение» (1996) – третье на сцене театра. Единственная оперная работа режиссера Владислава Пази и художницы Аллы Коженковой представляет их узнаваемый стиль: пышная карнавальность, избыточная декоративность, которые так подходят яркой, жизнерадостной музыке Прокофьева.</p>", "shortDescription": "Постановка на музыку Сергея Прокофьева. Исполняется на русском языке.", "min_price": 500, "max_price": 2099, "link": "https://tickets.mariinsky.ru/ru/performance/RUlNTnpiNlViZnNpcVJyVmpxdHFLUT09/", "status": "accepted", "updateDate": 1637679613295, "start": 1638892800000, "end": 1638905700000, "createDate": 1637671812578, "inAccepted": true, "acceptDate": 1637679613493, "image": {"author": "Наташа Разина", "name": "1af20995c5358f45d489b9eb0d7b1217.jpeg", "realName": "Obruch.Somm.Kalelish.Akhmed.Akim.fotoN.Razina (207).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/7/1_1900/"}, "photo": "https://pro.culture.ru/uploads/1af20995c5358f45d489b9eb0d7b1217.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-07 16:00:00", "end": "2021-12-07 19:35:00"}}, {"id": 1477245, "name": "Балет «Шурале»", "age": 6, "description": "<p> «Шурале» Леонида Якобсона – красочная балетная сказка. Музыка к ней, насыщенная этническими интонациями, написана татарским композитором Фаридом Яруллиным, а либретто создано по мотивам мудрых татарских сказок. </p><p>На сцене вершатся волшебные превращения птиц в красавиц-девушек, в дремучем лесу резвится нечисть – джинны, шайтаны и ведьмы развлекают плясками своего повелителя, лешего Шурале, а в татарской деревне с размахом празднуется свадьба... Причем персонажи спектакля «разговаривают» на разных пластических языках: мир Шурале и окружающих его в лесном царстве чудовищ решен с помощью гротеска, в фантастическом мире девушек-птиц речь героинь строится на классическом танце, в народных сценах основным выразительным средством является танец характерный. </p><p>По традиции народных сказок в «Шурале» добро и любовь побеждают зло, в финале злой и коварный леший оказывается повержен отстаивающим справедливость влюбленным красавцем Али-Батыром. Однако Шурале вышел победителем в историческом соперничестве за право дать свое имя всему балету. Дело в том, что изначально поставленный в Казани как «Шурале», при переносе на ленинградскую сцену в 1950 году спектакль был переименован в «Али-Батыра» – считалось, что негоже называть советский балет именем нечистой силы. Но со временем историческая справедливость восторжествовала, и сегодня имя лешего Шурале украшает афишу театра, приглашая зрителей на зрелищный спектакль с разнообразными танцами и увлекательным сюжетом. </p>", "shortDescription": "Хореографическая постановка на основе татарского фольклора.", "min_price": 2000, "max_price": 5700, "link": "https://tickets.mariinsky.ru/ru/performance/aldrWDJpdjRYektyamJpRzZJREl1QT09/", "status": "accepted", "updateDate": 1637679290545, "start": 1638694800000, "end": 1639075500000, "createDate": 1637670755880, "inAccepted": true, "acceptDate": 1637679290614, "image": {"author": "Наташа Разина", "name": "8e6ef1765ab7cd5894b7e85961c5352a.jpeg", "realName": "_DSC3997.JPG.JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/5/1_1200/"}, "photo": "https://pro.culture.ru/uploads/8e6ef1765ab7cd5894b7e85961c5352a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 09:00:00", "end": "2021-12-09 18:45:00"}}, {"id": 1476762, "name": "Опера «История Кая и Герды»", "age": 6, "description": "<p> Опер, написанных для детей, не так много – сам жанр со всеми условностями и традициями, кажется, не предполагает аудитории, состоящей из непосед. Петербургский композитор Сергей Баневич, выбравший своей стезей детскую музыку, попытался преодолеть эту несправедливость. «История Кая и Герды», самое известное его сочинение, представляет собой оперу для детей, написанную по всем правилам взрослой музыкальной драмы.</p><p>Фабула заимствована у Андерсена – его «Снежную королеву» перевела на язык оперного либретто поэт Татьяна Калинина. Действие требовалось сделать лапидарным, эпизоды – зрелищными, а идею – понятной публике 6+. События «Истории» перемежаются проповедью мудрого Фонарщика, в партитуру удачно вписаны танцевальные интермедии и симфоническая картина «Полет на северном олене». Вокальные линии персонажей рассчитаны на взрослых исполнителей, а язык оперы с опорой на ариозное высказывание доступен детскому восприятию. </p><p>В финале авторы сталкивают лицом к лицу два женских образа: в схватке за сердце человека борются любовь и смерть, Герда и Снежная королева, – парадоксальным образом музыкальная притча, написанная в конце 1970-х, апеллирует к христианским мотивам сказки Андерсена, в изданиях тех лет не воспроизводившимся (в сказке за душу Кая сражаются Бог и дьявол).<br /></p>", "shortDescription": "Музыкальная версия сказки Андерсена с синхронными титрами на русском и английском языках.", "min_price": 900, "max_price": 2700, "link": "https://tickets.mariinsky.ru/ru/performance/aDBwV0hYRzVGeTE0NWZ4bnFZa05Ddz09/", "needCheck": true, "status": "accepted", "updateDate": 1640610064353, "start": 1638608400000, "end": 1641552600000, "createDate": 1637666201172, "inAccepted": true, "acceptDate": 1640610064372, "image": {"author": "Наташа Разина", "name": "1a5f14f7c926a581aad5dcd533154540.jpeg", "realName": "Kai Gerd.fotoN.Razina (85).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/4/1_1200/"}, "photo": "https://pro.culture.ru/uploads/1a5f14f7c926a581aad5dcd533154540.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 09:00:00", "end": "2022-01-07 10:50:00"}}, {"id": 1476427, "name": "Опера «Евгений Онегин»", "age": 6, "description": "<p>Зрителей ждет опера «Евгений Онегин» Петра Чайковского в постановке Юрия Темирканова.</p><p>В 1982 году Юрий Темирканов, в тот период художественный руководитель и главный дирижер Кировского театра, выступил не только музыкальным руководителем, но и режиссером новой постановки «Евгения Онегина» – довольно редкий случай совмещения ролей. </p><p> Спектакль полюбился публике поэтичностью и психологизмом, живым и точным звучанием музыки в сочетании с весьма традиционной сценографией, созданной Игорем Ивановым в духе пушкинской эпохи. Темирканов, казалось, действительно дирижировал не просто исполнением партитуры, но и всем, что происходило в зале. «Онегин» был отмечен Госпремией – редкий случай столь высокого признания на официальном уровне для классического оперного спектакля. <br /></p>", "shortDescription": "Постановка на музыку Петра Чайковского – шедевр оперного искусства.", "min_price": 1000, "max_price": 3900, "link": "https://tickets.mariinsky.ru/ru/performance/Rm9veFdEQ3ZVbTRhdWtndFpLc0tpdz09/", "status": "accepted", "updateDate": 1637678190895, "start": 1638374400000, "end": 1638388200000, "createDate": 1637662115788, "inAccepted": true, "acceptDate": 1637678191024, "image": {"author": "Наташа Разина", "name": "b52cc227ce35b44304c529d503d91f86.jpeg", "realName": "E.Onegin.Yast.Trof.fotoN.Razina (126).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/1/1_1900/"}, "photo": "https://pro.culture.ru/uploads/b52cc227ce35b44304c529d503d91f86.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-01 16:00:00", "end": "2021-12-01 19:50:00"}}, {"id": 1432235, "name": "Опера «Ночь перед Рождеством»", "age": 12, "description": "<p>Постановка «Ночи перед Рождеством» в Мариинском театре и раньше отличалась зрелищностью, а в обновленной версии заиграла еще более яркими красками. Спектакль 2008 года нарядился и приукрасился: многолюднее стала Диканька, задорнее – танцы и игры молодежи. При этом от прежнего спектакля сохранилось ощущение почти домашнего уюта, излучаемого созданными на сцене образами заснеженного украинского села с окошками-огоньками. В таком селе, в какую хату ни забредешь, заплутав во время метели, повсюду окажешься среди своих. А вареники, летящие прямо в рот деревенского колдуна под остроумный аккомпанемент корсаковского оркестра, так и хочется попробовать. </p><p>Поворот зимы на лето – дело космического масштаба, в движение приходит вся Вселенная: земля, преисподняя и небеса. Поэтому в опере действуют не только люди, но и «пограничные» существа – ведьмы, колдуны, – а также обитатели потустороннего мира и даже небесные светила во главе с Венерой (Утреницей). Их движение задал Илья Живой, поставивший танцы и выступивший в качестве режиссера обновленного спектакля. </p><p>Оперы-сказки Николая Римского-Корсакова часто бывают трудны для детского восприятия, однако «Ночь перед Рождеством» может радовать зрителей самых разных возрастов. От первых стылых аккордов оркестра, излучающих морозную синь, до последнего всенародного величания Николаю Гоголю эта «быль-колядка» удивляет, веселит, трогает и восхищает. </p>", "shortDescription": "Музыкальная версия классического произведения Николая Гоголя.", "min_price": 900, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/SUJJUnBnc2Evc1pZcXl4cXFZNUEyQT09/", "needCheck": true, "status": "accepted", "updateDate": 1637676933841, "start": 1637856000000, "end": 1638989400000, "createDate": 1635937972101, "inAccepted": true, "acceptDate": 1637676934009, "image": {"author": "Наташа Разина", "name": "e8b197eb7f76e4da1a6a42a84e709a89.jpeg", "realName": "Ночь перед Рождеством 210221 фото-М.Вильчук (51).jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/25/1_1900/"}, "photo": "https://pro.culture.ru/uploads/e8b197eb7f76e4da1a6a42a84e709a89.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-25 16:00:00", "end": "2021-12-08 18:50:00"}}, {"id": 1428778, "name": "Опера «Сказка о царе Салтане»", "age": 6, "description": "<p> «Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди» (именно таково полное название сочинения, в точности повторяющее пушкинское) – десятая опера Римского-Корсакова, созданная в 1899–1900 годах и знаменующая возвращение композитора к сказке после нескольких лет поисков в жанре драмы. Либреттистом оперы выступил Владимир Бельский – единомышленник композитора, знаток пушкинских сказок, прекрасно стилизовавший слог и стих великого русского поэта.</p><p>Впервые поставленная на сцене Мариинского театра в 1915 году, сегодня опера представлена в репертуаре работой Александра Петрова. У постановки со сценографией Владимира Фирера по мотивам знаменитых билибинских эскизов есть все, чтобы стать первым знакомством с текстом Пушкина и щедрой на мелодические красоты музыкой Римского-Корсакова. Зрителей ждет музыкальная сказка о поиске счастья и справедливости всем бедам назло. </p>", "shortDescription": "Произведение Николая Римского-Корсакова. Исполняется на русском языке.", "min_price": 900, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/d09zNEF3N3QzcTVDSm8zc0pBRFdSdz09/", "status": "accepted", "updateDate": 1639404540786, "start": 1637337600000, "end": 1640199600000, "createDate": 1635761073344, "inAccepted": true, "acceptDate": 1639404540838, "image": {"author": "Наташа Разина", "name": "4a1fd40910814a07fa057df703500a71.jpeg", "realName": "Skazka oTsare.Gorlo.fotoN.Razina (64).JPG.JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/19/1_1900/"}, "photo": "https://pro.culture.ru/uploads/4a1fd40910814a07fa057df703500a71.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-19 16:00:00", "end": "2021-12-22 19:00:00"}}, {"id": 1426037, "name": "Балет «Пахита»", "age": 6, "description": "<p> Продолжая возвращать в афишу значимые для петербургского балета названия, театр представляет новую версию «Пахиты».</p><p> Это не реконструкция спектакля ХIХ века, сочиненного в Париже балетмейстером Жозефом Мазилье и с 1847 года шедшего в Петербурге в редакции Мариуса Петипа. Хореограф Юрий Смекалов поставил новый трехактный балет с собственным либретто по сюжету новеллы Сервантеса «Цыганочка». Основу партитуры нового спектакля составляет музыка Эдуара Дельдевеза, написанная для парижской премьеры «Пахиты» 1846 года. Однако сегодня полуторавековой давности сочинение звучит иначе: изменился порядок номеров, некоторые из них получили новую оркестровку, а партитуру Дельдевеза дополнили фрагменты из произведений Минкуса и Дриго. </p><p>Знаменитое свадебное Grand pas, поставленное Мариусом Петипа на музыку Минкуса и торжественно венчавшее действие петербургского спектакля, занимает свое почетное место и в новом балете. В современную «Пахиту» Grand pas вошло в приближенном к историческому оригиналу виде – Юрий Бурлака восстановил хореографию Петипа на основе сохранившихся записей спектакля начала ХХ века. </p><p>Новый балет, сочетающий танцы и сцены, сочиненные Юрием Смекаловым, с историческим раритетом, – это оммаж золотому веку классического балета, дань уважения и признательности нового балетного поколения эстетике непревзойденного мастера классики – Мариуса Петипа. </p>", "shortDescription": "Постановка с использованием хореографии Петипа на музыку Дельдевеза, Минкуса, Дриго.", "min_price": 2100, "max_price": 6600, "link": "https://tickets.mariinsky.ru/ru/performance/L21DS0d3LzZhU0Z3R01QRHpEVC8ydz09/", "status": "accepted", "updateDate": 1636460074253, "start": 1637080200000, "end": 1637264100000, "createDate": 1635517001903, "inAccepted": true, "acceptDate": 1636460074267, "image": {"author": "Наташа Разина", "name": "3a4b9760db185a9f4a483223e40759e6.jpeg", "realName": "_DSC4457.JPG.JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/17/1_1930/"}, "photo": "https://pro.culture.ru/uploads/3a4b9760db185a9f4a483223e40759e6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-16 16:30:00", "end": "2021-11-18 19:35:00"}}, {"id": 1426018, "name": "Балет «Дон Кихот»", "age": 6, "description": "<p> Доставшийся нам в наследство от золотого века классического балета «Дон Кихот» – яркий образец балетной Испании с зажигательными ансамблевыми танцами, кастаньетами, веерами, юбками в горох, розами и гребнями в женских прическах.</p><p>Несмотря на название, это не интерпретация романа Сервантеса. Основой сюжета и поводом для танцев стал лишь один эпизод из многочисленных приключений хитроумного идальго – история о несостоявшейся свадьбе богача Камачо (в балете – Гамаш) с красавицей Китерией (Китри), возлюбленной деревенского юноши Басилио (Базиль). И Дон Кихот в спектакле – далеко не главный герой по балетным меркам, его роль – пантомимно-пешеходная, а все танцевальные свершения отданы другим персонажам. Зрителей этот спектакль, в котором на равных соседствуют жанрово-бытовые сценки, характерная хореография и чистая классика, неизменно очаровывает щедрой танцевальностью и атмосферой беззаботной праздничности. </p>", "shortDescription": "Спектакль Александра Горского на музыку Людвига Минкуса.", "min_price": 2000, "max_price": 5700, "link": "https://tickets.mariinsky.ru/ru/performance/TmZVRW9SdFRFYTVhb0p6T09WN1d5Zz09/", "needCheck": true, "status": "accepted", "updateDate": 1640610117380, "start": 1636880400000, "end": 1641927600000, "createDate": 1635516641152, "inAccepted": true, "acceptDate": 1640610117385, "image": {"author": "Наташа Разина", "name": "73ad87cf301aae97b7c4a7e41551a8bc.jpeg", "realName": "Don-Quih.Shakir.Caihe.fotoN.Razina (128).JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/14/1_1930/"}, "photo": "https://pro.culture.ru/uploads/73ad87cf301aae97b7c4a7e41551a8bc.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-14 09:00:00", "end": "2022-01-11 19:00:00"}}, {"id": 1423296, "name": "Вечер одноактных балетов «Свадебка. Весна священная»", "age": 12, "description": "<p> Больше десяти лет Стравинский вынашивал замысел «Свадебки», хорового сочинения как «последования типичных свадебных эпизодов, воссоздания из обрывков типичных для данного обряда разговоров». Композитор искал музыкальную форму, оркестровый состав, традиционный фольклорный текст, которые бы представляли подлинный русский обряд, а не описывали свадебное действо в стилизации a la russe. Предложенная Стравинским «идея ритуального и неличного действа» нашла блестящее воплощение в хореографии Брониславы Нижинской. Именно ей, классической танцовщице, когда-то достойной партнерше и союзнице брата Вацлава, а в послереволюционные годы посвятившей себя поискам нового движения, Дягилев доверил постановку этого произведения, так дорогого ему. </p><p>В основу замысла балета «Весна священная» лег сон Игоря Стравинского, в котором он увидел древний ритуал – молодая девушка в окружении старцев танцует до изнеможения, чтобы пробудить весну, а затем погибает. Работал над музыкой Стравинский одновременно с Рерихом, который писал эскизы к декорациям и костюмам.<br /></p>", "shortDescription": "Гости смогут увидеть хореографические постановки на музыку Игоря Стравинского.", "min_price": 1000, "max_price": 3900, "link": "https://tickets.mariinsky.ru/ru/performance/eXl2ajVrTHhBSTRYMldpODY1aEc5QT09/", "status": "accepted", "updateDate": 1636383419870, "start": 1636648200000, "end": 1636653600000, "createDate": 1635432533008, "inAccepted": true, "acceptDate": 1636383419881, "image": {"author": "Наташа Разина", "name": "509c06c302d9c9e6ad3d6f0b45dc14cb.jpeg", "realName": "_DSC4171.JPG.JPG", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/11/1_1930/?sid=24071"}, "photo": "https://pro.culture.ru/uploads/509c06c302d9c9e6ad3d6f0b45dc14cb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-11 16:30:00", "end": "2021-11-11 18:00:00"}}, {"id": 1398409, "name": "Балет «Корсар»", "age": 6, "description": "<p> В сюжете балета «Корсар» есть все составляющие, необходимые для зрительского успеха: история про пиратов с кораблекрушением, похищениями, любовными страстями и коварными предательствами… А кроме того – разнообразие действующих лиц и хореографии, восточный колорит ярких костюмов, экзотические характерные танцы и торжественная гармония классики. Не случайно этот балет уже более полутора столетий не выходит из мирового репертуара. А историю свою он ведет из середины ХIХ века, когда композитор Адольф Адан написал партитуру на сюжет одноименной поэмы Джорджа Байрона, а хореограф Жозеф Мазилье сочинил танцы и в 1856 году показал спектакль на сцене Парижской оперы. С тех пор кто только ни прикладывал к нему руку – в балете появлялись новые сцены, в партитуру включались музыкальные номера других композиторов, словом, «Корсар» отправился в самостоятельное плавание по просторам европейских сцен. В Петербург он попал благодаря хореографу Жюлю Перро, а Мариус Петипа облагородил кричащую пестроту восточного базара рафинированно-классической картиной «Оживленный сад». </p><p>До современного зрителя «Корсар» дошел красочным марафоном разнообразных танцев, перемежающихся пантомимным выяснением отношений между персонажами. Танцев в спектакле хватает и кордебалету, и солистам. В хореографии во всей красе представлены выразительные возможности виртуозного классического танца, как женского, так и мужского: в спектакле две балеринские партии и три премьерские мужские. </p>", "shortDescription": "Классическая постановка на музыку Адольфа Адана.", "min_price": 2000, "max_price": 5700, "link": "https://tickets.mariinsky.ru/ru/performance/aDZmNmdXK0EwK254MDREdjBZSHgvQT09/", "needCheck": true, "status": "accepted", "updateDate": 1640600268350, "start": 1636561800000, "end": 1641666600000, "createDate": 1634562566975, "inAccepted": true, "acceptDate": 1640600268363, "image": {"author": "Наташа Разина", "name": "13ffc11272d06cf7fea22ec21e45e213.jpeg", "realName": "корсар.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/10/1_1930/"}, "photo": "https://pro.culture.ru/uploads/13ffc11272d06cf7fea22ec21e45e213.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-10 16:30:00", "end": "2022-01-08 18:30:00"}}, {"id": 1398195, "name": "Вечер одноактных балетов «Весна священная. Шехеразада»", "age": 12, "description": "<p>«Весна священная» – балет русского композитора Игоря Стравинского. В основу замысла лег сон Стравинского, в котором он увидел древний ритуал – молодая девушка в окружении старцев танцует до изнеможения, чтобы пробудить весну, и погибает. Работал над музыкой композитор одновременно с Рерихом, который писал эскизы к декорациям и костюмам.<br /></p><p>В 1910 году «Шехеразада» произвела фурор в Париже. Едва откричав «браво» на премьере «Русских сезонов», модницы поспешили облачиться в a la восточные шальвары и чалмы, подобные придуманным для спектакля художником Бакстом, изготовители тканей запустили в производство полотна с орнаментами в голубых с оранжевым тонах, ювелиры с небывалым успехом стали продавать броские украшения, напоминавшие те, в которых блистали артисты на сцене. На сенсацию и рассчитывал Сергей Дягилев, задумывая к показу в Париже балет на сюжет из «1001 ночи» со сказочной музыкой Римского-Корсакова и экзотикой восточного колорита. И хотя сегодняшних театралов сценами сладострастных объятий и жестокой резни в гареме вряд ли удивишь, сочные музыкальные, живописные и пластические краски «Шехеразады» до сих пор будоражат воображение чуткого зрителя. </p>", "shortDescription": "Гости увидят хореографические постановки на музыку И. Стравинского и Н. Римского-Корсакова.", "min_price": 2000, "max_price": 6000, "link": "https://tickets.mariinsky.ru/ru/performance/M0JwV2pGbVpwMVdUTGU4UVowUHBuZz09/", "status": "accepted", "updateDate": 1636378396523, "start": 1636473600000, "end": 1636479000000, "createDate": 1634559682651, "inAccepted": true, "acceptDate": 1636378396542, "image": {"author": "Наташа Разина", "name": "8ff234aaa9edab7353ffb4731278c092.jpeg", "realName": "Весна священная.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/9/1_1900/?sid=24071"}, "photo": "https://pro.culture.ru/uploads/8ff234aaa9edab7353ffb4731278c092.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-09 16:00:00", "end": "2021-11-09 17:30:00"}}, {"id": 1398055, "name": "Опера «Князь Игорь»", "age": 12, "description": "<p> Грандиозное музыкальное полотно Александра Бородина о походе русского князя против половцев – дерзкой авантюре, обреченной на поражение и запечатленной в риторичном древнерусском эпосе. Опера повествует о силе единства и любви к родине, преодолевающих гордыню и раздор.</p><p>Это замечательное сочинение с подлинно русским духом и ориентальными мотивами поражает своим масштабом и богатым музыкальным материалом. Произведение не было записано полностью и оркестровано при жизни автора, его завершили друзья композитора – Римский-Корсаков, Лядов, Глазунов. Последний неоднократно слышал «Князя Игоря» в исполнении самого создателя на фортепиано, что позволило записать увертюру по памяти и увековечить гениальную музыку Бородина. </p>", "shortDescription": "Произведение Александра Бородина, сопровождаемое титрами на русском и английском языках.", "min_price": 1000, "max_price": 3900, "link": "https://tickets.mariinsky.ru/ru/performance/K2JqNE90djVGVkFadWZBaW1BSHVNQT09/", "status": "accepted", "updateDate": 1634649764601, "start": 1636192800000, "end": 1636227900000, "createDate": 1634558050662, "inAccepted": true, "acceptDate": 1634649764617, "image": {"author": "Наташа Разина", "name": "1ac742d8d7ea42bf2c3c7ce373d1745f.jpeg", "realName": "князь игорь.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/6/1_1900/"}, "photo": "https://pro.culture.ru/uploads/1ac742d8d7ea42bf2c3c7ce373d1745f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-06 10:00:00", "end": "2021-11-06 19:45:00"}}, {"id": 1394379, "name": "Опера «Свадьба Фигаро»", "age": 12, "description": "<p>Предсвадебные хлопоты приятны и волнующи, особенно если дело касается приобретения супружеской кровати. Но что, если на невесту-служанку положил глаз женатый высокородный хозяин, а на жениха претендует его немолодая кредиторша? </p><p>Кажется, бог Эрос решил перетасовать все пары в замке графа Альмавивы, его стрелы свободно пересекают любые возрастные и сословные границы. В возникшем хаосе любовных притязаний легко запутаться; тучи над героями то сгущаются, то феерическим образом рассеиваются, однако всеобщая гармония в опере «Свадьба Фигаро» устанавливается только в финале. И дело не в том, что каждый получает достойную, по статусу, пару: слуга – служанку, графиня – графа, пубертатный подросток – подружку-ровесницу, мать-одиночка – отца своего ребенка. Главное в опере Моцарта – это торжество любви, победа любви как ясного, возвышенного и устойчивого состояния души над зыбкими влечениями тела. </p><p>По законам классицистского театра все происходящее укладывается ровно в одни сутки: воистину безумный по комичности и абсурдности ситуаций день переходит в упоительную ночь, когда все узлы сложно закрученной интриги наконец развязываются. Следующее утро обещает быть совсем иным – добрым, чистым, честным, хотя вопрос, надолго ли, остается открытым.</p>", "shortDescription": "Произведение Вольфганга Амадея Моцарта в постановке Юрия Александрова.", "min_price": 900, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/ZjBWU2dRcnhONjF2QkhNR1hqdU53QT09/", "status": "accepted", "updateDate": 1638965229852, "start": 1635868800000, "end": 1639916400000, "createDate": 1634304817791, "inAccepted": true, "acceptDate": 1638965230008, "image": {"author": "Наташа Разина", "name": "53964bfd7e5ab1eb4fa01f2d83f5900a.jpeg", "realName": "свадьба фигаро 2.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/2/1_1900/"}, "photo": "https://pro.culture.ru/uploads/53964bfd7e5ab1eb4fa01f2d83f5900a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-02 16:00:00", "end": "2021-12-19 12:20:00"}}, {"id": 1368440, "name": "Балет «Лебединое озеро»", "age": 6, "description": "<p><span>«Лебединое озеро» – самый популярный балет в мире, символ хореографического искусства. Вряд ли есть хоть один цивилизованный человек, не знакомый с музыкой танца маленьких лебедей. Новаторская, подлинно симфоническая партитура П. Чайковского позволила выдающимся балетмейстерам М. Петипа и Л. Иванову создать общепризнанный шедевр. Утонченные образы белых лебедей, технически и стилистически сложная партия Одетты-Одиллии и 32 фуэте героини в финале </span><span>II</span><span> акта неизменно поражают воображение публики.</span></p><p><span>Театр балета имени Леонида Якобсона предлагает обновленную версию постановки. Декорации и костюмы выполнены народным художником России, лауреатом театральных премий «Золотая маска» и «Золотой софит» В. Окуневым. <br /></span></p>", "shortDescription": "Классическая постановка в исполнении Театра балета имени Л. Якобсона.", "min_price": 2000, "max_price": 15000, "link": "https://spb.kassir.ru/teatr/teatr-baleta-im-leonida-jakobsona", "status": "accepted", "updateDate": 1635159000628, "start": 1635782400000, "end": 1637001600000, "createDate": 1633362473084, "inAccepted": true, "acceptDate": 1635159000635, "image": {"author": "Михаил Логвинов", "name": "c5be38ecf09ecbffac5ed618b85b3132.jpeg", "realName": "Swan Lake 130 photo by M.Logvinov 8.8.17.jpg", "source": "http://www.yacobsonballet.ru/ru/afisha/lebedinoe-ozero"}, "photo": "https://pro.culture.ru/uploads/c5be38ecf09ecbffac5ed618b85b3132.jpeg", "gallery": ["https://pro.culture.ru/uploads/1b68e75f6acb853c4775cf3ec1bd2177.jpeg", "https://pro.culture.ru/uploads/445d8250dc1970bf69637324c96b9da4.jpeg", "https://pro.culture.ru/uploads/967a80585f08e02c58153371ab9191b9.jpeg", "https://pro.culture.ru/uploads/7a799cb030519f37a8b36361c976ebb5.jpeg", "https://pro.culture.ru/uploads/b60286fc499a728453c7b700e12b8819.jpeg", "https://pro.culture.ru/uploads/dcc8f8908df596d9766c7c366d1d7d78.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-01 16:00:00", "end": "2021-11-15 18:40:00"}}, {"id": 1368272, "name": "Опера «Путешествие в Реймс»", "age": 6, "description": "<p>На исторической сцене театра будет показана опера «Путешествие в Реймс» Джоаккино Россини. Галерея комических образов и водевильных ситуаций в стенах отеля «Золотая лилия» развернется в постановке Алена Маратра с декорациями Пьера-Алена Бертола и костюмами Мирей Дессанжи.</p><p>В водоворот нелепого флирта и спонтанных интриг попадают мужские персонажи: молодой волокита кавалер Бельфьоре, ревнивый русский генерал Либенскоф, сдержанный британец лорд Сидней, антиквар Профондо, барон Тромбонок и дон Альваро.</p><p> Совместная постановка с театром Шатле (Париж).<br /></p><p>Подробнее – <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/30/1_1930/\">на сайте</a>.<a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/30/1_1930/\"></a></p>", "shortDescription": "Произведение Дж. Россини на итальянском языке с синхронными титрами на русском языке.", "min_price": 900, "max_price": 2000, "link": "https://tickets.mariinsky.ru/ru/performance/OTk3bUh5emtCT3FMU3pzSDhmYTZFQT09/?_gl=1*16sxbcn*_ga*MTE1Mzk1ODgwMC4xNjQwMzQ5OTQy*_ga_BW69QBE1S3*MTY0MDU5ODA4Ny41LjEuMTY0MDYwMDcyMy4w", "needCheck": true, "status": "accepted", "updateDate": 1640600778778, "start": 1635611400000, "end": 1642014600000, "createDate": 1633356962866, "inAccepted": true, "acceptDate": 1640600778792, "image": {"author": "Наташа Разина", "name": "f0830878a933ab11cb7c9d0ba7b45341.jpeg", "realName": "Путешесвтие в Реймс.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/30/1_1930/"}, "photo": "https://pro.culture.ru/uploads/f0830878a933ab11cb7c9d0ba7b45341.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 16:30:00", "end": "2022-01-12 19:10:00"}}, {"id": 1367917, "name": "Вечер балетов «Семь сонат». «Лунный Пьеро». Concerto DSCH»", "age": 6, "description": "<p> В камерном балете «Семь сонат» нет трюков и демонстрации чудес техники, как нет ни предусмотренных фабулой интриг, ни декораций, определяющих место и время действия. Только шесть танцовщиков, пианист за инструментом на сцене и хрустальное кружево танца, сотканного из нюансов – эмоциональных и пластических. Оттенки настроений прорисованы акварелью тающих поз и шагов, чутко откликающихся на каждую ноту Скарлатти. </p><p> В «Лунном Пьеро» атональная музыка Шенберга, стихи символиста Жиро, хореография Ратманского для классических танцовщиков и персонажи комедии дель арте соединились в изысканном коктейле настроений и смыслов. <br /></p><p> Concerto DSCH на музыку Второго фортепианного концерта Шостаковича – седьмая постановка Алексея Ратманского на сцене Мариинского. Сегодня в репертуаре театра три его сюжетных балета: остроумные и ироничные «Золушка» и «Конек-горбунок» и лаконичная «Анна Каренина».</p><p>Подробнее – <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/26/1_1930/?sid=124398\">на сайте.</a><a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/26/1_1930/?sid=124398\"></a></p><p> </p>", "shortDescription": "Гостей ждут хореографические постановки Алексея Ратманского.", "min_price": 750, "max_price": 4500, "link": "https://tickets.mariinsky.ru/ru/performance/S1dnM0hpYW10OVVKT0hQQ0o5TkxEdz09/", "status": "accepted", "updateDate": 1634650052842, "start": 1635265800000, "end": 1635271200000, "createDate": 1633351762623, "inAccepted": true, "acceptDate": 1634650052850, "image": {"author": "Наташа Разина", "name": "95b8d5f6ac59be054e4a4347367f5a5e.jpeg", "realName": "2abf9567-37c3-43e2-9d80-244af03b2edd.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/26/1_1930/?sid=124207"}, "photo": "https://pro.culture.ru/uploads/95b8d5f6ac59be054e4a4347367f5a5e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-26 16:30:00", "end": "2021-10-26 18:00:00"}}, {"id": 1367839, "name": "Балет «Бахчисарайский фонтан»", "age": 6, "description": "<p> Классический драмбалет по мотивам известного произведения Пушкина. Бахчисарайский фонтан» – первый образец драмбалета, хореодрамы. Претворяя установки нового направления советского музыкального театра, его главные идеологи: драматург Николай Волков, композитор Борис Асафьев, хореограф Ростислав Захаров – достигли больших реалистичности, психологизма и конфликтности сценического действа. Пантомима здесь не менее важна, чем танец, – именно поэтому «ходячая» партия Гирея требует особого мастерства.</p>", "shortDescription": "Постановка Ростислава Захарова на музыку Бориса Асафьева.", "min_price": 1200, "max_price": 5700, "link": "https://www.mariinsky.ru/playbill/playbill/2021/10/27/1_1930/", "status": "accepted", "updateDate": 1633958546724, "start": 1635352200000, "end": 1635450300000, "createDate": 1633350820873, "inAccepted": true, "acceptDate": 1633958546733, "image": {"author": "Наташа Разина", "name": "e99404f03bba346bcd2845ea9ce41fc7.jpeg", "realName": "Бахчисарйаский фонтан.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/28/1_1930/"}, "photo": "https://pro.culture.ru/uploads/e99404f03bba346bcd2845ea9ce41fc7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-27 16:30:00", "end": "2021-10-28 19:45:00"}}, {"id": 1345674, "name": "Балет «Лебединое озеро»", "age": 6, "description": "<p> Постановки Мариуса Петипа сегодня – это золотой фонд классического наследия.</p><p>«Лебединое озеро» – балет, без которого невозможно представить себе современный академический театр, да и современный психологический. Академизм «Лебединого озера» – в четких структурных построениях, в строгой классической школе, в традиционном разделении на классический и характерный танцы. Психологизм – в загадочной теме двойничества, в культивируемой теме фатума и рока.</p><p> Эта постановка сегодня считается одним из лучших образцов искусства балета.<br /></p>", "shortDescription": "Постановка на музыку Петра Чайковского.", "min_price": 3000, "max_price": 9000, "link": "https://tickets.mariinsky.ru/ru/performance/YkU3QithUG9qcnRqTGQzdUtVWEJZUT09/", "status": "accepted", "updateDate": 1638964011210, "start": 1634401800000, "end": 1639509000000, "createDate": 1632329954372, "inAccepted": true, "acceptDate": 1638964011386, "image": {"author": "Наташа Разина", "name": "5eb94bdab91fd4f9fdc9b19ecf767123.jpeg", "realName": "Лебединое озеро.fotoN.Razina 15.01.16 (156).jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/16/2_1930/"}, "photo": "https://pro.culture.ru/uploads/5eb94bdab91fd4f9fdc9b19ecf767123.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 16:30:00", "end": "2021-12-14 19:10:00"}}, {"id": 1329477, "name": "Опера «Паяцы»", "age": 12, "description": "<p> Четверо мужчин и одна женщина – гендерный расклад в «Паяцах» отличается вопиющей неуравновешенностью. Более того, все четверо мужчин так или иначе претендуют на единственную героиню: один – понарошку, трое – всерьез. Ревнивый муж, пылкий любовник, отвергнутый поклонник – у Леонкавалло это не стандартные оперные амплуа, а вывернутые наизнанку человеческие души. На поверку оказывается, что никакой чистой любви нет, а есть клубок раскаленных эмоций, куда вместе с любовью вплетены гордость, ревность, похоть и – в первую очередь – страх одиночества. Исследовать подлинные (в том числе самые неприглядные) чувства людей со скрупулезной достоверностью считали своей задачей композиторы-веристы, чьим художественным манифестом, наряду с «Сельской честью» Масканьи, и стала опера тридцатитрехлетнего Леонкавалло.</p><p>Исполняется на итальянском языке с титрами на русском и английском языках.<br /></p><p> </p><p>Подробнее на <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/16/1_1300/\" target=\"_blank\">сайте</a>.<a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/16/1_1300/\"></a></p>", "shortDescription": "Постановка на музыку Руджеро Леонкавалло.", "min_price": 900, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/bGJ6RGwzNnRHRWpvWGF6NGJ1NTZUQT09/", "status": "accepted", "updateDate": 1637677547140, "start": 1634378400000, "end": 1639332900000, "createDate": 1631623669930, "inAccepted": true, "acceptDate": 1637677547196, "image": {"author": "Наташа Разина", "name": "89a9389c806d935de84db97b047f77ce.jpeg", "realName": "паяцы.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/16/1_1300/"}, "photo": "https://pro.culture.ru/uploads/89a9389c806d935de84db97b047f77ce.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 10:00:00", "end": "2021-12-12 18:15:00"}}, {"id": 1326969, "name": "Опера «Лакме»", "age": 12, "description": "<p>Премьера оперы состоялась в 1884 году. Действие «Лакме» разворачивается в колониальной Индии конца XIX века. Пара возлюбленных, Лакме и Джеральд, – представители разных цивилизаций. Ариозо и дуэты главных героев окружают индуистские молитвы и церемонии, танцы баядерок, сцена торга – экзотические мотивы тогда были невероятно модными в различных жанрах искусства.</p><p>Музыку написал Лео Делиб, на тот момент уже автор популярных балетов «Коппелия» и «Сильвия». Музыкальная материя «Лакме» соткана из нежнейшей, поэтичной кантилены и акварельного оркестра, который переливается изысканными красками и интонациями.</p><p>Исполняется на французском языке с синхронными титрами на русском языке.<br /></p><p> </p>", "shortDescription": "Классическая постановка на музыку Лео Делиба. Полусценическое исполнение.", "min_price": 900, "max_price": 2700, "link": "https://tickets.mariinsky.ru/ru/performance/dkU3RnJVU2l0c1JaZDVPYm9Fc2piUT09/", "status": "accepted", "updateDate": 1637676547789, "start": 1633881600000, "end": 1638561000000, "createDate": 1631544578231, "inAccepted": true, "acceptDate": 1637676552259, "image": {"author": "Наташа Разина", "name": "b299656ca2f36e55b748fe27b49c2bed.jpeg", "realName": "Лакме.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/10/1_1900/"}, "photo": "https://pro.culture.ru/uploads/b299656ca2f36e55b748fe27b49c2bed.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 16:00:00", "end": "2021-12-03 19:50:00"}}, {"id": 1326920, "name": "Опера «Соловей»", "age": 6, "description": "<p><span>Первая опера Игоря Стравинского на исторической сцене театра. Утонченная история о том, как маленький с</span>оловей<span> покорил всемогущего китайского императора, предстанет в завораживающем ориентальном антураже.</span></p><p><span>Сила театрального «Соловья» сложилась исторически из синергии лучших художественных сил. В основе либретто Стравинского и Митусова – знаменитая сказка Андерсена. Заказчик оперы – Дягилев, автор декораций и костюмов на премьере – Бенуа. В России же опера была впервые поставлена Мейерхольдом в оформлении Головина именно на сцене Мариинского театра. Сегодня этот емкий музыкальный шедевр, понятный и юному зрителю, представлен в репертуаре театра красочной постановкой Александра Петрова.</span></p>", "shortDescription": "Постановка на музыку И. Стравинского с синхронными титрами на русском и английском языках.", "min_price": 900, "max_price": 2700, "link": "https://tickets.mariinsky.ru/ru/performance/QTVDMFh2UjlTUWEwbVZIRjRyZ2ZvZz09/", "needCheck": true, "status": "accepted", "updateDate": 1640598838080, "start": 1633251600000, "end": 1641463200000, "createDate": 1631542339740, "inAccepted": true, "acceptDate": 1640598838092, "image": {"author": "Наташа Разина", "name": "24e2e7829a8dd57dc300920c4d3c22b4.jpeg", "realName": "Соловей.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/3/1_1200/"}, "photo": "https://pro.culture.ru/uploads/24e2e7829a8dd57dc300920c4d3c22b4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 09:00:00", "end": "2022-01-06 10:00:00"}}, {"id": 1318865, "name": "Спектакль «Щелкунчик»", "age": 6, "description": "<p>«Щелкунчик» давно уже ассоциируется у зрителей всего мира с магией Рождества и новогодних праздников. Однако в любой сезон это представление собирает миллионы поклонников творчества П. Чайковского и великого балетмейстера М. Петипа, содружеству которых зрители обязаны появлением знаменитого балета. В его основу легла немецкая сказка Э. Гофмана о торжестве любви над силами зла.</p><p>Хореограф В. Вайнонен, создавший свою версию сказки, придумал идеальную постановку для детей, которую с удовольствием смотрят и взрослые. Волшебная музыка, тонкий психологизм и яркая театральность режиссуры, живописные костюмы и изумительные в своей оригинальности танцевальные номера в исполнении виртуозных танцовщиков Театра балета имени Леонида Якобсона делают эту историю одним из самых любимых и ожидаемых зрелищ театрального сезона.</p><p>Постановка идет с двумя антрактами.</p>", "shortDescription": "Либретто М. Петипа по сказке Э. Гофмана «Щелкунчик и Мышиный король» в редакции В. Вайнонена.", "min_price": 900, "max_price": 10000, "link": "https://spb.kassir.ru/teatr/balet-schelkunchik--nutcracker--", "needCheck": true, "status": "accepted", "updateDate": 1640622751600, "start": 1633968000000, "end": 1641839400000, "createDate": 1631102343348, "inAccepted": true, "acceptDate": 1639571983151, "image": {"author": "Станислав Левшин", "name": "121c89d5fd1c16c1568b23a0b2429405.jpeg", "realName": "1_9 (1).jpg", "source": "http://www.yacobsonballet.ru/ru/afisha/shchelkunchik"}, "photo": "https://pro.culture.ru/uploads/121c89d5fd1c16c1568b23a0b2429405.jpeg", "gallery": ["https://pro.culture.ru/uploads/db8449e22f714287ec41c886285be804.jpeg", "https://pro.culture.ru/uploads/c0f3445b3658b4015451fedda079a447.jpeg", "https://pro.culture.ru/uploads/a8e054037298bfc9d46089ce459d3e6d.jpeg", "https://pro.culture.ru/uploads/62519711ba99759a87d8d83b81344e51.jpeg", "https://pro.culture.ru/uploads/42ed491a09c2d8e47fcd8023c45a1052.jpeg", "https://pro.culture.ru/uploads/9f8af93793162cae117ce572e2ab1f68.jpeg", "https://pro.culture.ru/uploads/56234d899edb038ddac96d4c5a00dfa2.jpeg", "https://pro.culture.ru/uploads/f43d5f5ba801c34447f5d4d4b1bbab24.jpeg", "https://pro.culture.ru/uploads/1a7a9019ee79fbba034e196ba36a74eb.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-11 16:00:00", "end": "2022-01-10 18:30:00"}}, {"id": 1318772, "name": "Балет «Дон Кихот»", "age": 6, "description": "<p>Балет «Дон Кихот» стал первым опытом сотрудничества петербургской труппы с мировой звездой балета Йоханом Кобборгом, уже зарекомендовавшим себя как постановщик на крупнейших сценах мира. Почитая академический стиль и виртуозно владея им как исполнитель, он и в качестве хореографа не стремится переиначить шедевр Петипа: его идея – свежее прочтение классики.</p><p>Зрители по достоинству оценили этот динамичный и яркий спектакль, пронизанный жарким испанским солнцем, под которым кипят нешуточные страсти. Стремительно развивающийся сюжет и огневой характер персонажей талантливо поддержан выразительной хореографией и роскошным оформлением, созданным гением мировой сценографии Жеромом Капланом. Критики и балетоманы, включая самых требовательных, называют спектакль выдающимся и по замыслу, и по исполнению. </p><p>Спектакль идет с двумя антрактами.</p>", "shortDescription": "Либретто и постановка Йохана Кобборга по мотивам спектакля Мариуса Петипа «Дон Кихот».", "min_price": 800, "max_price": 10000, "link": "https://spb.kassir.ru/teatr/mariinskiy-teatr-staryiy/balet-don-kihot--don-quixote_2021-08-27", "status": "accepted", "updateDate": 1633327420190, "start": 1632758400000, "end": 1632767400000, "createDate": 1631100937206, "inAccepted": true, "acceptDate": 1633327420196, "image": {"author": "Евгения Матвиенко", "name": "8eb8d6cd0e0ddad63b11015fe0b41a75.jpeg", "realName": "5-1_11 Фотограф Евгения Матвиенко 2 (1).jpg", "source": "http://www.yacobsonballet.ru/ru/afisha/don-kihot"}, "photo": "https://pro.culture.ru/uploads/8eb8d6cd0e0ddad63b11015fe0b41a75.jpeg", "gallery": ["https://pro.culture.ru/uploads/b8ed9ef901dd411c62231648e8698d68.jpeg", "https://pro.culture.ru/uploads/f6744d6df8699d3cdabe6629b65f3657.jpeg", "https://pro.culture.ru/uploads/cae28bff9025c005c868c9ba592119ba.jpeg", "https://pro.culture.ru/uploads/8334de7ddb2a840cc2f313b1da924e07.jpeg", "https://pro.culture.ru/uploads/f9ad6d3afc4660101bb473de2f321de8.jpeg", "https://pro.culture.ru/uploads/f13585e9b2fe20bb533274dbded982ae.jpeg", "https://pro.culture.ru/uploads/064b3e91f9f9f59e743317faaef1ade7.jpeg", "https://pro.culture.ru/uploads/6493996124f9bb78ce6d6983965a1923.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-27 16:00:00", "end": "2021-09-27 18:30:00"}}, {"id": 1318493, "name": "Балет «Жизель»", "age": 6, "description": "<p></p><p>«Жизель» по праву считается вершиной балетного романтизма. В основе сюжета легенда о виллисах – духах девушек, умерших до свадьбы. По ночам они покидают могилы и затанцовывают до смерти заблудившихся путников. Легенду записал немецкий поэт Генрих Гейне, а француз Теофиль Готье превратил ее в либретто балета (с помощью Анри Сен-Жоржа). Музыку сочинил Адольф Адан, хореографию – Жан Коралли и Жюль Перро. В 1880-е годы балет отредактировал на петербургской сцене Мариус Петипа. В этом виде спектакль живет и по сей день, восхищая зрителей всего мира совершенным мастерством.<br /><br />Спектакль идет с одним антрактом</p>", "shortDescription": "Трагическая история Жизель превращена в хореографическую поэму о силе любви, побеждающей смерть.", "min_price": 800, "max_price": 9600, "link": "https://spb.kassir.ru/teatr/balet-jizel-5d568c3e6cb92#875571", "status": "accepted", "updateDate": 1633327423788, "start": 1632564000000, "end": 1632571800000, "createDate": 1631096291948, "inAccepted": true, "acceptDate": 1633327423795, "image": {"author": "Фотограф Станислав Левшин", "name": "1813edc95d4479db0c8512e19d34f8d9.jpeg", "realName": "298A2918.JPG", "source": "http://www.yacobsonballet.ru/ru/afisha/zhizel"}, "photo": "https://pro.culture.ru/uploads/1813edc95d4479db0c8512e19d34f8d9.jpeg", "gallery": ["https://pro.culture.ru/uploads/1c30cb8a74c547c4fdc742196920a572.jpeg", "https://pro.culture.ru/uploads/4c9b219df9263b17b6e85f34d7488fdb.jpeg", "https://pro.culture.ru/uploads/b7a6b19bb61cd395210abc5acfa78a19.jpeg", "https://pro.culture.ru/uploads/b7558621e1f25744bc456e4b4deedec2.jpeg", "https://pro.culture.ru/uploads/98b5c22989f62de0dbc402936659d7dd.jpeg", "https://pro.culture.ru/uploads/eecfd37868b40ca8b48e3fbcf65a5fa2.jpeg", "https://pro.culture.ru/uploads/98c68292de446e244c9afa0c7508a9db.jpeg", "https://pro.culture.ru/uploads/4605e04163c2a8284b43d7ed2e71162f.jpeg", "https://pro.culture.ru/uploads/de8ac845c84af55cf66c6d6202b0dcb4.jpeg", "https://pro.culture.ru/uploads/e541028076a4d3a1103b45e7cd5a7d0f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 10:00:00", "end": "2021-09-25 12:10:00"}}, {"id": 1284291, "name": "Балет «Парк»", "age": 16, "description": "<p><span>В балете Анжелена Прельжокажа смыкаются темное будущее и эпоха игривого рококо. Раскапывая прошлое в старинном парке, потомки находят прекрасную музыку Моцарта, приметы изящного века, а главное – фривольное любовное настроение, с ухаживаниями, вздохами и объятиями украдкой.</span><span> <span>Будто вновь следуя Carte du Tendre – карте Страны нежности из прециозного романа «Клелия» – влюбленные у Прельжокажа обретают свой путь к счастью. Так, финал спектакля сверкает самой захватывающей и страстной сценой поцелуя в новейшей истории мирового балета.</span></span></p><p><span>Подробнее – <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/20/1_1930/\">на сайте</a>.<a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/20/1_1930/\"></a></span></p>", "shortDescription": "Постановка на музыку Вольфганга Амадея Моцарта.", "min_price": 1200, "max_price": 4500, "link": "https://tickets.mariinsky.ru/ru/performance/RDhER1NSM00xdllGQmRNTFV0U3NKUT09/", "needCheck": true, "status": "accepted", "updateDate": 1633546237178, "start": 1634747400000, "end": 1634926200000, "createDate": 1629462028926, "inAccepted": true, "acceptDate": 1633546237184, "image": {"author": "Наташа Разина", "name": "bef0a95095bb51313372c20778254645.jpeg", "realName": "Парк.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/22/1_1930/"}, "photo": "https://pro.culture.ru/uploads/bef0a95095bb51313372c20778254645.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-20 16:30:00", "end": "2021-10-22 18:10:00"}}, {"id": 1281898, "name": "Балет «Жизель»", "age": 6, "description": "<p>«Жизель» – это, пожалуй, самый мистический балет сегодняшнего репертуара. В основе либретто произведения – фантастическая история о любви, преодолевающей границы миров.</p><p></p><p><span>Нежное сердце крестьянской девушки трепетало от любви, но было жестоко обмануто предательством возлюбленного и перестало биться.</span><span> <span>Образ Жизели сложный и многогранный: сначала героиня полна счастья и любви, затем она сходит с ума, умирает, а после смерти приходит к возлюбленному, чтобы простить его.</span></span></p><p><span><span></span></span><span></span></p><p>Подробнее – на официальном <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/11/7/1_1900/\">сайте театра.</a><a href=\"https://www.mariinsky.ru/playbill/playbill/2021/11/7/1_1900/\"></a><a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/14/1_1930/\"></a></p><p></p>", "shortDescription": "Постановка на музыку Адольфа Адана.", "min_price": 2100, "max_price": 6600, "link": "https://tickets.mariinsky.ru/ru/performance/LzFaT3V1OGR2UnplanBTVFg3UExoQT09/", "status": "accepted", "updateDate": 1634551605534, "start": 1634229000000, "end": 1636308600000, "createDate": 1629368137774, "inAccepted": true, "acceptDate": 1634551605539, "image": {"author": "Барановский ", "name": "a48201b80a71f7dd7c5c96f24af3fb9f.jpeg", "realName": "Жизель.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/14/1_1930/"}, "photo": "https://pro.culture.ru/uploads/a48201b80a71f7dd7c5c96f24af3fb9f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 16:30:00", "end": "2021-11-07 18:10:00"}}, {"id": 1279797, "name": "Балет «Push Comes to Shove. Дивертисмент»", "age": 6, "description": "<p><span>В середине 1970-х Американский театр балета заказал Твайле Тарп балет для своей новой звезды – Михаила Барышникова. Классик Барышников мечтал расширить свои исполнительские горизонты и заинтересовался творчеством хореографа-модернистки. Их встреча стала началом долгого сотрудничества, подарившего миру несколько постановок и захватывающие мгновения откровений от близости, казалось бы, далеких миров классической и популярной музыки, классического и современного танца.</span></p> <p><span>Теперь в остроумной хореографии, требующей фантастического владения телом и легкости в преодолении границ стилей, пробуют себя солисты Мариинского.</span></p><p>Подробнее – <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/8/1_1930/\">на сайте.</a><a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/8/1_1930/\"></a></p>", "shortDescription": "Постановка на музыку Джозефа Лэмба, Йозефа Гайдна.", "min_price": 1600, "max_price": 5700, "link": "https://tickets.mariinsky.ru/ru/performance/SzlHVzRDeHNxOWFxd0RlMTBhMU5sQT09/", "needCheck": true, "status": "accepted", "updateDate": 1633545579532, "start": 1633710600000, "end": 1633716000000, "createDate": 1629283963647, "inAccepted": true, "acceptDate": 1633545579538, "image": {"author": "Алиса Тикстон", "name": "9d78192410c426973de0b8803f42c797.jpeg", "realName": "push_comes_to_shove2.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/8/1_1930/"}, "photo": "https://pro.culture.ru/uploads/9d78192410c426973de0b8803f42c797.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 16:30:00", "end": "2021-10-08 18:00:00"}}, {"id": 1279746, "name": "Опера «Богема»", "age": 12, "description": "<p><span>«Богема», осуществленная английским режиссером Йаном Джаджем, оказалась одной из самых удачных постановок Пуччини в Мариинском театре. Она по-хорошему консервативна, и хотя действие перенесено из 1830-х в 1930-е годы, духу музыки это ничуть не вредит. </span></p> <p><span>Этот спектакль – замечательный пример того, как можно ставить в историческом стиле и сохранять ощущение живости и свежести произведения, созданного сто двадцать пять лет назад.</span></p><p>Более подробную информацию об этом спектакле можно узнать <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/7/1_1948/\">на официальном сайте театра.</a><a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/7/1_1948/\"></a></p>", "shortDescription": "Постановка по произведению Джакомо Пуччини. Исполняется на итальянском языке.", "min_price": 900, "max_price": 3150, "link": "https://tickets.mariinsky.ru/ru/performance/Smh5ZHEzS3ZWUzZicmlEbUdWaERFUT09/", "status": "accepted", "updateDate": 1637677092565, "start": 1633622400000, "end": 1639160700000, "createDate": 1629283351056, "inAccepted": true, "acceptDate": 1637677092639, "image": {"author": "Наташа Разина", "name": "f70ca0419490dc85a468a44150b759e0.jpeg", "realName": "Богема.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/7/1_1948/"}, "photo": "https://pro.culture.ru/uploads/f70ca0419490dc85a468a44150b759e0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 16:00:00", "end": "2021-12-10 18:25:00"}}, {"id": 1278287, "name": "Опера «Любовный напиток»", "age": 6, "description": "<p><span><span> </span>«Любовный напиток» – шедевр, в котором все на месте и нет ничего лишнего. Персонажей всего пять, хоры лаконичны (поскольку крестьяне главным образом активно и с готовностью поддакивают героям), еще сохранились речитативы, по старинке сопровождаемые фортепиано, но этих рудиментов осталось совсем немного. Действие развивается стремительно.</span></p><p><span></span></p><p><span>Написанный с легким сердцем, «Любовный напиток» был восторженно принят на премьере и быстро вошел в репертуар множества театров мира. Сегодня он популярен по-прежнему – может быть потому, что романтики оставили не так много комедий.</span></p><p>Подробнее – <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/6/1_1900/\">на сайте</a>.<a href=\"https://www.mariinsky.ru/playbill/playbill/2021/10/6/1_1900/\"></a></p><p></p>", "shortDescription": "Постановка по произведению Гаэтано Доницетти. Исполняется на итальянском языке.", "min_price": 900, "max_price": 2700, "link": "https://tickets.mariinsky.ru/ru/performance/SGR6MERmbmw0MkJxRGdLRGlZK2Rjdz09/", "needCheck": true, "status": "accepted", "updateDate": 1634623390224, "start": 1633536000000, "end": 1636284600000, "createDate": 1629216317559, "inAccepted": true, "acceptDate": 1634623390230, "image": {"author": "Наташа Разина", "name": "531d12a76724333d5ecaceb91e24e45e.jpeg", "realName": "Любовный напиток.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/10/6/1_1900/"}, "photo": "https://pro.culture.ru/uploads/531d12a76724333d5ecaceb91e24e45e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-06 16:00:00", "end": "2021-11-07 11:30:00"}}, {"id": 1277698, "name": "Программа «Шопениана. Видение розы. Лебедь. Шехеразада»", "age": 6, "description": "<p>«Шопениана. Видение розы. Лебедь. Шехеразада» – под таким названием театр выпустил спектакль, составленный из сочинений Михаила Фокина. В рамках спектакля вниманию зрителей будут представлены четыре балета выдающегося русского хореографа.</p><p>Вклад Михаила Фокина в развитие общемирового бренда «Русские сезоны» трудно переоценить. Его смелые для своего времени постановки предопределили развитие мирового балетного театра и до сих пор будоражат воображение чуткого зрителя. <br /></p><p></p><p>Подробнее о постановке – <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/9/23/1_1930/?sid=45976\">на официальном сайте.</a><a href=\"https://www.mariinsky.ru/playbill/playbill/2021/9/23/1_1930/?sid=45976\"></a></p>", "shortDescription": "Гости увидят балеты Михаила Фокина.", "min_price": 2000, "max_price": 6000, "link": "https://tickets.mariinsky.ru/ru/performance/VEhNcmJFNUpwRWxmY0ZFbStGS1pPZz09/", "status": "accepted", "updateDate": 1633546178123, "start": 1632414600000, "end": 1632593400000, "createDate": 1629202990440, "inAccepted": true, "acceptDate": 1633546178131, "image": {"author": "Наташа Разина", "name": "511457e3e95e5fba8891e9c7b7383a82.jpeg", "realName": "f.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/9/25/1_1930/?sid=24100"}, "photo": "https://pro.culture.ru/uploads/511457e3e95e5fba8891e9c7b7383a82.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 16:30:00", "end": "2021-09-25 18:10:00"}}, {"id": 1243590, "name": "Балет «Сильфида»", "age": 6, "description": "<p>Манифест балетного романтизма, «Сильфида» была создана в 1832 году хореографом Филиппом Тальони для своей дочери. Легкая, утонченная Мария Тальони, словно преодолевая силу земного притяжения, своим танцем воплощала мир грез. Танец населявших фантастический мир небесных подруг Сильфиды был начисто лишен бытовых примет, тогда как танцевальные характеристики персонажей реального мира – шотландских крестьян, одетых в яркие национальные костюмы, – строились на основе народной хореографии.</p><p>Вдохновленные успехом первой «Сильфиды», многие хореографы создавали свои версии этого романтического балета. Датский хореограф Август Бурнонвиль, младший современник Тальони, у себя на родине поставил свою «Сильфиду», варьировавшую тот же сюжет, повторявшую отдельные сцены шедевра Тальони, но сочиненную на другую партитуру – Хермана Левенскьольда (тогда как Сильфида Тальони танцевала на музыку Жана Шнейхоффера). Датчане сохранили тот спектакль, и именно он лег в основу постановки «Сильфиды» в Мариинском театре.</p><p>Подробнее – <a href=\"https://www.mariinsky.ru/playbill/playbill/2021/9/26/1_1200/\">на сайте</a>.<a href=\"https://www.mariinsky.ru/playbill/playbill/2021/9/26/1_1200/\"></a></p>", "shortDescription": "Романтическая постановка Августа Бурнонвиля на музыку Хермана Левенскьольда.", "min_price": 500, "max_price": 6400, "link": "https://tickets.mariinsky.ru/ru/performance/NUV3K1VmcVg0ZnhSdm03K2oydWdMUT09/", "status": "accepted", "updateDate": 1639404571303, "start": 1632646800000, "end": 1640370600000, "createDate": 1627567933493, "inAccepted": true, "acceptDate": 1639404571351, "image": {"author": "Наташа Разина", "name": "36d8335eb63a9d26e42d0942a247e779.jpeg", "realName": "6_silfida_razina_2.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/9/26/1_1200/"}, "photo": "https://pro.culture.ru/uploads/36d8335eb63a9d26e42d0942a247e779.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 09:00:00", "end": "2021-12-24 18:30:00"}}, {"id": 45231, "name": "Балет «Сон в летнюю ночь»", "age": 6, "description": "<p>Джордж Баланчин, он же Георгий Мелитонович Баланчивадзе, – сын композитора-грузина, выпускника Петербургской консерватории, никогда не забывал своего детства, проведенного в стенах Императорского театрального училища и Императорского Мариинского театра. Эти воспоминания красной нитью проходят через все его творчество, и это крепкая база его художественных новаций, нового хореографического языка, ставшего балетом ХХ века.</p><p>Это едва ли не единственное произведение Баланчина, где отсылки к формам петербургского балетного спектакля времен его детства столь прямые. Конечно, не стилизация – это его вообще никогда не интересовало, а все те же ритмы американской урбанистической культуры, современные скорости, которыми пронизана вся новая классика зрелого Баланчина, чередуются с завораживающими lento. Но вместе с тем – те самые старинные формы, те самые художественные коллизии, казалось, были отброшены Баланчиным раз и навсегда: пантомима как антитеза танца, гротеск как антитеза классики, да и сам образ балетного сна, который был центром едва ли не каждого произведения Петипа. Только у Петипа сны, где царила чистая классика, врывались в хореографическую пьесу с ее непременным сюжетом и драматическим действием, размыкая ее реальность ради торжества танца. Тогда как в постановке легковейный сюжет словно приглашен Баланчиным посетить хореографический мир новой классики, где именно танец давно уже стал самодовлеющим содержанием, смыслом и языком балета.</p>", "shortDescription": "Сочинение американского хореографа Джорджа Баланчина.", "min_price": 1600, "max_price": 6000, "link": "https://tickets.mariinsky.ru/ru/performance/VVpwNllFK2xLUjQwYzY4cXFGZC9OQT09/", "status": "accepted", "updateDate": 1636459594572, "start": 1487694600000, "end": 1637518500000, "createDate": 1464272355336, "inAccepted": true, "acceptDate": 1636459594582, "image": {"author": "Наташа Разина", "name": "54f53aaaa2d1f10c9f48f38c77319625.jpg", "realName": "son_title.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/11/20/1_1900/"}, "photo": "https://pro.culture.ru/uploads/54f53aaaa2d1f10c9f48f38c77319625.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-02-21 16:30:00", "end": "2021-11-21 18:15:00"}}, {"id": 39425, "name": "Опера «Кармен»", "age": 12, "description": "<p><span>Опера исполняется на французском языке (сопровождается синхронными титрами на русском языке). Новая режиссерская </span><span>версия 2016 года. </span><span>Написана по мотивам одноименной новеллы Проспера Мериме.</span></p><p><span>В настоящее время эта опера входит в репертуар всех оперных трупп и исполняется на всех языках, </span><span>в том числе и на японском. Ее</span><span> популярность не</span><span> </span><span>ограничивается только лишь оперной сценой. Она пополнила репертуар ресторанной музыки,</span><span> </span><span>существует в фортепианных транскрипциях, а также в кинематографических версиях (последняя и наиболее успешная «Кармен Джонс» основана на опереточной версии, которая была хитом на Бродвее).</span></p>", "shortDescription": "Постановка в четырех действиях на музыку Жоржа Бизе.", "min_price": 800, "max_price": 4000, "link": "https://tickets.mariinsky.ru/ru/performance/MlZwZ2MyWGo1RVlvOHBCYXRlN29MUT09/", "status": "accepted", "updateDate": 1637676358894, "start": 1462100400000, "end": 1638472800000, "createDate": 1461333139181, "inAccepted": true, "acceptDate": 1637676358951, "image": {"author": "Наташа Разина", "name": "c505eaf2d6f011ece345171710c09826.jpeg", "realName": "carmen2016.jpg", "source": "https://www.mariinsky.ru/playbill/playbill/2021/12/2/1_1900/"}, "photo": "https://pro.culture.ru/uploads/c505eaf2d6f011ece345171710c09826.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-05-01 11:00:00", "end": "2021-12-02 19:20:00"}}]}