{"32551": [{"id": 1411633, "name": "Экскурсия по Мемориальному музею Ахмедхана Абу–Бакара", "age": 6, "description": "<p>Мемориальный музей Ахмедхана Абу-Бакара – первого народного писателя Дагестана, основоположника дагестанской кинематографии, выдающегося прозаика расположен в его родном селении Кубачи. Посетители экскурсии узнают о жизни и творческом пути знаменитого литератора. В коллекции музея – собрание книг писателя, его дневники, письма, рукописи, фотографии, личные вещи. </p><p>Большая часть экспозиции посвящена этнографии села златокузнецов. Посетители увидят воссозданный интерьер традиционного кубачинского дома с подлинными старинными предметами быта. В экспозиции представлена коллекция керамики, литые бронзовые котлы. медные и латунные сосуды – большой кувшин «мучъал» и малый кувшин «къуткъа», которые до сегодняшнего дня кубачинки используют в походах к роднику за водой, сосуды «нукънус», похожие на ведро, используемые для хранения сыпучих продуктов.</p><p>В программу экскурсии также входит знакомство с уникальным костюмным комплексом кубачинок. В коллекции музея – парчовые платья, точная копия стеганой шубки с рукавами до локтя особого покроя и большая коллекция современных и старинных головных уборов «кIаз» – тонких покрывал, вышитых золотыми нитями, украшенных старинной бахромой.</p>", "shortDescription": "Экспозиция рассказывает о жизни и творчестве народного писателя Дагестана и этнографии села Кубачи.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/6B2B68B9B6E8E5D72A30DE359521A61F2DA20F6C", "needCheck": true, "status": "accepted", "updateDate": 1640623085027, "start": 1635404400000, "end": 1672498800000, "createDate": 1635095173107, "inAccepted": true, "acceptDate": 1635944998538, "image": {"author": "Шерматова М.", "name": "69053ce3da2d7ce542f55a493bc187c7.jpeg", "realName": "IMG_1984.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/69053ce3da2d7ce542f55a493bc187c7.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}