{"31880": [{"id": 1416759, "name": "Экскурсия в Музей боевой славы им. Валентины Макаровой", "age": 6, "description": "<p>Гости Музея боевой славы им. Валентины Макаровой узнают о Великой Отечественной войне и участии в ней дагестанцев. Основная экспозиция посвящена вкладу Дагестана в достижение Победы над фашизмом. О подвигах дагестанцев рассказывают подлинные документы, награды, оружие и личные вещи фронтовиков, в том числе находки поисковых отрядов.</p> <p>Перед посетителями развернута панорама войны: ее начало, оборона Брестской крепости, битва за Москву и т. д., представлены города-герои, фотографии дагестанцев – Героев Советского Союза. Кители, награды, оружие, знамена, предметы военного снаряжения – множество подлинного материала. Летный костюм летчика-истребителя Амет-Хана Султана, генеральский костюм Салиха Халилова, китель Героя Советского Союза дагестанца Александра Ситковского, черкеска Камалутдина Нурмагомедова и знамена 91-ой стрелковой Мелитопольской Краснознаменной дивизии и отдельного Дагестанского добровольческого кавалерийского эскадрона.</p> <p>В отдельной витрине представлены шинель и личные вещи Героя Советского Союза капитана второго ранга Магомеда Гаджиева, который командовал дивизионом подводных лодок на Северном флоте.</p> <p>Вторая часть экспозиции посвящена истории и памяти дагестанцев, проявивших героизм и мужество в современных вооруженных конфликтах.</p>", "shortDescription": "Посетители узнают о дагестанцах–участниках Великой Отечественной войны и других военных событий.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/B8057A10D0510474787B76816E031ABC3299C3F1", "needCheck": true, "status": "accepted", "updateDate": 1640624280303, "start": 1635404400000, "end": 1672498800000, "createDate": 1635251211882, "inAccepted": true, "acceptDate": 1636533246541, "image": {"author": "Шерматова М.", "name": "f1f42c1b24181dee2966cbd80bef3c19.jpeg", "realName": "18358680_729203590614005_951112623775958012_o.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/f1f42c1b24181dee2966cbd80bef3c19.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}