{"47056": [{"id": 1388415, "name": "Экспозиции Музейного комплекса «Варлаамовский угол»", "age": 0, "description": "<p>Посетители увидят восстановленную Варлаамовскую (Варлаамскую) башню, которая является частью крепостных сооружений Окольного города Пскова – сложного комплекса крепостных сооружений Псковской крепости XVI века, включающего остатки более ранних укреплений.</p><p>Высокая (Воскресенская) башня является самой южной точкой ансамбля Варлаамовского угла. Высокая башня является глухой, т. е. непроезжей. Башня имеет цилиндрическую форму и тесовую шатровую крышу с дозорной вышкой. Является одной из самых высоких (семь ярусов). </p><p> Варлаамовская и Высокая башни объединены в единый комплекс, называющийся «Варлаамовский угол». Они связаны между собой боевым ходом.<br /></p><p></p><p></p><p>Основной выставкой «Варлаамовского угла» явлется экспозиция «Лев против Орла», которая посвящена одному из важнейших событий в военной истории Пскова – осаде города войском шведского короля Густава II Адольфа в эпоху Смутного времени. Перед посетителями экспозиции в лицах и костюмах развернется полномасштабная картина осады Пскова, ее героические и трагические моменты.</p>", "shortDescription": "Башни, боевой ход, а также исторические выставки и экспозиции.", "min_price": 100, "max_price": 200, "link": "https://museumpskov.ru/locations?slug=varlaamovskiy_ugol", "needCheck": true, "status": "new", "updateDate": 1637912717506, "start": 1634194800000, "end": 1646067600000, "createDate": 1634123980833, "inAccepted": true, "acceptDate": 1634716517208, "image": {"author": "Андрей Игнатьев", "name": "aac7e485434d58cd790224924f764592.jpeg", "realName": "Комплекс Варлаамовская и Высокая_2.jpg", "source": "Архив Псково-Изборского объединенного музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/aac7e485434d58cd790224924f764592.jpeg", "gallery": ["https://pro.culture.ru/uploads/c75da95e4ef26dc60b6df48158d4f256.jpeg", "https://pro.culture.ru/uploads/fcf9698315973ebf37de4c25c0369e0b.jpeg", "https://pro.culture.ru/uploads/ee6a2459a72ad12c2d2872b06d620a29.jpeg", "https://pro.culture.ru/uploads/454a0b893940614d360870d6ca0ca12e.jpeg", "https://pro.culture.ru/uploads/171eb67ce13ed925cf5ec448b943544c.jpeg", "https://pro.culture.ru/uploads/e9f9266b29d598f04562bc5960983275.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-14 07:00:00", "end": "2022-02-28 17:00:00"}}, {"id": 1371907, "name": "Экскурсия по музейному комплексу «Варлаамовский угол»", "age": 0, "description": "<p>В ходе экскурсии посетители смогут увидеть Варлаамовскую (Варлаамскую) башню, которая является частью крепостных сооружений Окольного города Пскова – сложного комплекса крепостных сооружений Псковской крепости XVI века, включающего остатки более ранних укреплений. С наугольной Варлаамской башни велось наблюдение и обзор прилежащей территории. Атаки противников останавливались огнем специального наряда.</p><p>Башня Высокая (Воскресенская) является самой южной точкой ансамбля Варлаамовского угла. Высокая башня является глухой, т. е. непроезжей. Башня имеет цилиндрическую форму и тесовую шатровую крышу с дозорной вышкой. Является одной из самых высоких (семь ярусов). С первого яруса Высокой башни можно попасть на боевой ход, который соеднияет ее с башней Варлаамовской.<br /></p><p></p><p>Основной выставкой Варлаамовского угла явлется экспозиция «Лев против Орла», которая посвящена одному из важнейших событий в военной истории Пскова – осаде города войском шведского короля Густава II Адольфа в эпоху Смутного времени.<br /></p><p>Перед посетителями экспозиции в лицах и костюмах развернутся полномасштабная картина осады Пскова, ее героические и трагические моменты. Как и в 1615 году, лицом к лицу вновь сойдутся в историческом противостоянии русский двуглавый орел и шведский снежный лев, а фоном для этого послужит свидетель той эпохи – сама Варлаамовская башня.</p><p></p>", "shortDescription": "Прогулка по Варлаамовской башне, боевому ходу, Высокой башне, а также по выставкам и экспозициям.", "min_price": 150, "max_price": 250, "link": "https://museumpskov.ru/home", "status": "accepted", "updateDate": 1633589523406, "start": 1633780800000, "end": 1640525400000, "createDate": 1633506226077, "inAccepted": true, "acceptDate": 1633589523419, "image": {"author": "Андрей Игнатьев", "name": "1c0d0453e900de9550fbbf1b48e4b14a.jpeg", "realName": "b_Os_cnwDJs.jpg", "source": "Архив Псково-Изборского музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/1c0d0453e900de9550fbbf1b48e4b14a.jpeg", "gallery": ["https://pro.culture.ru/uploads/bf016a0a27bceab16bf0ea306f0834f2.jpeg", "https://pro.culture.ru/uploads/0e1232ee32938c5e626059d328a03551.jpeg", "https://pro.culture.ru/uploads/f0fea2b45524b9b21a6fc0178f81b69e.jpeg", "https://pro.culture.ru/uploads/a968964cc0ad9a30157590d5072811f6.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-09 12:00:00", "end": "2021-12-26 13:30:00"}}]}