{"9230": [{"id": 1521484, "name": "Спектакль «Р»", "age": 16, "description": "<p>Юрий Бутусов: «Пьеса Гоголя давно уже миф… И, в общем, всем уже понятно, про что это… Конечно же, это пьеса о России, о власти, о грехах и расплате. Но я бы хотел, чтобы спектакль, если он случится, был бы о том, что делает с нами пьеса «Ревизор», какие мысли и чувства она рождает в нас. Мне давно очевидно, что это не мы выбираем пьесу, а она выбирает нас тогда, когда это нам необходимо. Я надеюсь, спектакль будет о невозможности принять действительность и невозможности бегства от нее, и о неистребимой жажде оного, о поисках рая, свободы как единственной настоящей человеческой ценности. В этом будущем спектакле нет протеста, есть только невообразимое удивление перед человеческой природой, есть только тоска о времени, которое уходит, хотим мы этого или нет… Хотелось бы, чтобы это была история о том, что искусство способно лечить реальность, лечить жизнь, лечить людей… Такие простые вопросы… но спектакль пока только рождается, и каким он будет – черт его знает… </p><p>P. S. Я хотел бы поблагодарить актеров и, конечно, Михаила Дурненкова, который превратил наши безумные разговоры в, как мне кажется, острый художественный текст».</p>", "shortDescription": "Сочинение на темы пьесы Н. В. Гоголя «Ревизор».", "min_price": 500, "max_price": 9000, "link": "https://www.satirikon.ru/performance/repertoire/revizor/", "status": "accepted", "updateDate": 1640282466432, "start": 1642780800000, "end": 1643657400000, "createDate": 1639055603142, "inAccepted": true, "acceptDate": 1639801373080, "image": {"author": "Российский государственный театр «Сатирикон» имени Аркадия Райкина", "name": "848006e520b9239e7db0898a7f4c5783.jpeg", "realName": "WhatsApp Image 2021-12-09 at 15.37.54.jpeg", "source": "Российский государственный театр «Сатирикон» имени Аркадия Райкина"}, "photo": "https://pro.culture.ru/uploads/848006e520b9239e7db0898a7f4c5783.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-21 16:00:00", "end": "2022-01-31 19:30:00"}}]}