{"16875": [{"id": 1520868, "name": "Концерт государственного камерного оркестра Республики Беларусь", "age": 6, "description": "<p> Прозвучит музыка В. А. Моцарта – Э. Грига, О. Респиги, В. Курьяна, Э. Изаи. </p><p> Концерт начнется с Сонаты До мажор для двух роялей под авторством Моцарта и Грига. Первую партию исполнит лауреат международных конкурсов, пианистка Марина Ромейко, а партия вторго рояля прозвучит в переложении для оркестра Евгения Бушкова. </p><p> Программа продолжится музыкой выдающегося итальянского композитора, мастера оркестровки Отторино Респиги. Сто лет назад он написал Сюиту для органа и струнного оркестра Соль мажор – замечательное, виртуозное произведение с богатством тембровых красок и безупречностью формы. Партию органа в Сюите Респиги исполнит солистка Пермской филармонии, лауреат международных конкурсов Евгения Камянская. </p><p> Вместе с оркестром выступит потрясающая исполнительница на цимбалах, лауреат международных конкурсов Вероника Прадед. </p><p> Концертный вечер завершится Вариациями на тему Паганини бельгийского композитора, «короля скрипки» Эжена Изаи. Знаменитая магнетическая и непостижимая тема 24-го Каприса для скрипки соло владеет умами и душами уже несколько столетий, ее воздействие не ослабевает. Произведение Э. Изаи прозвучит в фирменной редакции руководителя камерного оркестра Евгения Бушкова, все вариации будут исполняться соло каждым скрипачом его замечательного коллектива. <br /></p>", "shortDescription": "Прозвучит современная музыка с привычной и неожиданной классикой.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2902", "status": "accepted", "updateDate": 1639813287816, "start": 1642082400000, "end": 1642089600000, "createDate": 1639047715782, "inAccepted": true, "acceptDate": 1639813287963, "image": {"author": "Евгений Бушков", "name": "df04d63066c4e02ae11d312ac892b4ee.jpeg", "realName": "photo_2902.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/df04d63066c4e02ae11d312ac892b4ee.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-13 14:00:00", "end": "2022-01-13 16:00:00"}}, {"id": 1484905, "name": "Концерт My Funny Valentine", "age": 12, "description": "<p> Концерт американской певицы, выступавшей вместе с такими известными музыкантами и композиторами, как Рюичи Сакамото, Стиви Уандер, Шер, Донна Саммер, посвящен Дню всех влюбленных. Зрители услышат известные джазовые стандарты в оригинальной обработке в различных стилях: ритм-энд-блюз, соул, фанк.</p><p> Талант и упорный труд помогли Вивиан выступить на культовых площадках, среди которых Carnegie Hall, Radio City Music Hall, Madison Square Garden, театры «Маяк», «Аполлон», Irving Plaza и многие другие.</p><p></p><p> Вместе с Вивиан на сцене выступят музыканты из Екатеринбурга – Евгений Безбородов (гитара), Павел Стародубцев (рояль), Вячеслав Евлютин (барабаны).</p>", "shortDescription": "Выступление американской джазовой певицы, посвященное Дню влюбленных.", "min_price": 800, "max_price": 1400, "link": "https://perm.kassy.ru/events/koncerty-i-shou/2-69635/", "needCheck": true, "status": "accepted", "updateDate": 1639460275140, "start": 1644933600000, "end": 1644940800000, "createDate": 1637913944768, "inAccepted": true, "acceptDate": 1639460275313, "image": {"author": "архив концертного агентства Эдельман Мюзик менеджмент Нью Йорк", "name": "ca64efe060e94b47075e629623989fee.jpeg", "realName": "vivian-sessoms-high-pics-1 (1).jpg", "source": "https://www.edelmanmusic.com/viviansessoms "}, "photo": "https://pro.culture.ru/uploads/ca64efe060e94b47075e629623989fee.jpeg", "gallery": ["https://pro.culture.ru/uploads/6ae383c8e276706a0f4ff54c3bc0237b.jpeg", "https://pro.culture.ru/uploads/214546cee7dacc4e47859861ce689023.jpeg", "https://pro.culture.ru/uploads/383d783cbe6e31eae57be91d65d19b28.jpeg", "https://pro.culture.ru/uploads/8ca2c3a54de2c1948a1a1b0142b254a7.jpeg", "https://pro.culture.ru/uploads/73a7450d107f248a6c0b8d38a9e3bc7d.jpeg", "https://pro.culture.ru/uploads/77d99920acc93e0eb8583420cfb58e5e.png"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-15 14:00:00", "end": "2022-02-15 16:00:00"}}, {"id": 1475701, "name": "Концерт «Традиция встречает новый джаз»", "age": 6, "description": "<p>«Традиция встречает новый джаз» – это классика джаза и погружение в новый, современный мир джазовой музыки. На концерте прозвучат джазовые стандарты мировых маэстро, таких как Сонни Роллинз, Билли Стрэйхорн, Виктор Янг, Жозеф Косма, Херби Хенкок, Майлз Дэвис, и авторские композиции Николая Кольцова в стиле джаз-фанк и фьюжн. </p><p> В составе трио – музыканты экстра­класса: </p><ul><li>Николай Кольцов – фортепиано, клавишные; </li><li>Александр Ботвинкин – ударные;</li><li> Станислав Полеха – бас-гитара. </li></ul><p>На счету музыкантов европейские гастроли, международные конкурсы и заслуженная любовь публики. </p>", "shortDescription": "Выступление московского трио Николая Кольцова, для тех, кто любит джаз.", "min_price": 500, "max_price": 750, "link": "https://filarmonia.online/buy.html?id=2906", "status": "accepted", "updateDate": 1637921159667, "start": 1643551200000, "end": 1643558400000, "createDate": 1637653485192, "inAccepted": true, "acceptDate": 1637921159758, "image": {"author": "Николай Кольцов", "name": "18a05112ec12db7dea19bbecc4b54705.jpeg", "realName": "photo_2906.jpg", "source": "Личный архив автора"}, "photo": "https://pro.culture.ru/uploads/18a05112ec12db7dea19bbecc4b54705.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-30 14:00:00", "end": "2022-01-30 16:00:00"}}, {"id": 1475670, "name": "Концерт «Вечная весна»", "age": 6, "description": "<p> Прикоснуться к творчеству Валерия Ободзинского, услышать любимые старые песни в новом исполнении приглашают Оркестр русских народных инструментов имени В. А. Салина под управлением заслуженного работника культуры России Галины Токаревой и солист Большого театра, лауреат международных конкурсов Сергей Плюснин.</p><p> Валерий Ободзинский – яркая страница советской эстрады. Он называл себя «певцом любви» и пользовался всенародной любовью. Голос его очаровывал, действовал магически. Ободзинский был первым исполнителем известных песен Никиты Богословского, Давида Тухманова, Эдуарда Артемьева и многих других композиторов. Невероятно популярные песни – «Эти глаза напротив», «Восточная песня», «Дождь и я», «Фиалки», «Вечная весна» – в исполнении Валерия Ободзинского звучали с миллионов пластинок и магнитофонных записей. <br /></p><p> </p><p>Этот концерт станет замечательным подарком для всех. Старшее поколение вспомнит прекрасные песни, которые так проникновенно и легко пел их кумир, а молодежь откроет для себя новое имя – Валерий Ободзинский. <br /></p>", "shortDescription": "Прозвучат избранные песни из репертуара легендарного исполнителя Валерия Ободзинского.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2905", "status": "accepted", "updateDate": 1637920994744, "start": 1643032800000, "end": 1643040000000, "createDate": 1637653145597, "inAccepted": true, "acceptDate": 1637920994820, "image": {"author": "Любовь Изгагина", "name": "a634e686debd0e93b295e66a03c316ce.jpeg", "realName": "img_4436_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/a634e686debd0e93b295e66a03c316ce.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-24 14:00:00", "end": "2022-01-24 16:00:00"}}, {"id": 1475612, "name": "Концерт Анастасии Кобекиной и Алексея Мельникова", "age": 6, "description": "<p> Молодые, талантливые музыканты исполнят произведения для дуэта виолончели и фортепиано из золотого репертуара камерной инструментальной музыки. Прозвучат сочинения Стравинского, Глазунова, Чайковского, Франка и Рахманинова. </p><p> Откроется вечер исполнением «Итальянской сюиты», созданной Игорем Стравинским по мотивам его балета «Пульчинелла». </p><p> В программе – произведения Александра Глазунова – проникновенная, пленяющая своим задушевным лиризмом «Песнь менестреля» и яркий, с зажигательным ритмом и запоминающейся мелодией «Испанский танец» из балета «Раймонда». Инструментальная пьеса Pezzo capriccioso Петра Ильича Чайковского, входящая в обязательную программу международного конкурса, носящего имя композитора. </p><p>Программа завершится исполнением шедевра камерной музыки – восхитительной Сонаты соль минор Сергея Рахманинова, отмеченной глубиной и поэтической одухотворенностью. <br /></p>", "shortDescription": "Программа лауреатов XVI Международного конкурса имени П. И. Чайковского.", "min_price": 500, "max_price": 750, "link": "https://filarmonia.online/buy.html?id=2904", "status": "accepted", "updateDate": 1637912299380, "start": 1642773600000, "end": 1642780800000, "createDate": 1637652459558, "inAccepted": true, "acceptDate": 1637912302584, "image": {"author": "Георгий Мамарин", "name": "d1864ed1df725ce622141c8bc056f27e.jpeg", "realName": "4_1024x680.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/d1864ed1df725ce622141c8bc056f27e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-21 14:00:00", "end": "2022-01-21 16:00:00"}}, {"id": 1475553, "name": "Концерт «Органный фейерверк»", "age": 6, "description": "<p> Лауреат международных конкурсов представит программу «Органный фейерверк». Яркими искорками этого музыкального фейерверка станут вдохновенные произведения разных стилей и эпох, исполненные на органе. </p><p> Концерт начнется с блестящей, увлекающей своей безудержной энергией Прелюдии соль мажор Н. Брунса. Эпоху барокко продолжат шедевры И. Баха – хоральная фантазия «Богу Всевышнему слава» и Прелюдия и фуга ре мажор. Романтический орган представлен поэтичной музыкой Ф. Мендельсона, прозвучат заключительные части его органной Сонаты си-бемоль мажор. </p><p>Немецкую органную музыку сменит французская (ХХ век). Именно во Франции родился жанр органной симфонии, в котором преуспел великий мастер Л. Вьерн. На концерте прозвучит финал из его выразительной органной Симфонии № 5. Брату Л. Вьерна (органисту Р. Вьерну, убитому на войне), посвящены Прелюдия и фуга си мажор М. Дюпре. Русский акцент вечера – виртуозная и красочная Токката ре минор для фортепиано С. Прокофьева в переложении для органа Ж. Гийю. Завершат вечер произведения О. Мессиана – «Небесное причастие» и бравурная пьеса «Бог среди нас». <br /></p>", "shortDescription": "Выступает органистка Елизавета Бородаева.", "min_price": 500, "max_price": 700, "link": "https://filarmonia.online/buy.html?id=2903", "status": "accepted", "updateDate": 1637914427011, "start": 1642514400000, "end": 1642521600000, "createDate": 1637651792926, "inAccepted": true, "acceptDate": 1637914427114, "image": {"author": "Любовь Изгагина", "name": "b6194398175a89f0d6d543e06ed787f9.jpeg", "realName": "88d699a6158662b2b4de2efcd6ac3981.jpeg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/b6194398175a89f0d6d543e06ed787f9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-18 14:00:00", "end": "2022-01-18 16:00:00"}}, {"id": 1475343, "name": "Концерт Праздничного мужского хора Московского Данилова монастыря", "age": 6, "description": "<p>В репертуаре Праздничного хора Данилова монастыря – оригинальные богослужебные песнопения, духовные стихи и монастырские песни, а также старинные романсы, вальсы, народные песни и песни современных авторов, русская и зарубежная классическая музыка.</p><p>Программа концерта:</p><p> </p><ul><li>«Тропарь и кондак Рождества Христова» (сербский напев);</li><li>«Господи, воззвах» (глас первый, гармонизация А. Кастальского);</li><li> «Веселися о Господе, Русь православная» (стихира Крещению Руси, глас первый);</li><li>«Свете тихий» (напев Преображенского афонского монастыря);</li><li>«Господь, воцарися» (Великий прокимен, глас шестой, напев Соловецкого монастыря);</li><li>«Сподоби, Господи» (напев Соловецкого монастыря);</li><li>Ектения на Воздвижение Креста (музыка А. Львова);</li><li>«Любовь святая» (музыка Г. Свиридова);</li><li>«Востани, что спиши» (духовный стих);</li><li>«Монастырь» (музыка и слова В. Волкова);</li><li>«Русь называют святою» (музыка и слова архидиакона Р. Тамберга;<br /> </li><li>«Солдатушки, бравы ребятушки» (песня времен войны 1812 года);</li><li>«Полюшко-поле» (музыка Л. Книппера, слова В. Гусева);</li><li>«Последний нонешний денечек» (песня времен Первой мировой войны);</li><li>«Мы смело в бой пойдем» (кадетская песня);</li><li>«Все умрем иль победим» (песня времен Первой мировой войны);</li><li>«За тихой рекою» (музыка и слова С. Трофимова);</li><li>«Ангел» (музыка и слова Т. Зульфикарова);</li><li>«Славься» (музыка М. Глинки, слова барона Е. фон Розена).</li></ul> <p></p>", "shortDescription": "Помимо духовной классики, прозвучат монастырские, народные и казачьи песни.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2901", "status": "accepted", "updateDate": 1639379265878, "start": 1641996000000, "end": 1642003200000, "createDate": 1637649108996, "inAccepted": true, "acceptDate": 1639379265939, "image": {"author": "Георгий Сафонов", "name": "8ccf393495f9e320e7c52c6d70c1c354.jpeg", "realName": "фото Свято данилов хор 3MG_4721 (1).jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/8ccf393495f9e320e7c52c6d70c1c354.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-12 14:00:00", "end": "2022-01-12 16:00:00"}}, {"id": 1475323, "name": "Концерт «Танцующая классика»", "age": 6, "description": "<p>Музыканты полностью посвящают свой концерт чарующему миру танца. Они предлагают насладиться неповторимым мелодическим и ритмическим богатством «танцующей музыки» в творчестве крупнейших композиторов разных времен и мировых культур.</p><p>В этот вечер прозвучат великолепные танцевальные произведения Стравинского, Дворжака, Бартока, Брамса, Фальи, Гранадоса, Сибелиуса, Мийо, Рахманинова, Крейслера, Чайковского, в равной мере восхищающие и профессионалов, и любителей музыки.</p> <p> Танцевальная музыка была востребована во все времена. Многие мелодии и ритмы народных танцев послужили основой для произведений, которые прозвучат на концерте. В их числе – восхитительные «Славянские танцы» Дворжака, свободные и темпераментные «Венгерские танцы» Брамса, яркие и красочные «Румынские танцы» Бартока. Из стихии народного танца родились инструментальные шедевры Стравинского, Сибелиуса, Рахманинова и Чайковского. <br /></p>", "shortDescription": "Выступят скрипач Никита Борисоглебский и пианист Георгий Чаидзе.", "min_price": 400, "max_price": 700, "link": "https://filarmonia.online/buy.html?id=2900", "needCheck": true, "status": "accepted", "updateDate": 1638880785068, "start": 1669298400000, "end": 1669305600000, "createDate": 1637648865558, "inAccepted": true, "acceptDate": 1638343576014, "image": {"author": "Иванов Василий", "name": "b386df27adca44aea960084ced272ca7.jpeg", "realName": "photo_2900.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/b386df27adca44aea960084ced272ca7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-11-24 14:00:00", "end": "2022-11-24 16:00:00"}}, {"id": 1472134, "name": "Концерт «Страшные сказки»", "age": 6, "description": "<p> «Страшные сказки» квартета SirinCry – это музыкальная мистика, эстетика древнерусских поминальных плачей и магические истории в лучших гоголевских традициях. Необычное сочетание инструментов – балалайка, домра, баян и контрабас – позволяет пускаться в самые нестандартные эксперименты. </p><p>В составе ансамбля – музыканты, мастерски владеющие своими инструментами, выступающие на ведущих концертных площадках мира.</p><ol><li> Иосиф Пуриц, баян – лауреат более 30 международных конкурсов США, Германии, Великобритании. Первый «классический музыкант» в истории проекта BBC Introducing (2015, Лондон); «Музыкант года» (2012) по версии национальной газеты «Музыкальное обозрение». </li><li>Ольга Егорова, домра – хранительница традиций классической и народной музыки.</li><li>Александр Муравьев, контрабас – лауреат и обладатель Гран-при престижнейших международных конкурсов, автор и исполнитель собственных музыкальных произведений для контрабаса и бас-гитары (соло). </li><li>Иван Кузнецов, балалайка – лауреат всероссийских и международных конкурсов, обладатель золотых медалей, Гран-при и грантов престижных музыкальных конкурсов страны, создатель известного квартета «Русский Ренессанс».</li></ol><p> Завораживающая музыка, уходящая корнями в фолк и симфоническую классику, прозвучит на концерте в виртуозном исполнении и с поистине рóковым драйвом! <br /></p>", "shortDescription": "Выступит квартет SirinCry.", "min_price": 500, "link": "https://filarmonia.online/buy.html?id=2899", "status": "accepted", "updateDate": 1639149758590, "start": 1641650400000, "end": 1641657600000, "createDate": 1637564396187, "inAccepted": true, "acceptDate": 1639149758940, "image": {"author": "Иван Кузнецов", "name": "20b414e92770e15267a3fc44f403c9d6.jpeg", "realName": "СиринКрай SirinCry quartet 2021.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/20b414e92770e15267a3fc44f403c9d6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-08 14:00:00", "end": "2022-01-08 16:00:00"}}, {"id": 1472032, "name": "Концерт «Рождество Христово»", "age": 6, "description": "<p> Проведение концертов, посвященных Рождеству, стало доброй традицией Уральского государственного камерного хора под управлением народного артиста России Владислава Новика. </p><p> </p><p>Уральский камерный хор Пермской филармонии – один из лучших российских хоровых ансамблей. В течение 45 лет этот коллектив, обладающий безупречным художественным вкусом и виртуозной вокальной техникой, радует своим творчеством ценителей хорового искусства. </p><p>В программе концерта «Рождество Христово» прозвучат рождественские колядки, украинская народная песня «Щедрик» в обработке Н. Леонтовича, напев Валаамского монастыря «Днесь раждается от Девы», духовные произведения Александра Кастальского, Александра Никольского, Анатолия Лядова, Георгия Извекова, Дмитрия Бортняского, Сергея Рахманинова, Георгия Свиридова, Антона Вискова, Михаила Речкунова, посвященные Рождеству. </p><p>Красота русской духовной музыки в сочетании с мастерством талантливейшего дирижера и великолепных певцов подарит слушателям незабываемые впечатления в рождественский вечер.</p> <p></p>", "shortDescription": "В новой программе в исполнении Уральского камерного хора прозвучит духовная рождественская музыка.", "min_price": 300, "max_price": 500, "link": "https://filarmonia.online/buy.html?id=2898", "status": "accepted", "updateDate": 1637847506418, "start": 1641564000000, "end": 1641571200000, "createDate": 1637563065334, "inAccepted": true, "acceptDate": 1637847506476, "image": {"author": "Любовь Изгагина", "name": "a5eeb45d6360c02586f2de410ed3631a.jpeg", "realName": "photo_2898.jpg", "source": "Архив автор"}, "photo": "https://pro.culture.ru/uploads/a5eeb45d6360c02586f2de410ed3631a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-07 14:00:00", "end": "2022-01-07 16:00:00"}}, {"id": 1472006, "name": "Концерт Евгения Михайлова", "age": 6, "description": "<p>Для гостей выступит выдающийся пианист Евгений Михайлов. В программе концерта – сонаты, экспромты, пьесы и поэма «К пламени».</p><p>Творчество Александра Николаевича Скрябина (1872–1915) – одно из самых замечательных явлений музыки начала XX столетия. Смелый художник-новатор, он создал целый мир новых образов, для которых напрашиваются такие определения, как ослепительный, лучезарный, пламенный. Скрябин был первооткрывателем светомузыки. Для воплощения своих идей он нашел исключительно яркий, оригинальный музыкальный язык. </p><p>Произведения Скрябина широки и бездонны – и технически, и эмоционально. Его музыка властно захватывает слушателя страстностью своего высказывания. Композитор Серебряного века мечтал воплотить в жизнь необыкновенное действо из всех видов искусств – музыки, танца, пения, архитектуры и живописи, но так и не успел осуществить свою идею. <br /></p>", "shortDescription": "Мероприятие к 150-летию со дня рождения гения русской музыки.", "min_price": 500, "max_price": 700, "link": "https://filarmonia.online/buy.html?id=2896", "status": "accepted", "updateDate": 1637839147881, "start": 1641477600000, "end": 1641484800000, "createDate": 1637562764701, "inAccepted": true, "acceptDate": 1637839148892, "image": {"author": "Любовь Изгагина", "name": "663fc08f7d4862e77660e7c604b090ef.jpeg", "realName": "photo_2896.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/663fc08f7d4862e77660e7c604b090ef.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-06 14:00:00", "end": "2022-01-06 16:00:00"}}, {"id": 1471981, "name": "Концерт «Любовные недоразумения»", "age": 6, "description": "<p> Идея представить вокальные произведения великих композиторов А. Вивальди, Г. Перселла, Ж.-Б. Люлли, Ж.-Ф. Рамо, Г. Ф. Генделя, Ф. Кавалли и Г. Ф. Телеманна в столь смелой трактовке принадлежит органистке Анастасии Черток – выпускнице Московской и Женевской консерваторий, лауреату международного конкурса и молодежной премии «Триумф», автору цикла старинной музыки «Красота, которая поддерживает мою жизнь», проходящего при аншлагах в течение десяти лет в стенах Московского академического музыкального театра им. К. С. Станиславского и В. И. Немировича-Данченко, автору и руководителю органных программ в Государственном музее изобразительных искусств имени А. С. Пушкина, преподавателю Московской государственной консерватории им. П. И. Чайковского.</p><p>Вместе с Анастасией на сцене выступят лауреаты международных конкурсов – народная артистка Чувашии Маргарита Финогентова (меццо-сопрано) и солист Дмитрий Кондратков (баритон). </p>", "shortDescription": "Рассказ об удивительных историях любви не только героев произведений, но и их авторов.", "min_price": 500, "max_price": 700, "link": "https://filarmonia.online/buy.html?id=2895", "status": "accepted", "updateDate": 1637909383291, "start": 1641391200000, "end": 1641398400000, "createDate": 1637562375110, "inAccepted": true, "acceptDate": 1637909383299, "image": {"author": "Александр Беляков", "name": "6f62def3f11ed7700f61ccc3009ba71c.jpeg", "realName": "29-xkmZrFDiELc.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/6f62def3f11ed7700f61ccc3009ba71c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-05 14:00:00", "end": "2022-01-05 16:00:00"}}, {"id": 1471880, "name": "Концерт «Рождественская музыка для флейты и органа»", "age": 6, "description": "<p>Для гостей выступит семейный дуэт музыкантов из Калининграда – флейтистка Ксения Авраменко и органист Евгений Авраменко.</p><p>В изысканной концертной программе будет звучать музыка любви, тонких эмоций и неувядающей романтики. Волшебные звуки флейты и органа наполнят вечер неповторимым очарованием. Гости услышат изумительные по красоте произведения французских композиторов XIX века – Форе, Лефебюр-Вели, Годара, Видора, Дебюсси, Борна – и XX столетия – Мюле и Боцца. </p><p>В программе – два марша признанного мастера органной импровизации Луи Лефебюр-Вели, знаменитая, нежнейшая «Сицилиана» Габриэля Форе, изящная Парижская сюита Бенджамина Годара, прекрасная, умиротворяющая мелодия «Размышления» из оперы «Таис» Жюля Массне, скерцо и романс из выразительной Сюиты Шарля-Мари Видора, ария Эжена Боцца – одна из самых красивых и лиричных мелодий, созданных этим композитором для духовых инструментов, а также известное виртуозное органное произведение Анри Мюле Токката tu es perta («Ты камень, и врата ада не одолеют тебя»). </p><p>Для гостей прозвучит и необыкновенно красивая, созерцательная пьеса «Сиринкс» для флейты соло Клода Дебюсси, наполненная символическим смыслом, ведь в древнегреческом мифе нимфа Сиринкс превратилась в тростник, из которого сатир Пан сделал свою флейту. Завершит концерт блестящая фантазия на темы из оперы Ж. Бизе «Кармен» – эффектное произведение флейтиста-виртуоза Франсуа Борна. <br /></p>", "shortDescription": "Музыка Франции заиграет всеми своими красками на выступлении лауреатов международных конкурсов.", "min_price": 500, "max_price": 700, "link": "https://filarmonia.online/buy.html?id=2894", "status": "accepted", "updateDate": 1637909326535, "start": 1641304800000, "end": 1641312000000, "createDate": 1637560336519, "inAccepted": true, "acceptDate": 1637909326551, "image": {"author": " Любовь Изгагина", "name": "db0fc20c94108a22939e3fd62e529f7b.jpeg", "realName": "img_2469_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/db0fc20c94108a22939e3fd62e529f7b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-04 14:00:00", "end": "2022-01-04 16:00:00"}}, {"id": 1439941, "name": "Концерт «Орган в кругу друзей»", "age": 6, "description": "<p> Концерт откроется сочинением великого немецкого композитора Иоганна Себастьяна Баха, прозвучит образец восхитительной красоты и гармонии – Прелюдия и фуга до мажор. </p><p> Музыку эпохи барокко продолжит одна из лучших обработок христианской молитвы «Отче наш» – Хоральная прелюдия немецкого композитора и органиста Георга Бема. </p><p> Будут исполнены известные произведения XIX века: </p><ol><li>Прелюдия, фуга и вариаци си минор – великолепное творение Сезара Франка, композитора, ставшего гордостью французской музыки.</li><li> Проникновенная «Молитва» для виолончели и органа великого композитора Франции Камиля Сен-Санса.</li><li>Пленительный «Сентиментальный вальс» Петра Ильича Чайковского.</li><li> «Увертюра» немецкого композитора-органиста Йозефа Райнбергера – продолжателя баховских традиций, создателя непревзойденных по своей мелодичности шедевров. </li></ol><p> Исполнители:</p><ul><li> Евгения Камянская, орган; </li><li>Маргарита Соснер, сопрано;</li><li> Владимир Печенкин, баритон;</li><li> лауреат международных конкурсов Анна Анисимова, скрипка; </li><li>студентка Пермского государственного института культуры Кристина Веретенникова, орган; </li><li>ученица Детской музыкальной школы № 3 г. Перми Василиса Павленко, виолончель. <br /></li></ul>", "shortDescription": "Будет представлен орган соло, а также в ансамблях с голосом, скрипкой и виолончелью.", "min_price": 100, "max_price": 200, "link": "https://filarmonia.online/buy.html?id=2922", "status": "accepted", "updateDate": 1636631988753, "start": 1638082800000, "end": 1638090000000, "createDate": 1636451346279, "inAccepted": true, "acceptDate": 1636631988818, "image": {"author": "Любовь Изгагина", "name": "ea025ef3954705ffc903cc072328844f.jpeg", "realName": "Камянская_16-9.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/ea025ef3954705ffc903cc072328844f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 07:00:00", "end": "2021-11-28 09:00:00"}}, {"id": 1418254, "name": "Программа «Новый год с Хорус-квартетом»", "age": 6, "description": "<p> Становится хорошей традицией провожать уходящий год в компании с Хорус-квартетом. Всего за несколько часов до Нового года его солисты подарят пермякам и гостям города праздничную концертную программу. </p><p> Прозвучат всеми любимые произведения А. Зацепина, А. Рыбникова, С. Никитина, Г. Гладкова, Е. Крылатова, М. Таривердиева; попурри из мультфильмов; известные рождественские песни на английском языке, которые помогут зрителям настроиться на праздничную волну и встретить Новый год в прекрасном настроении! <br /></p>", "shortDescription": "Праздничный концерт всего за несколько часов до Нового года.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2878", "status": "accepted", "updateDate": 1636614505662, "start": 1640959200000, "end": 1640966400000, "createDate": 1635320335117, "inAccepted": true, "acceptDate": 1636614505674, "image": {"author": "Любовь Изгагина", "name": "116206e0523ce618d9db61e540f29a6d.jpeg", "realName": "DSCF5173.JPG", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/116206e0523ce618d9db61e540f29a6d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-31 14:00:00", "end": "2021-12-31 16:00:00"}}, {"id": 1418221, "name": "Концерт «Предкарнавальная ночь»", "age": 6, "description": "<p> Встретить Новый год с музыкой и в прекрасном настроении приглашает прославленный коллектив Пермской филармонии «Квартет Каравай». Настоящий калейдоскоп незабываемых мелодий прозвучит в яркой праздничной программе «Предкарнавальная ночь».</p><p>На концерте прозвучат лучшие новогодние хиты, такие как Let it snow («Пусть идет снег»), вальс из кинофильма «Карнавальная ночь», танец «Гаучо» из кинофильма «Зимний вечер в Гаграх», мелодия из кинофильма «Мужчина и женщина» и другие самые популярные песни и мелодии кино, которые на протяжении десятилетий находят отклик в душе каждого киномана.<br /></p>", "shortDescription": "Для зрителей исполнят музыку из кинофильмов.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2877", "status": "accepted", "updateDate": 1635742761196, "start": 1640872800000, "end": 1640880000000, "createDate": 1635320044219, "inAccepted": true, "acceptDate": 1635742761206, "image": {"author": "Любовь Изгагина", "name": "634fe3ee821816cdd166d4c2f73fd204.jpeg", "realName": "img_1121_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/634fe3ee821816cdd166d4c2f73fd204.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-30 14:00:00", "end": "2021-12-30 16:00:00"}}, {"id": 1418162, "name": "Музыкальная программа «Баян в жанре концерта»", "age": 6, "description": "<p> Выдающийся баянист современности, лауреат более 30 международных конкурсов Иосиф Пуриц выступит в сопровождении оркестра русских народных инструментов Пермской краевой филармонии под управлением заслуженного работника культуры России Галины Токаревой. Мировая пресса присвоила Иосифу Пурицу титул «лучший баянист Земли». </p><p> В программе концерта – произведения Вивальди, Пьяццоллы, Подгайца, Власова, Гридина, Репникова и Цфасмана. Иосиф Пуриц вместе с оркестром представит яркую концертную программу «Баян в жанре концерта». </p><p> </p><p>Выступление начнется с признанных шедевров любимой классики: в переложении для баяна с оркестром будут исполнены виртуозные концерты – «Зима» великого итальянского композитора Антонио Вивальди и «Аконкагуа» неповторимого аргентинца Астора Пьяццоллы. Прозвучит самый известный концерт для баяна с оркестром, созданный в XXI веке, – Viva Voce Ефрема Подгайца – сочинение, обладающее мощью и кинематографической зримостью образов.</p><p>Продолжат программу популярные сочинения Виктора Власова, Виктора Гридина и Альбина Репникова – современных композиторов, которые вывели баян в ХХ веке на филармоническую сцену. Украшением вечера станет маленький искрометный шедевр – знаменитая пьеса «Снежинки» из джазовой сюиты Александра Цфасмана.</p><p>Завершится концерт музыкальным приношением «королю танго» Астору Пьяццолле.</p><p></p>", "shortDescription": "Выступит солист Иосиф Пуриц с оркестром русских народных инструментов.", "min_price": 350, "max_price": 600, "link": "https://filarmonia.online/buy.html?id=2876", "status": "accepted", "updateDate": 1635742671765, "start": 1640527200000, "end": 1640534400000, "createDate": 1635319524292, "inAccepted": true, "acceptDate": 1635742671776, "image": {"author": "Любовь Изгагина", "name": "69052ba4b08eaa669502f5f3d5ccead0.jpeg", "realName": "img_5855_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/69052ba4b08eaa669502f5f3d5ccead0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 14:00:00", "end": "2021-12-26 16:00:00"}}, {"id": 1418119, "name": "Концерт «От Баха до Меркьюри»", "age": 6, "description": "<p> В яркой праздничной программе «От Баха до Меркьюри» прозвучат: два рождественских хорала великого Баха; радостный мадригал Tanzen und springen («Танцевать и прыгать») немецкого композитора XVI века Ганса Хасслера; православное песнопение Валаамской обители; светлый воздушный «Ангел» Сергея Рахманинова; легендарная «Богемская рапсодия» Фредди Меркьюри. </p><p> Будут исполнены замечательная вокальная музыка советских композиторов – колыбельная «Сон» Николая Рыбникова, вокализ «Веселая фуга» Владимира Шаинского и задушевная песня «День рождения Нового года» Олега Аверина из репертуара ансамбля «Песняры». Центральным произведением концерта станут хоровые фрагменты из «Магнификат» – одного из самых лучезарных шедевров Иоганна Себастьяна Баха. </p><p> Партию органа исполнит солистка Пермской филармонии, лауреат международных конкурсов Евгения Камянская. Партия фортепиано – лауреат всероссийских и международных конкурсов, преподаватель Пермского музыкального колледжа Вера Грицай. Дирижер и художественный руководитель капеллы –композитор, доцент Пермского государственного института культуры, лауреат премий города Перми и Пермского края в сфере культуры и искусства Дмитрий Батин. <br /></p>", "shortDescription": "Насладиться музыкой в канун Рождества приглашают коллективы Пермской хоровой капеллы мальчиков.", "min_price": 500, "max_price": 750, "link": "https://filarmonia.online/buy.html?id=2875", "needCheck": true, "status": "new", "updateDate": 1637578153971, "start": 1640440800000, "end": 1640707200000, "createDate": 1635319131863, "inAccepted": true, "acceptDate": 1635742689455, "image": {"author": "Любовь Изгагина", "name": "7091800cd2ef6c03e5ec62e384e5f666.jpeg", "realName": "img_6109_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/7091800cd2ef6c03e5ec62e384e5f666.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 14:00:00", "end": "2021-12-28 16:00:00"}}, {"id": 1418080, "name": "Концерт «Рождественские стихи»", "age": 6, "description": "<p>Участники: Владимир Кошевой, художественное слово; Кирилл Солдатов, труба. Режиссер-постановщик – Михаил Елисеев.</p><p>«Поэзия Бродского интеллектуальна и многослойна. Он мастерски жонглирует и вневременными религиозными сюжетами, и повседневными мыслями. Здесь нет случайного знака препинания, нет случайного слова, придуманного для красоты. И моя задача как артиста – дать подсказку слушателю, раскрыть для него всю глубину мысли поэта», – считает актер театра и кино Владимир Кошевой. В его исполнении главный герой спектакля – это еще один свидетель таинства: он словно евангельский волхв в ожидании Рождества, здесь и сейчас, «наедине со всеми». Соло трубы (Кирилл Солдатов), сопровождающее поэтические строки, становится знаком чуда – благой вести о главном событии в истории человечества. </p><p> По словам режиссера постановки Михаила Елисеева, «обращение к «Рождественским стихам» Бродского – это уникальная возможность погрузиться в таинственный круг евангельских образов: дитя, отец, мать, волхв, пастух, Сын и Бог. И трактуя слова Христа «блажен тот, кто не соблазнится о Мне» (Мф. 11:6), вернуться, сделав круг, к себе самому». <br /></p>", "shortDescription": "Бродский. Музыкально-поэтический спектакль.", "min_price": 500, "max_price": 1500, "link": "https://filarmonia.online/buy.html?id=2874", "status": "accepted", "updateDate": 1635742712884, "start": 1640268000000, "end": 1640275200000, "createDate": 1635318896690, "inAccepted": true, "acceptDate": 1635742712892, "image": {"author": "Любовь Изгагина", "name": "4cdb8ad7eb9fdabfebc54dd288e10d2a.jpeg", "realName": "img_2933_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/4cdb8ad7eb9fdabfebc54dd288e10d2a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-23 14:00:00", "end": "2021-12-23 16:00:00"}}, {"id": 1418039, "name": "Концерт «Вивальди. Времена танго»", "age": 6, "description": "<p> Юрий Медяник и ансамбль Emotion-orchestra представят уникальную программу «Вивальди. Времена танго», объединяющую шедевры барокко, танго Пьяццоллы и хиты XX века. </p><p> Прозвучат оригинальные обработки сочинений Антонио Вивальди, Астора Пьяццоллы, Ежи Петербургского, Винченцо Беллини и других авторов. </p><p> Программа «Вивальди. Времена танго» уже успела завоевать зрительскую любовь и симпатии. Премьера этого экстраординарного проекта состоялась в 2014 году в рамках фестиваля JazzRally в Дюссельдорфе и вызвала восторженные овации зрителей. <br /></p>", "shortDescription": "Непревзойденное чудо барокко прозвучит в современном стиле. Обработки музыки известных композиторов.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2873", "status": "accepted", "updateDate": 1635742726762, "start": 1640181600000, "end": 1640188800000, "createDate": 1635318556832, "inAccepted": true, "acceptDate": 1635742726771, "image": {"author": "Сергей Филин", "name": "9948b57b385b0c983f60800ebaabaacf.jpeg", "realName": "_MG_0300-12 (1).jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/9948b57b385b0c983f60800ebaabaacf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-22 14:00:00", "end": "2021-12-22 16:00:00"}}, {"id": 1418003, "name": "Концерт «Солисты Санкт-Петербурга»", "age": 6, "description": "<p>Камерный ансамбль «Солисты Санкт-Петербурга» под управлением народного артиста России, скрипача Михаила Гантварга приглашает любителей музыки на свой концерт. Коллектив, известный тонкими трактовками бессмертной классики, исполнит сочинения Баха, Генделя, Вивальди, Шнитке и Мендельсона.</p><p>Первая часть программы посвящена гениям эпохи барокко. Они жили в одно время, но так никогда и не встретились. Прозвучат известные концерты Генделя, Баха и Вивальди.</p><p>Кончерто гроссо № 5 Генделя – выдающийся образец оркестровой музыки первой половины XVIII века, его великолепная музыка полна прелести и неиссякаемой свежести.</p> <p> Концерт № 1 для клавира с оркестром ре минор Баха выделяется широтой масштабов, глубиной драматизма и красотой. Клавирные концерты Баха, написанные для клавесина, в наше время чаще всего исполняются на фортепиано и являются жемчужиной репертуара пианистов. Солистом популярнейшего произведения выступит лауреат международных конкурсов, пианист Евгений Зарецкий. </p><p> Завершится концертный вечер порывистой, страстной, романтической музыкой Феликса Мендельсона. Знаменитый Октет ми-бемоль мажор можно с полным правом назвать симфонией для струнных. <br /></p>", "shortDescription": "Выступление камерного ансамбля в рамках фестиваля «Симфонический Олимп».", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2911", "status": "accepted", "updateDate": 1635742748000, "start": 1640095200000, "end": 1640102400000, "createDate": 1635318198286, "inAccepted": true, "acceptDate": 1635742748014, "image": {"author": "Любовь Изгагина", "name": "73bec098740076df929e15931f37af91.jpeg", "realName": "img_4289_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/73bec098740076df929e15931f37af91.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-21 14:00:00", "end": "2021-12-21 16:00:00"}}, {"id": 1409429, "name": "Концерт Российского квартета саксофонистов", "age": 6, "description": "<p>Российский квартет саксофонистов – финалист и лауреат суперпроекта «Квартет 4х4» телеканала «Культура», победитель Первого Международного конкурса «Национальная коллекция», участник престижных международных фестивалей. Четверо высококлассных харизматичных музыкантов снискали своей виртуозной игрой на саксофоне любовь поклонников как в России, так и за рубежом. <br /></p><p>В программе концерта – увлекательное музыкальное путешествие от барочных произведений Баха и проникновенных мелодий композиторов-классиков до самых модных мировых песенных хитов и популярной киномузыки. Прозвучат произведения Чайковского, Штрауса, Бизе, Леонтовича, Ф. Меркьюри, Дженкинса и, конечно, фантазия на тему «В лесу родилась елочка» легенды российского джаза Даниила Крамера. </p>", "shortDescription": "В программе необычными тембрами и аранжировками окрасится музыка разных эпох.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2871", "status": "accepted", "updateDate": 1635743078789, "start": 1639490400000, "end": 1639497600000, "createDate": 1634902934255, "inAccepted": true, "acceptDate": 1635743078799, "image": {"author": "Любовь Изгагина", "name": "73d849d5aa422d5d50042b8a5eba87da.jpeg", "realName": "img_2176_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/73d849d5aa422d5d50042b8a5eba87da.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-14 14:00:00", "end": "2021-12-14 16:00:00"}}, {"id": 1397856, "name": "Концерт Константина Волостнова", "age": 6, "description": "<p> Выдающийся российский органист, победитель престижных международных конкурсов Константин Волостнов выступит с концертом. </p><p> Константин Волостнов – первый и пока единственный российский исполнитель, получивший первую премию на престижнейшем Международном конкурсе органистов в Сент-Олбансе (Великобритания, 2009), известном своей сложной программой и строгим судейством. </p><p> На концерте прозвучат два сочинения Иоганна Себастьяна Баха: Токката ми мажор с виртуозными пассажами, придающими ей особый блеск, и наполненная теплом и светом четырехчастная Пастораль. </p><p> Будут исполнены произведения Сезара Франка: «Фантазия До мажор», «Молитва» и «Финал» из цикла «Шесть пьес для большого органа» – настоящие романтические поэмы, окрашенные искренним лирическим чувством, цикл «Три пьесы для органа», включающий драматическую «Фантазию», нежную созерцательную миниатюру «Кантабиле» и «Героическую пьесу», сочетающую хоральные мелодии с имитацией ударов литавр. Прекрасным завершением концертной программы станут эффектные «Вариации на рождественскую тему» Марселя Дюпре. <br /></p>", "shortDescription": "Прозвучит музыка непревзойденного Иоганна Себастьяна Баха и его знаменитых последователей.", "min_price": 400, "max_price": 600, "link": "https://filarmonia.online/buy.html?id=2872", "status": "accepted", "updateDate": 1635241165694, "start": 1639576800000, "end": 1639584000000, "createDate": 1634555947398, "inAccepted": true, "acceptDate": 1635241165701, "image": {"author": "Любовь Изгагина", "name": "9cca3203faff4427c92c8c42a3111335.jpeg", "realName": "299914.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/9cca3203faff4427c92c8c42a3111335.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 14:00:00", "end": "2021-12-15 16:00:00"}}, {"id": 1397048, "name": "Концерт пианиста Реми Женье", "age": 6, "description": "<p> Реми Женье – один из самых интересных и востребованных музыкантов своего поколения. </p><p>В программе концерта – произведения, входящие в «золотой репертуар» лучших пианистов мира:</p><ol><li>«33 вариации на тему вальса Диабелли» – одно из наиболее выдающихся фортепианных произведений Людвига ван Бетховена. Это своеобразный цикл миниатюр, резко контрастных между собой, но связанных определенной драматургической линией развития. Незатейливый вальс Антона Диабелли преображается у Бетховена то в торжественный марш, то в острое скерцо, то в музыку глубокого размышления, то в величественный хорал, то в импровизацию или фугу. </li><li>Сюита «Гробница Куперена» – удивительное произведение Мориса Равеля, созданное в стиле изящных клавирных сюит французских клавесинистов XVIII века. </li><li>Четвертая соната до минор Сергея Прокофьева – одно из любимейших созданий композитора, пример его простого и искреннего лирического стиля. В ней ярко выражены национальные особенности творчества Прокофьева – ладовые, мелодические, образные. Первая и вторая части сонаты носят созерцательно повествовательный характер, в них есть и оттенок сказочной загадочности, и эпическая сдержанность. Им противостоит праздничный финал, в котором, по определению Асафьева, ощущается «взрыв долго сдерживаемого чувства свободы». </li></ol>", "shortDescription": "Фортепианная классика прозвучит в исполнении французского пианиста.", "min_price": 750, "max_price": 1500, "link": "https://filarmonia.online/buy.html?id=2869", "status": "accepted", "updateDate": 1634890459230, "start": 1639317600000, "end": 1639324800000, "createDate": 1634543881890, "inAccepted": true, "acceptDate": 1634890459246, "image": {"author": "Селезнева Евгения ", "name": "f86d0e022e713f4f9b220c1e06705e39.jpeg", "realName": "01-04-remi-zhenie.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/f86d0e022e713f4f9b220c1e06705e39.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 14:00:00", "end": "2021-12-12 16:00:00"}}, {"id": 1393892, "name": "Концерт «Заколдованный мальчик»", "age": 6, "description": "<p> Главный органист и хранитель органа московского концертного зала «Зарядье», заслуженная артистка Республики Татарстан, лауреат международных конкурсов Лада Лабзина исполнит органную партию к мультипликационному фильму «Заколдованный мальчик», который был создан в 1955 году по мотивам повести Сельмы Лагерлеф «Чудесное путешествие Нильса с дикими гусями».</p><p> Органистка является лауреатом II Всероссийского конкурса органистов в Казани (1991), дипломантом Международного конкурса органистов в Каруже (Швейцария, 1994), победителем Международного конкурса им. Ф. Листа в номинации «Импровизация» в Будапеште (Венгрия, 1999), а также обладателем Первой премии II Международного конкурса органистов им. М. Таривердиева в Калининграде (2001). <br /></p><p> </p>", "shortDescription": "Авторская органная импровизация Лады Лабзиной.", "min_price": 400, "max_price": 500, "link": "https://filarmonia.online/buy.html?id=2868", "status": "accepted", "updateDate": 1635409558675, "start": 1638698400000, "end": 1638705600000, "createDate": 1634297395486, "inAccepted": true, "acceptDate": 1635409558799, "image": {"author": "Любовь Изгагина", "name": "e7df0237c7f59ee906a0b54e3f1f31b5.jpeg", "realName": "img_4847_b.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/e7df0237c7f59ee906a0b54e3f1f31b5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 10:00:00", "end": "2021-12-05 12:00:00"}}, {"id": 1393856, "name": "Концерт «Снежный романс»", "age": 6, "description": "<p> Концертную программу «Снежный романс» представляют лауреат Всероссийского и международных конкурсов Оркестр русских народных инструментов имени Виктора Салина Пермской краевой филармонии под управлением Галина Токаревой и звезда русского романса Ирина Крутова.</p><p> После победы Ирины Крутовой на Международном конкурсе «Романсиада» зрители и члены авторитетного жюри, в которое входили такие мастера романса как Алла Баянова, Александр Ведерников, Николай Сличенко, Нани Брегвадзе, Аристарх Ливанов, Карина Лисициан, единодушно отмечали наличие у певицы великолепных вокальных данных и колоссальный по силе воздействия дар драматической актрисы. Нежный серебристый голос, природный актерский талант, южный темперамент (Ирина родом из казачьей станицы в Ростовской области) и особая одухотворенность исполнения показали, что в романсовый мир пришла новая интересная творческая личность. </p>", "shortDescription": "Это зимняя сказка романса, очарование песен ретро и любимые мелодии из фильмов.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2867", "status": "accepted", "updateDate": 1634890532906, "start": 1638540000000, "end": 1638547200000, "createDate": 1634296982306, "inAccepted": true, "acceptDate": 1634890532916, "image": {"author": "Иван Шрамков", "name": "df40affa22fa499e53cfde43aaeb21eb.jpeg", "realName": "Крутова-Ирина-БКЗ.jpg", "source": "http://www.irinakrutova.ru/photo/"}, "photo": "https://pro.culture.ru/uploads/df40affa22fa499e53cfde43aaeb21eb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-03 14:00:00", "end": "2021-12-03 16:00:00"}}, {"id": 1392778, "name": "Концерт Jazz&Step", "age": 6, "description": "<p> Музыканты Feelin’s продемонстрируют блестящее владение искусством импровизации, а танцоры Тимофей Тимофеев и Виктор Шустов – мастерство исполнения различных направлений в мире степа: от виртуозных номеров из бродвейских мюзиклов, ирландского степа, body percussion до русской чечетки. </p><p> </p><p>Feelin’s под руководством пианиста и композитора Геннадия Филина – одна из лучших поп-джазовых групп России. С Feelin’s сотрудничают выдающиеся исполнители с мировыми именами, среди них – Игорь Бутман, Билл Эванс (США), Борис Саволделли (Италия), Фрэнк Вагане (Бельгия) и многие другие. Коллектив регулярно выступает на российских и зарубежных фестивалях, таких как «Триумф джаза», «СочиДжаз», EuroCityFest, NovaraJazz. Музыка Feelin’s звучит в эфире ведущих джазовых радиостанций России.</p><p>Тимофей Тимофеев и Виктор Шустов – солисты степ-шоу Vortex, многократные призеры и победители чемпионатов России и мира по степ-танцу, лауреаты премии «Все цвета джаза», обладатели Гран-при международных фестивалей и конкурсов, финалисты телешоу «Минута славы».</p> <p></p><p>В программе концерта: мировые джазовые хиты, авторская музыка Геннадия Филина и яркие номера солистов степ-шоу Vortex.<br /></p>", "shortDescription": "Инструментальное джаз-трио Feelin’s и солисты степ-шоу Vortex выступят с яркой программой.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2863", "needCheck": true, "status": "accepted", "updateDate": 1634901987524, "start": 1638108000000, "end": 1638115200000, "createDate": 1634281595570, "inAccepted": true, "acceptDate": 1634901987810, "image": {"author": "Тимофей Тимофеев", "name": "0908ef1497b942896285232d4ca44e13.jpeg", "realName": "photo_2863.jpg", "source": "https://tap-show.com/"}, "photo": "https://pro.culture.ru/uploads/0908ef1497b942896285232d4ca44e13.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 14:00:00", "end": "2021-11-28 16:00:00"}}, {"id": 1392751, "name": "Концерт виолончелиста Рустама Комачкова и пианиста Виталия Егорова", "age": 6, "description": "<p> Известные московские музыканты – виолончелист Рустам Комачков и пианист Виталий Егоров исполнят в дуэте шедевры камерной музыки. </p><p> </p><p>На концерте будут исполнены два сочинения великого Людвига ван Бетховена – жемчужины камерного репертуара: Семь вариаций для виолончели и фортепиано на тему из оперы «Волшебная флейта» Моцарта, создающие пленительное разнообразие чувств и настроений; а также Соната №2 соль минор, позволяющая оценить подлинно оркестровое мышление Бетховена, – партии фортепиано и виолончели в ней одинаково виртуозны.</p><p>Прозвучит произведение «Адажио и Аллегро» выдающегося композитора эпохи романтизма Роберта Шумана, наполненное искренним, поэтическим чувством; в противоположность плавному и нежному Адажио, в Аллегро бушует пламенная страсть.</p><p>Завершится концерт великолепной Сонатой Фа мажор Рихарда Штрауса – крупнейшего немецкого композитора, продолжателя романтических традиций. Первая часть сонаты сравнима с импровизацией, она впечатляет яркостью вдохновения; вторая – погружает в мир нежности и сентиментальности; а мажорный финал возвращает приподнятое настроение.</p><p></p>", "shortDescription": "Прозвучат сочинения Людвига ван Бетховена, Роберта Шумана и Рихарда Штрауса.", "min_price": 250, "max_price": 350, "link": "https://filarmonia.online/buy.html?id=2862", "needCheck": true, "status": "accepted", "updateDate": 1636618089231, "start": 1647957600000, "end": 1647964800000, "createDate": 1634281137117, "inAccepted": true, "acceptDate": 1636618089416, "image": {"author": "Комачков Рустам", "name": "be5e15f0e620f707303e6c60adca6cc2.jpeg", "realName": "photo_2862.jpg", "source": "https://www.komachkov.com/photo"}, "photo": "https://pro.culture.ru/uploads/be5e15f0e620f707303e6c60adca6cc2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-22 14:00:00", "end": "2022-03-22 16:00:00"}}, {"id": 1392714, "name": "Концерт «Нового русского квартета»", "age": 6, "description": "<p> В составе ансамбля – лауреаты международных конкурсов Юлия Игонина (скрипка), Ирина Павлихина (вторая скрипка), Михаил Рудой (альт) и Алексей Стеблев (виолончель). Музыканты играют на уникальных старинных инструментах работы итальянских мастеров – Панормо, Гофриллера, Амати и Роджери. </p><p> Программа концерта «Нового русского квартета» охватывает практически весь спектр музыкальных стилей и жанров – от барокко Генри Перселла до постмодерна Альфреда Шнитке, чьи произведения будут исполнены в первом отделении. Вторая часть программы ведет из современности обратно в начало ХХ века, от консонансных поисков Алексея Шора, через искренность Неоконченного квартета № 2 Сергея Рахманинова к истокам народной мелодики и гармонии в изложении Белы Бартока. <br /></p>", "shortDescription": "Выступит один из самых успешных российских камерных ансамблей.", "min_price": 400, "max_price": 700, "link": "https://filarmonia.online/buy.html?id=2861", "status": "accepted", "updateDate": 1634890719013, "start": 1637589600000, "end": 1637596800000, "createDate": 1634280667018, "inAccepted": true, "acceptDate": 1634890719018, "image": {"author": "Елена Каракидзян", "name": "f1b0f4b1b1abbcdf6dc6f30033390c45.jpeg", "realName": "IMG_6761.jpg", "source": "\\\\bd\\Реклама\\!!Работа 86-й сезон\\2021 ноябрь\\22.11 Новый русский квартет\\Новый русский квартет фото 2021\\хайрезы"}, "photo": "https://pro.culture.ru/uploads/f1b0f4b1b1abbcdf6dc6f30033390c45.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-22 14:00:00", "end": "2021-11-22 16:00:00"}}, {"id": 1392686, "name": "Концерт «Музыка для оркестра»", "age": 6, "description": "<p> Оркестр русских народных инструментов имени В. А. Салина Пермской краевой филармонии под управлением Галины Токаревой приглашает на программу «Музыка для оркестра».</p><p>Будут исполнены авторские произведения композитора из Перми: </p><ol><li>«Исторические миниатюры» из семи частей.</li><li> Фантазия № 1 на темы лирических песен для оркестра.</li><li>«Монолог» (памяти певца и композитора Евгения Мартынова) для оркестра.</li><li>«Калина красная» – фантазия на тему песни Яна Френкеля для балалайки с оркестром.</li><li>«В стиле Астора Пьяццоллы» для баяна с оркестром.</li><li>«Ирландские эскизы на русскую тему» для оркестра.</li><li>«Цыганская рапсодия» для оркестра.</li></ol><p> </p>", "shortDescription": "Прозвучат авторские произведения Михаила Кузнецова для солистов и оркестра.", "min_price": 250, "max_price": 500, "link": "https://filarmonia.online/buy.html?id=2859", "status": "accepted", "updateDate": 1637227763225, "start": 1634824800000, "end": 1637510400000, "createDate": 1634280113596, "inAccepted": true, "acceptDate": 1637227763268, "image": {"author": "Любовь Изгагина", "name": "4259e568149afee2a460779776b88363.jpeg", "realName": "photo_2859.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/4259e568149afee2a460779776b88363.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-21 14:00:00", "end": "2021-11-21 16:00:00"}}, {"id": 1334124, "name": "Концерт «Два рояля: Лукас Генюшас и Анна Генюшене»", "age": 6, "description": "<p> </p><p><span>Лукас Генюшас – представитель суперзвездной музыкальной семьи. Особое внимание он уделяет исполнению музыки XX-XXI веков. <br /></span><span>Анна Генюшене начала участвовать в различных концертах, конкурсах, фестивалях и мастер-классах с восьми лет. <br /></span><span></span><span> Анна и Лукас сотрудничали с YouTube-каналом Con Spirito, а в 2021 году представили премьеру балета С. Прокофьева «Шут» в переложении А. Бубельникова для двух фортепиано. </span></p><p><span>В программе прозвучат произведения Сергея прокофьева, Дарюса Миио и Игоря Стравинского: Сюита из балета «Сказка про шута семерых шутов перешутившего», «Скарамуш». Сюита для двух фортепиано, «Петрушка». Балет в 4-х картинах.</span></p>", "shortDescription": "Выступят два замечательных пианиста.", "min_price": 500, "max_price": 700, "link": "https://filarmonia.online/buy.html?id=2858", "status": "accepted", "updateDate": 1636573780671, "start": 1637244000000, "end": 1637251200000, "createDate": 1631790989941, "inAccepted": true, "acceptDate": 1636573780679, "image": {"author": "Lukas Geniušas", "name": "5d02bf1bf68cbb46def4de83155bf327.jpeg", "realName": "164922635-6ed60b78-1224-4b72-a0ab-6d4a1a99b22f.jpeg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/5d02bf1bf68cbb46def4de83155bf327.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-18 14:00:00", "end": "2021-11-18 16:00:00"}}, {"id": 1334076, "name": "Концерт Hello, Sachmo!", "age": 6, "description": "<p> За свою лучезарную и широкую улыбку Луи получил прозвище Satchmo, которое хорошо известно любителям джаза. Армстронг – первый артист, который по-настоящему прославил джаз на весь мир, и заслуженно получил титул «Посла джаза», благодаря чему миллионы людей полюбили как самого Луи, так и его прекрасную музыку. Музыкальное наследие Луи Армстронга – огромно и разнообразно, а его биография – сюжет для целого романа. Юбилей Луи Армстронга вдохновил группу московских джазменов создать концертную программу «Hello, Satchmo», посвященную всем периодам творчества великого артиста – от «ревущих двадцатых» и до самых последних дней жизни Луи. Свои интерпретации музыкальных шедевров, которые в разные годы исполнял «Сачмо», исполнит квартет под руководством трубача и шоумена Константина Гевондяна, а в качестве специального гостя выступит певица Полина Касьянова. Джаз-квинтет Константина Гевондяна: Константин Гевондян – труба, вокал; Евгений Сивцов – фортепиано; Сергей Васильев – контрабас; Павел Тимофеев – барабаны. Специальный гость: Полина Касьянова – вокал. </p>", "shortDescription": "Джаз-квинтет Константина Гевондяна выступит для гостей.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2857", "status": "accepted", "updateDate": 1636573794351, "start": 1636984800000, "end": 1636992000000, "createDate": 1631790134245, "inAccepted": true, "acceptDate": 1636573794359, "image": {"author": "Яндекс Афиша", "name": "1ae3cbf9bb92d1ffaf34c01afeb6c318.jpeg", "realName": "s1260x500.jpg", "source": "facebook.com"}, "photo": "https://pro.culture.ru/uploads/1ae3cbf9bb92d1ffaf34c01afeb6c318.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-15 14:00:00", "end": "2021-11-15 16:00:00"}}, {"id": 1321538, "name": "Концерт «Музыкальная путаница»", "age": 6, "description": "<p> </p><p>К 140-летию со дня рождения Корнея Чуковского артисты Пермской и филармонии и Пермского ТЮЗа создали веселый и яркий концерт.</p><p>Программа «Музыкальная путаница» – это дань памяти прекрасному сказочнику и поэту, синтез литературного и музыкального материала для зрителей от 6 до 10 лет. Знаменитые персонажи Чуковского: Мойдодыр, Айболит, Бармалей, Федора, Муха Цокотуха оживают с помощью музыки и стихов и окунают юное поколение (и, конечно, взрослых) в атмосферу игры, детства и творчества. В программе прозвучат как песни на стихи Чуковского, так и инструментальные композиции по мотивам произведений «Телефон», «Тараканище», «Краденое солнце», «Чудо-дерево» и других.</p> <p> Автор сценария и режиссер – Ксения Жаркова.<br /></p>", "shortDescription": "«Квартет Каравай» Пермской филармонии и певица Маргарита Соснер с премьерной программой для детей.", "min_price": 300, "max_price": 300, "link": "https://filarmonia.online/buy.html?id=2925", "status": "accepted", "updateDate": 1639041369544, "start": 1636884000000, "end": 1641726000000, "createDate": 1631191398169, "inAccepted": true, "acceptDate": 1639041369625, "image": {"author": "Любовь Топоренко", "name": "8e994a15000325b8d2ef7536ef57dcc8.jpeg", "realName": "Соснер и Каравай2.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/8e994a15000325b8d2ef7536ef57dcc8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 10:00:00", "end": "2022-01-09 11:00:00"}}, {"id": 1321496, "name": "Концерт Альбины Шагимуратовой и Федора Строганова", "age": 6, "description": "<p> Специальный гость XVI Международного фестиваля органной музыки Пермской краевой филармонии – примадонна российской оперной сцены, заслуженная артистка России, народная артистка Республики Татарстан, лауреат международных конкурсов Альбина Шагимуратова, колоратурное сопрано. В Перми певица впервые представит программу шедевров мировой вокальной культуры под аккомпанемент органиста Федора Строганова.</p><p>Прозвучат сочинения И.С. Баха, Д. Букстехуде, В.А. Моцарта, К. Сен-Санса, Ф. Шуберта, Дж. Каччини, а также произведения Федора Строганова.</p>", "shortDescription": "Альбина Шагимуратова и Федор Строганов выступят на закрытии фестиваля органной музыки в Перми.", "min_price": 2000, "max_price": 2000, "link": "https://filarmonia.online/buy.html?id=2892", "needCheck": true, "status": "accepted", "updateDate": 1635854486848, "start": 1637935200000, "end": 1637942400000, "createDate": 1631190731548, "inAccepted": true, "acceptDate": 1635854487172, "image": {"author": "Егор Пигалев", "name": "a1ab883938318f30cb809342e9510d63.jpeg", "realName": "Шагимуратова.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/a1ab883938318f30cb809342e9510d63.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 14:00:00", "end": "2021-11-26 16:00:00"}}, {"id": 1321401, "name": "Концерт «Бах при свечах»", "age": 6, "description": "<p>Белорусский органист окончил в 2012 году Академию музыки и драмы Гетеборгского университета (Швеция) по специальности «церковная музыка и орган». В 2011 году, являясь студентом по обмену (ERASMUS), обучался в Академии Искусств Бремена: органному исполнительству – у знаменитого профессора Ханса Давидссона и Рудольфа Кельбера, органной импровизации – у органиста-виртуоза профессора Кристофа Громанна. Стажировался на курсах и многочисленных мастер-классах у ведущих органистов Западной Европы и США. Уже в годы учебы активно концертировал в Швеции и Германии. С успехом представлял органную музыку на международных конкурсах и фестивалях.</p><p>Юрий Габрусь совмещает работу в Новоапостольской церкви с концертной карьерой. Он сотрудничает с такими коллективами как Государственный камерный хор Республики Беларусь, ансамбль «Камерные солисты Минска», выступает в качестве артиста хора, солиста-органиста и органиста-аккомпаниатора. Основал первый белорусский дуэт органистов.</p><p>Являясь почитателем музыки Баха, Габрусь работает над осуществлением большого проекта – исполнением всех органных сочинений немецкого композитора, величайших произведений, когда-либо написанных для «короля инструментов».</p><p>В программе концерта в Перми прозвучат сочинения, наиболее полно представляющие разнообразие органного творчество Баха: прелюдии, фантазии, соната, концерт для органа, токкаты с фугами и хоральные обработки. Слушателей ждет настоящее наслаждение глубокой и возвышенной музыкой Баха! <br /></p>", "shortDescription": "На сцене – главный органист Новоапостольской церкви в Минске Юрий Габрусь.", "min_price": 400, "max_price": 600, "link": "https://filarmonia.online/buy.html?id=2891", "needCheck": true, "status": "accepted", "updateDate": 1635938188429, "start": 1639231200000, "end": 1639238400000, "createDate": 1631189435057, "inAccepted": true, "acceptDate": 1635938188528, "image": {"author": "Юрий Габрусь", "name": "d74edaecdc97cca3a2a407fe879b5825.jpeg", "realName": "Габрусь фото.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/d74edaecdc97cca3a2a407fe879b5825.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 14:00:00", "end": "2021-12-11 16:00:00"}}, {"id": 1321314, "name": "Концерт «Орган и труба: Наталья Летюк и Седзо Цумори»", "age": 6, "description": "<p>В этот фестивальный вечер со сцены будут звучать Орган и труба. Эти инструменты хорошо дополняют друг друга: яркое звучание трубы в высоком регистре оттеняется низкими, глубокими тонами органа.<br /> В неповторимом по красоте дуэте органа и трубы соединятся Восток и Запад – шедевры барокко и европейская классика будут звучать вместе с музыкой Страны Восходящего Солнца. <br /> </p><p>Седзо Цумори родился в Сайтама, Япония. С трех лет начал учиться играть на фортепиано, а в 12 стал изучать игру на трубе. В музыкальном колледже Kunitachi он был учеником знаменитого Наохиро Цукена, в прошлом главного трубача симфонического оркестра NHK. Именно Седзо Цумори был избран для участия в выпускном концерте музыкального колледжа Kunitachi. Но триумфом молодого музыканта стало выступление в 25-м концерте для новых музыкантов, который ежегодно проводит фирма YAMAHA. Участвовать в этом концерте – большая честь для начинающих артистов. В 2015 году прошел прослушивание и исполнил концерт для трубы № 1, написанный Дж. У. Хертелем с Токийским филармоническим оркестром. В настоящее время он является первым трубачом Токийского камерного оркестра.</p><p>Наталья Летюк в 2008 году с отличием завершила обучение по специальности «Орган» в Российской академии музыки имени Гнесиных под руководством заслуженного артиста России, профессора А. В. Фисейского. </p>", "shortDescription": "Программа в исполнении солиста-трубача Седзо Цумори (Япония) и органистки Натальи Летюк.", "min_price": 550, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2890", "needCheck": true, "status": "accepted", "updateDate": 1635938150353, "start": 1638972000000, "end": 1638979200000, "createDate": 1631188450586, "inAccepted": true, "acceptDate": 1635938150580, "image": {"author": "Любовь Изгагина", "name": "171acf30445daa52ae4fd76e014ab337.jpeg", "realName": "Седзо Цумори 2021 (3).jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/171acf30445daa52ae4fd76e014ab337.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 14:00:00", "end": "2021-12-08 16:00:00"}}, {"id": 1321188, "name": "Концерт «Музыка древних цивилизаций»", "age": 6, "description": "<p>Вдохновением для исполнителей послужили тексты-гимны, а также сохранившиеся и дошедшие до нас редчайшие музыкальные образцы древних цивилизаций (Месопотамии, Египта, Греции, Тибета, Индии и др.)<br /> Всех их связывает единый космогонический образ Богини Матери – Андрогинного Творца всего Сущего (Изначальная Мать-Прародительница, соединившая Мир Небесный и Земной.</p><p>В составе этнофутуристического театра:<br /> Заслуженный деятель культуры Ханты-Мансийского автономного округа – Югры, лауреат международных конкурсов Елена Коземиренко, орган, композитор;<br /> Обладатель Гран-при Международного турнира TEREM CROSSOVER (2019 г.), лауреат международных конкурсов Вокально-инструментальный ансамбль «Портреты Фа Диез»:<br /> Безрукова Ангелина, вокал, духовые, перкуссия;<br /> Бурцева Екатерина, вокал, гусли, духовые, перкуссия;<br /> Владимир Трошин, скрипка, вокал;<br /> Коржов Алексей, виброфон, орган, перкуссия, композитор, аранжировщик;<br /> Артем Кривощапов, духовые;<br /> Роман Кузьмин, ударные.</p><p>В рамках XVI Международного фестиваля органной музыки Пермской краевой филармонии.</p>", "shortDescription": "Необычную программу «Ночи искусств» представит этнофутуристический театр «ЭФИ» из Ханты-Мансийска.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2888", "status": "accepted", "updateDate": 1631772115070, "start": 1636034400000, "end": 1636041600000, "createDate": 1631186785105, "inAccepted": true, "acceptDate": 1631772115077, "image": {"author": "Ангелина Безрукова", "name": "5c0e0d28f89b30e73fd670ef6fa33297.jpeg", "realName": "yB0jJZW9Hqw.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/5c0e0d28f89b30e73fd670ef6fa33297.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-04 14:00:00", "end": "2021-11-04 16:00:00"}}, {"id": 1321121, "name": "Концерт Московского камерного оркестра, Сергея Поспелова (скрипка) и Луки Гаделии (орган)", "age": 6, "description": "<p>Московский камерный оркестр, художественный руководитель, дирижер и солист – лауреат международных конкурсов Сергей Поспелов (скрипка) и Заслуженный артист Республики Абхазия, лауреат международных конкурсов, солист Абхазской Государственной филармонии имени Р.Д. Гумба Лука Гаделия (орган) представят яркую концертную программу в рамках XVI Международного фестиваля органной музыки Пермской краевой филармонии. </p><p>Прославленный органист Лука Гаделия заслужено считается культурным брендом Республики Абхазия. Каждый выход на сцену Луки Гаделии отмечен виртуозным исполнением на органе, проникнут особой творческой харизмой. Его высочайшее, безупречное мастерство, позволяющее раскрыть все красочные возможности инструмента, производит неизгладимое впечатление на искушенных ценителей органного искусства.</p><p> Скрипач-виртуоз Сергей Поспелов – обладатель яркого таланта, блестящей техники и необычайно проникновенной манеры игры. Он является одним из самых перспективных молодых музыкантов своего поколения, «русский Паганини» неизменно собираюет полные залы на свои концерты. Старшие коллеги не скупятся на лестные отзывы, называя его «скрипачом от Бога» (Эдуард Грач), «выдающимся музыкантом», «достойнейшим украшением на любой площадке мира» (Владимир Понькин), «настоящим русским музыкантом» (Шломо Минц). <br /></p>", "shortDescription": "В яркой концертной программе прозвучит музыка разных эпох: от барокко до современности.", "min_price": 600, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2887", "needCheck": true, "status": "accepted", "updateDate": 1635938031632, "start": 1638453600000, "end": 1638460800000, "createDate": 1631185724175, "inAccepted": true, "acceptDate": 1635938031854, "image": {"author": "Вячеслав Чугуев", "name": "540b21b7fffaf275c0a4bc4941e00f68.jpeg", "realName": "6522b70bff200a73752a35487929f99b.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/540b21b7fffaf275c0a4bc4941e00f68.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-02 14:00:00", "end": "2021-12-02 16:00:00"}}, {"id": 1320999, "name": "Концерт «Музыка сфер: орган + терменвокс»", "age": 6, "description": "<p>Король музыкальных инструментов орган и самый завораживающий музыкальный инструмент в мире терменвокс встретятся в уникальном концерте Петра Термена и органистки Марии Черепановой.</p><p>Классическая и современная академическая музыка, джазовые мелодии и музыка кино обретут совершенно новое и неповторимое звучание.</p><p>Терменвокс, изобретенный в Санкт-Петербурге в 1919 году Львом Терменом, остается единственным музыкальным инструментом на планете, на котором играют движениями рук в воздухе – не прикасаясь, просто изменяя электрическое поле. Инструмент называют одним из самых сложных, а концертирующих исполнителей академической музыки в мире можно пересчитать по пальцам. Тембр инструмента напоминает человеческий голос, скрипку, виолончель, контрабас, но остается уникальным и самобытным. Именно с терменвокса принято отсчитывать историю мировой электронной музыки, голос терменвокса звучит во множестве отечественных и зарубежных кинофильмов, среди его первых поклонников были Артуро Тосканини, Леопольд Стоковский и Чарли Чаплин. Терменвокс можно услышать как в музыке Д. Шостаковича, А. Шнитке, Б. Мартину, так и в творчестве Led Zeppelin, J. M. Jarre, Sting и др.</p><p>Петр Термен – один из ведущих исполнителей на терменвоксе в мире, правнук Льва Термена, композитор, руководитель Школы терменвокса, автор цикла лекций об истории терменвокса и электромузыки, создатель целого ряда творческих и просветительских проектов. Провел более 1 000 лекций, концертов и мастер-классов в России и за рубежом.</p>", "shortDescription": "Программа с участием органистки Марии Черепановой и правнука изобретателя терменвокса Петра Термена.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2886", "needCheck": true, "status": "accepted", "updateDate": 1633067617628, "start": 1635861600000, "end": 1635868800000, "createDate": 1631183856666, "inAccepted": true, "acceptDate": 1633067618204, "image": {"author": "Петр Термен", "name": "457a1cda9d2deb1a1ec017f5841663ee.jpeg", "realName": "750x485.jpeg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/457a1cda9d2deb1a1ec017f5841663ee.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-02 14:00:00", "end": "2021-11-02 16:00:00"}}, {"id": 1320962, "name": "Концерт «Сокровища кельтов»", "age": 6, "description": "<p>Эта программа созданна на стыке классики, джаза и этнической музыки – кельтских мотивов. В программе прозвучат шотландская, ирландская, английская народная музыка, произведения Олега Матвеева и Фэтса Уоллера. «Сокровища кельтов» будут сопровождаться ярким видеорядом, полностью погружающим зрителей в кельтскую культуру.<br />Группа Classy Jazz выступит в составе: Олег Матвеев (саксофон, кларнет, шотландская волынка, ирландский вистл); Надежда Разумовская (рояль); Роман Могучев (бас-гитара); Петр Талалай (ударные); солист Белгородской филармонии, обладатель премии «Органист года» (Калининград, 2020), лауреат международных конкурсов Тимур Халиуллин (орган).</p>", "shortDescription": "Новая программа органиста Тимура Халиуллина и ансамбля Classy Jazz под управлением Олега Матвеева.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2885", "status": "accepted", "updateDate": 1631772156912, "start": 1635775200000, "end": 1635782400000, "createDate": 1631183198000, "inAccepted": true, "acceptDate": 1631772156918, "image": {"author": "Олег Матвеев", "name": "2d564229cf49168c6ba3d754fec175c3.jpeg", "realName": "Classy Jazz Олег Матвеев 2021 (3).jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/2d564229cf49168c6ba3d754fec175c3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-01 14:00:00", "end": "2021-11-01 16:00:00"}}, {"id": 1320862, "name": "Концерт камерного хора «Нижний Новгород» и органистки Ольги Бестужевой", "age": 6, "description": "<p>Всем любителям хоровой и органной музыки доставит огромное удовольствие концерт известнейшего в России Камерного хора «Нижний Новгород» под управлением Ивана Стольникова и лауреата международных конкурсов, органистки Ольги Бестужевой.</p><p>В программе вечера – музыка зарубежных авторов: Николаса Брунса, Шарля Гуно, Арво Пярта, Бенджамина Бриттена и произведения наших современников – петербургского композитора Сергея Екимова и пермского композитора Дмитрия Батина.</p><p>Важным событием концерта станет мировая премьера сочинения Сергея Екимова Te Deum в исполнении солистов, хора и органа. Текст этого благодарственного гимна из христианского богослужения (лат. Te Deum laudamus – «Тебя, Бога, хвалим») относят к III–IV веку. За 1600 лет написано не меньше двух десятков музыкальных версий: к нему обращались Моцарт и Гендель, Верди и Пуччини, Брукнер и Берлиоз. По-своему прочувствовал этот духовный текст современный российский композитор. «В исполнении камерного хора «Нижний Новгород» моя музыка звучит практически эталонно. Я могу подписаться под каждой нотой, под каждой интонацией. Руководителю хора Ивану Стольникову удается уловить температуру моей музыки, ее атмосферу», – композитор, дирижер, декан факультета композиции и дирижирования Санкт-Петербургской государственной консерватории им. Н.А. Римского-Корсакова, профессор Сергей Екимов.</p> <p> В рамках XVI Международного фестиваля органной музыки Пермской краевой филармонии.<br /></p>", "shortDescription": "Великолепное звучание хора, дополненное мощными красками органа, откроет фестиваль органной музыки.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2884", "status": "accepted", "updateDate": 1631772171190, "start": 1635688800000, "end": 1635696000000, "createDate": 1631181454021, "inAccepted": true, "acceptDate": 1631772171196, "image": {"author": "Иван Стольников", "name": "e7cdd9586e2838b57453c0a70db33cea.jpeg", "realName": "Хор Нижний Новгород 2021 (1).jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/e7cdd9586e2838b57453c0a70db33cea.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-31 14:00:00", "end": "2021-10-31 16:00:00"}}, {"id": 1319418, "name": "Концерт Feeling Jazz", "age": 6, "description": "<p>В программе концерта «Feeling Jazz» – всемирно известные музыкальные композиции 20 века, вошедшие в Золотой фонд Джаза. Вы услышите зажигательную песню в стиле мамбо Sway Луиса Деметрио; композицию, ставшую рекордсменом по количеству кавер-версий Cheek to Cheek Ирвинга Берлина; Route 66 – один из самых знаменитых джазовых стандартов Бобби Трупа.</p><p>Прозвучат: легендарный стильный хит Lullaby of Birdland Джорджа Ширинга; бессмертная песня Feeling Good, которую сочинили Лесли Брикасс и Энтони Ньюли; самая популярная и исполняемая джазовая мелодия в мире – завораживающая колыбельная Summertime из оперы Джорджа Гершвина «Порги и Бесс»; грустная песня о любви Cry Me a River Артура Гамильтона; нежная и невесомая, как первая любовь, мелодия My Funny Valentine Ричарда Роджерса; одна из самых исполняемых композиций Дюка Эллингтона – Caravan, которую он создал вместе с тромбонистом Хуаном Тизолом.</p><p>Кроме известных джазовых стандартов в обрамлении харизматичного вокала Риты Солнцевой в программе концерта – авторские инструментальные сочинения Михаила Спасибо – The Letter, Harvest, Flying in the rain.</p>", "shortDescription": "Лучшее из мировой антологии джаза в исполнении трио Михаила Спасибо и певицы Риты Солнцевой.", "min_price": 500, "max_price": 600, "link": "https://filarmonia.online/buy.html?id=2830", "status": "accepted", "updateDate": 1631772191196, "start": 1635516000000, "end": 1635523200000, "createDate": 1631111218824, "inAccepted": true, "acceptDate": 1631772191204, "image": {"author": "Яна Дмитриева", "name": "c7be66aabfd1851f668d8afa1f015ec6.jpeg", "realName": "photo_2830.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/c7be66aabfd1851f668d8afa1f015ec6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 14:00:00", "end": "2021-10-29 16:00:00"}}, {"id": 1319401, "name": "Концерт «Дорога к дому»", "age": 6, "description": "<p>Лауреат всероссийских и международных конкурсов Максим Павлов – исполнитель народных и авторских песен, композитор, поэт, актер театра и кино. Музыкальные критики единодушны в признании, что Максим Павлов – «яркий по одаренности и эмоциональности самобытный певец и актер, обладающий внутренней культурой и глубоким знанием фольклора», а «его лирический тенор – неповторим». «Космический талант, невероятное внутреннее чувство звука», «народная песня живет в нем: в сердце, в памяти, в душе» – не скупятся на похвалу профессиональные музыканты.</p><p>Востребованный в народном жанре певец много гастролирует и сотрудничает с ведущими коллективами страны. Успешно выступает в городах России и Беларуси, а также за рубежом – во Франции, в Германии, Бельгии, Голландии, Сербии, Турции, Эстонии, Латвии и Литве. В концертной программе «Дорога домой» прозвучат русские народные песни, сочинения Максима Павлова и песни советских композиторов – Е. Птичкина, А. Пахмутовой, К. Акимова, А. Пришельца.</p><p>Певец, композитор, поэт и рассказчик в одном лице, приглашает зрителей в музыкальное путешествие к себе домой, в далекую белорусскую деревню, к тем корням и истокам, которые зовутся Родиной. В светлый и добрый мир!</p>", "shortDescription": "Выступление певца Максима Павлова и Оркестра русских народных инструментов Пермской филармонии.", "min_price": 500, "max_price": 650, "link": "https://filarmonia.online/buy.html?id=2854", "status": "accepted", "updateDate": 1631772193844, "start": 1634997600000, "end": 1635004800000, "createDate": 1631110818604, "inAccepted": true, "acceptDate": 1631772193851, "image": {"author": "Максим Павлов", "name": "5deaec1ed4d5a95cadfce986b4911930.jpeg", "realName": "Максим Павлов.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/5deaec1ed4d5a95cadfce986b4911930.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-23 14:00:00", "end": "2021-10-23 16:00:00"}}, {"id": 1319352, "name": "Концерт Вадима Эйленкрига (труба) и группы Eilenkrig Crew", "age": 6, "description": "<p> Премьера программы состоялась 20 сентября 2020 на сцене Зала им. П. И. Чайковского. В этот же день альбом вышел онлайн на всех электронных площадках. Вадим Эйленкриг ежегодно делится с публикой анонсами премьер: новая программа, фестиваль или сезон телевизионного шоу. Но 2020 год внес свои коррективы. И первым шагом Eilenkrig Crew в новую постковидную реальность стала презентация пластинки с символичным названием Newborn.<br /><br />В альбом вошли только авторские композиции, аранжированные Eilenkrig Crew. Часть из них уже была представлена публике во время живых выступлений или, например, в заставке к «Клубу Шаболовка, 37». Но в премьерном концерте прозвучат и совершенно новые произведения, которые никогда не игрались прежде.<br /><br />«Эта работа – мой личный взгляд на музыку. Я никогда не называл себя композитором, никогда не выпускал по несколько альбомов в год и в целом очень скептично отношусь к собственному творчеству, и еще скептичнее к слову «творчество». Но естественный процесс развития связан с новыми вызовами. И это один из них», – говорит музыкант. </p>", "shortDescription": "Исполнители представят новый альбом авторской музыки Newborn.", "min_price": 1500, "max_price": 1500, "link": "https://filarmonia.online/buy.html?id=2853", "status": "accepted", "updateDate": 1631772196788, "start": 1634911200000, "end": 1634918400000, "createDate": 1631109696396, "inAccepted": true, "acceptDate": 1631772196799, "image": {"author": "Любовь Топоренко", "name": "05f3bb709b49c423abe3b7fff69d677f.jpeg", "realName": "IMG_2800.JPG", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/05f3bb709b49c423abe3b7fff69d677f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 14:00:00", "end": "2021-10-22 16:00:00"}}, {"id": 1319338, "name": "Концерт Марка Дробинского (Франция)", "age": 6, "description": "<p>Марк Дробинский играет на виолончели, которую изготовил в 1748 году великий итальянский мастер Карло Антонио Тесторе. Ее очень чистый и певучий звук обладает беспредельной шкалой выразительности. Великолепная виолончель Марка Дробинского прозвучит в сопровождении лауреатов международных конкурсов – солистки Пермской филармонии, органистки Евгении Камянской и пианистки Натальи Шамариной.</p><p>В концертную программу включены: темпераментная, полная ярких контрастов Токката итальянского мастера эпохи барокко Джироламо Фрескобальди; проникновенная «Молитва» для виолончели и органа Камиля Сен-Санса; сюита для соло виолончели Энрико Казальса, посвященная любимому брату – знаменитому испанскому виолончелисту XX века Пабло Казальсу; одно из наиболее известных произведений Сезара Франка – возвышенная и строгая Соната Ля мажор для скрипки и фортепиано, она прозвучит в переложении для виолончели, выполненном Жюлем Дельсаром и получившем одобрение самого Сезара Франка; полный света и юмора виртуозный Полонез До мажор для виолончели и фортепиано Фридерика Шопена. Завершит концерт прекрасная, умиротворяющая мелодия «Размышления» из лирической оперы «Таис» французского композитора-романтика Жюля Массне.</p>", "shortDescription": "На сцене – последователь Мстислава Ростроповича и один из самых известных виолончелистов Европы.", "min_price": 750, "max_price": 750, "link": "https://filarmonia.online/buy.html?id=2852", "status": "accepted", "updateDate": 1631772205426, "start": 1634738400000, "end": 1634745600000, "createDate": 1631109349291, "inAccepted": true, "acceptDate": 1631772205432, "image": {"author": "Любовь Топоренко", "name": "5699edbec4783ad69b8adbfd724346ad.jpeg", "realName": "Марк Дробинский 2021 (4).jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/5699edbec4783ad69b8adbfd724346ad.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 14:00:00", "end": "2021-10-20 16:00:00"}}, {"id": 1319302, "name": "Концерт «Пять веков русской духовной музыки»", "age": 6, "description": "<p>Уральский государственный камерный хор Пермской краевой филармонии был создан в 1975 году. Художественный руководитель и главный дирижер – выдающийся мастер хорового искусства России, народный артист России, профессор Владислав Новик.</p><p>Уральский камерный хор – один из лучших российских хоровых ансамблей. Ему подвластно исполнение самых сложных классических и современных произведений. Отечественная и зарубежная пресса неоднократно отмечала редкое по красоте пение a capella, неповторимый исполнительский почерк и высокий профессиональный уровень коллектива. О хоре создано 2 телевизионных фильма. Диски с записями хора выпущены в 63 странах мира. В 1996 году компакт-диск «Страстная седмица» с русскими православными песнопениями был удостоен в Париже высшего приза, присуждаемого музыкальными критиками и журналистами.</p><p>Своей высокой миссией Уральский хор считает сохранение национальных певческих традиций. Программа концерта «Пять веков русской духовной музыки» позволит слушателям пройти путь длиной в пять столетий, наслаждаясь хоровым пением a capella. Будет исполнен напев Валаамского монастыря «Днесь раждается от Девы» (16 век) и прозвучат лучшие духовные песнопения таких русских композиторов, как Н. Дилецкий (17 век); Д. Бортнянский (18 век); П. Чесноков, Н. Черепнин, П. Чайковский (19 век); С. Рахманинов, Г. Свиридов, А. Шнитке (20 век) и Антон Висков (21 век).</p>", "shortDescription": "Концерт позволит гостям пройти путь длиной в пять столетий, наслаждаясь хоровым пением a capella.", "min_price": 300, "max_price": 300, "link": "https://filarmonia.online/buy.html?id=2855", "status": "accepted", "updateDate": 1631772208551, "start": 1634565600000, "end": 1634572800000, "createDate": 1631108754491, "inAccepted": true, "acceptDate": 1631772209013, "image": {"author": "Ольга Добрынина", "name": "9c95abfeead75f6768b124e7a23353b7.jpeg", "realName": "2019-11-11 16.44.49.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/9c95abfeead75f6768b124e7a23353b7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-18 14:00:00", "end": "2021-10-18 16:00:00"}}, {"id": 1319270, "name": "Концерт Viva La Musica!", "age": 6, "description": "<p>В программе концерта Viva La Musica! – сочинения М. Березовского, А. Гречанинова, Г. Форе, Б. Чилкотта, Л. Десятникова, Д. Батина.</p><p>Впервые на пермской сцене прозвучит Кантата «Дар» одного из самых исполняемых российских композиторов современности Леонида Десятникова. Для одних он живой классик, для других – загадка. Его стиль очень узнаваемый. Его музыка, довольно изощренная, но в то же время достаточно демократичная, дарит знатокам интеллектуальное наслаждение.</p><p>Также, впервые в Перми, будут исполнены две чудесные Молитвы Федора Глинки, положенные на музыку пермским композитором Дмитрием Батиным. Федор Глинка – русский поэт, писатель, участник Бородинского сражения, награжден Золотым оружием «За храбрость».</p><p>На концерте прозвучат и другие замечательные произведения: богатое тембровыми красками духовное песнопение «Воскликните Господеви вся земля» Александра Гречанинова; проникновенный, драматически насыщенный четырехголосный концерт «Не отвержи мене во время старости» Максима Березовского – вершина его духовной музыки; три части из Реквиема французского композитора Габриэля Форе – очень светлой заупокойной мессы с доминирующим чувством веры в вечный покой и обретение совершенного счастья; удивительная Gloria из «Маленькой джазовой мессы» крупнейшего мастера современного хорового искусства, британского композитора Боба Чилкотта.</p>", "shortDescription": "Хор Kama Cantabile, Хор Пермской капеллы мальчиков и оркестр «Орфей» в грандиозном хоровом концерте.", "min_price": 300, "max_price": 500, "link": "https://filarmonia.online/buy.html?id=2913", "status": "accepted", "updateDate": 1631772216300, "start": 1634479200000, "end": 1634486400000, "createDate": 1631108302279, "inAccepted": true, "acceptDate": 1631772216306, "image": {"author": "Любовь Топоренко", "name": "0dce33d9b66f2331aff7a93f5258bb40.jpeg", "realName": "yunoshi_3.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/0dce33d9b66f2331aff7a93f5258bb40.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 14:00:00", "end": "2021-10-17 16:00:00"}}, {"id": 1319195, "name": "Концерт «Скрипка в опере»", "age": 6, "description": "<p> Карэн Шахгалдян – лауреат Международного конкурса имени Пабло Сарасате в Испании, стипендиат Международного фонда именных стипендий Мстислава Ростроповича, стипендии Давида Ойстраха, Фонда имени профессора И.Ю.Янкелевича, является одним из наиболее талантливых и востребованных скрипачей своего поколения. Его концерты неизменно проходят при аншлагах и встречают восторженный прием слушателей. Выступая за рубежом, он высоко держит планку российского исполнительского искусства, вызывая у слушателей всего мира уважение к российским музыкантам. </p><p> Пианистка Екатерина Леденева – выпускница Московской государственной консерватории им. П.И.Чайковского, продолжила совершенствование своего исполнительского мастерства в аспирантуре Московской консерватории. В 2002 г. она стала лауреатом 1-ой премии Международного конкурса пианистов в Сульмоне (Италия). </p><p> Довольно часто можно услышать сравнение звука скрипки с человеческим голосом, или словосочетание «скрипка поет». Так ли это на самом деле, решил проверить скрипач Карэн Шахгалдян, собрав в одну программу исключительно оперные мелодии, в переложении легендарных скрипачей прошлого. </p><p> В Пермской филармонии музыканты представят необычную программу «Скрипка в опере» – это шесть технически сложных и художественно неожиданных, в ряде случаев редко исполняемых фантазий на темы известных опер. <br /></p>", "shortDescription": "Вариации на темы из знаменитых опер в исполнении Карэна Шахгалдяна и Екатерины Леденевой.", "min_price": 500, "max_price": 500, "link": "https://filarmonia.online/buy.html?id=2851", "status": "accepted", "updateDate": 1631772222374, "start": 1634306400000, "end": 1634313600000, "createDate": 1631107206562, "inAccepted": true, "acceptDate": 1631772222380, "image": {"author": "Карэн Шахгалдян", "name": "7fe5daf7bc4cbfb2f0b28e6a5a53995b.jpeg", "realName": "Карэн Шахгалдян 2021 (4).jpg", "source": "Из архива автора"}, "photo": "https://pro.culture.ru/uploads/7fe5daf7bc4cbfb2f0b28e6a5a53995b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-15 14:00:00", "end": "2021-10-15 16:00:00"}}, {"id": 1318991, "name": "Концерт «Органный калейдоскоп»", "age": 6, "description": "<p>Музыкант представит яркую и разнообразную программу. Сочинения для органа великих композиторов – Дитриха Букстехуде, Иоганна Себастьяна Баха и Луи Клода Дакена погрузят в причудливый и непредсказуемый мир барокко; романтическое настроение создадут органные шедевры Макса Регера, Луи Вьерна и Зигфрида Карг-Элерта; в переложении для органа прозвучат замечательные сочинения Камиля Сен-Санса, Эрика Сати, Исаака Альбениса и Астора Пьяццоллы.</p><p>Наряду с такими популярными музыкальными сочинениями, как знаменитый органный хит Токката и фуга ре минор Баха; чувственное, полное страсти танго «Забвение» Пьяццоллы и роскошный «Лебедь» Сен-Санса; в программу концерта включены менее известные широкой публике, но очень интересные произведения: «Астурия» из «Испанской сюиты» Альбениса в виртуозной версии для органной педали и завораживающая, созерцательная «Гимнопедия» одного из самых парадоксальных французских композиторов–импрессионистов Эрика Сати. Завершит концерт жизнерадостная и искрометная токката «Вестминстерские колокола» Луи Вьерна.</p><p>«Я стараюсь, чтобы каждый мой концерт становился событием, хочется донести до слушателей все то, что я сам переживаю, исполняя музыку», – Мансур Юсупов.</p>", "shortDescription": "Титулярный органист Кафедрального собора Калининграда Мансур Юсупов выступит для гостей.", "min_price": 500, "max_price": 500, "link": "https://filarmonia.online/buy.html?id=2850", "status": "accepted", "updateDate": 1631772234725, "start": 1634133600000, "end": 1634140800000, "createDate": 1631104180174, "inAccepted": true, "acceptDate": 1631772234750, "image": {"author": "Любовь Топоренко", "name": "ea3037a4de90c8733e5f35ebc27aae84.jpeg", "realName": "img_4704_b.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/ea3037a4de90c8733e5f35ebc27aae84.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-13 14:00:00", "end": "2021-10-13 16:00:00"}}, {"id": 1313655, "name": "Концерт «Песни народов мира»", "age": 6, "description": "<p> Состав ансамбля: лауреат премии им. Александра Немтина Александр Рогожкин – тенор; лауреат конкурса «Соловьи Прикамья» Максим Лаптев – тенор; Максим Ануфриев – баритон; лауреат конкурса «Пермский меломан», лауреат театральной премии «Волшебная кулиса» Эдуард Морозов – бас. </p><p> Коллектив выступит с музыкальной программой «Песни народов мира», в которую вошли как традиционные народные песни, так и авторские, родившиеся в разных уголках земли. Лирические, добрые, грустные и веселые – все они посвящены самому светлому чувству на земле – любви. <br /></p>", "shortDescription": "Выступит «Хорус-квартет», один из самых известных творческих коллективов Пермской филармонии.", "min_price": 450, "max_price": 500, "link": "https://filarmonia.online/buy.html?id=2849", "status": "accepted", "updateDate": 1631772467988, "start": 1633960800000, "end": 1633968000000, "createDate": 1630931343289, "inAccepted": true, "acceptDate": 1631772467994, "image": {"author": "Любовь Изгагина", "name": "195dcf1427fce5bdaf36f277b0ca9a98.jpeg", "realName": "photo_2849.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/195dcf1427fce5bdaf36f277b0ca9a98.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-11 14:00:00", "end": "2021-10-11 16:00:00"}}, {"id": 1309029, "name": "Концерт «Саксофон и арфа»", "age": 6, "description": "<p>Дуэт этих великолепных музыкантов – редкое сочетание мужской игры на арфе и женского исполнения на саксофоне.</p><p>В завораживающем слиянии двух уникальных тембров – саксофона и арфы прозвучат музыкальные произведения, которые принято относить к популярной классике. В программе концерта – музыка разных стилей и эпох: от Иоганна Себастьяна Баха до Игоря Стравинского и Георгия Свиридова, от Астора Пьяццоллы до Мишеля Леграна и Фредди Меркури в переложении Александра Болдачева для арфы и саксофона.</p><p>Вероника Кожухарова – одна из лучших классических саксофонисток мира, покорившая сердца миллионов слушателей мастерством, артистизмом, экспрессией игры на сложном инструменте. Вероника с легкостью разрушает стереотип, что на саксофоне играют только джаз. Бах, Чайковский, Гендель, Мусоргский, Рахманинов – эти столпы мировой классики в ее исполнении звучат одновременно и традиционно, и удивительно свежо.</p><p>Александр Болдачев – один из самых известных арфистов мира, композитор, дирижер. Официальный артист итальянского арфового дома Salvi Harps и приглашенный солист Большого театра России. </p>", "shortDescription": "Выступят всемирно известные российские виртуозы – Вероника Кожухарова и Александр Болдачев.", "min_price": 750, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2879", "status": "accepted", "updateDate": 1631001368904, "start": 1633356000000, "end": 1633363200000, "createDate": 1630666463572, "inAccepted": true, "acceptDate": 1631511505322, "image": {"author": "Александр Болдачев", "name": "f21e14e7d39213fbcecd3eba19217d1a.png", "realName": "1101.png", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/f21e14e7d39213fbcecd3eba19217d1a.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-04 14:00:00", "end": "2021-10-04 16:00:00"}}, {"id": 1308879, "name": "Концерт «Волшебство Queen»", "age": 6, "description": "<p>Самый смелый эксперимент камерного оркестра «В-А-С-Н» перенесет рок-композиции легендарной группы в звучание только струнных инструментов. Автор транскрипций – дирижер камерного оркестра «В-А-С-Н» – Николай Усенко. Самые лучшие и знаменитые песни британского рок-ансамбля в новом звучании – на сцене Пермской филармонии!</p><p>Настоящая программа является неожиданным, смелым, парадоксальным и, возможно, авантюрным экспериментом. Музыка «Queen» давно стала частью программ симфонических оркестров, симфонические оркестры, как правило, добавляют к своему составу ритм-секцию, что во многом приближает их к естественному звучанию рок – групп. Исполнение же рок-музыки средствами струнного оркестра не имеет аналогов в Европе.</p><p>Сегодня музыкальное наследие «Queen» выходит далеко за рамки традиций рок и поп культуры. Новые исполнительские возможности, другой жанр создают принципиально иной облик хорошо знакомым сочинениям. Так, сняв шумовые и акустические эффекты, неизбежно присутствующие в любой рок – музыке, оркестру «В-А-С-Н», возможно, удастся доказать, что произведения группы «Queen» обладают качеством, которое позволяет этой музыке полноценно жить в любых условиях.</p>", "shortDescription": "Знаменитые композиции английского рок-квартета Queen в транскрипции для камерного оркестра.", "min_price": 500, "max_price": 1000, "link": "https://filarmonia.online/buy.html?id=2865", "needCheck": true, "status": "accepted", "updateDate": 1633596589133, "start": 1638280800000, "end": 1638288000000, "createDate": 1630663741580, "inAccepted": true, "acceptDate": 1633596589593, "image": {"author": "Любовь Топоренко", "name": "0d231d3772ee904ffe015732e8ddf4e9.jpeg", "realName": "DSCF4746.JPG", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/0d231d3772ee904ffe015732e8ddf4e9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-30 14:00:00", "end": "2021-11-30 16:00:00"}}, {"id": 1276408, "name": "Концерт органиста Жана-Пьера Стайверса", "age": 6, "description": "<p> Разнообразная и увлекательная программа концерта включает произведения от эпохи барокко до наших дней. Строгая красота немецкой барочной музыки великого Баха и его замечательного предшественника Дитриха Букстехуде перенесет слушателей на несколько столетий назад. 19 век будет представлен сочинением самого светлого классического романтика – Феликса Мендельсона, возродившего музыку Баха и величие Органа. Диалог с творцами прошлых эпох продолжат соотечественники Жана-Пьера Стайверса – мастер церковной музыки 20 века Хендрик Андриссен и очень популярный в Нидерландах композитор 21 века Ад Ваммес. Настоящим подарком для слушателей станет бессмертная музыка кино величайшего мелодиста Микаэла Таривердиева. </p><p> Жан-Пьер Стайверс – знаменитый нидерландский органист, пианист, исполнитель духовной музыки, дирижер, педагог. Он является главным органистом кафедрального собора в Рурмонде и главным органистом Лимбургского симфонического оркестра. <br /></p>", "shortDescription": "Вечер выдающегося нидерландского органиста и музыканта современности.", "min_price": 600, "max_price": 700, "link": "https://filarmonia.online/buy.html?id=2843", "status": "accepted", "updateDate": 1630401942216, "start": 1632319200000, "end": 1632326400000, "createDate": 1629181169745, "inAccepted": true, "acceptDate": 1630401941423, "image": {"author": "Любовь Изгагина", "name": "ff678f9bc341e99a8532c354e02d3eb8.jpeg", "realName": "DSCF6769.JPG", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/ff678f9bc341e99a8532c354e02d3eb8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-22 14:00:00", "end": "2021-09-22 16:00:00"}}, {"id": 1276403, "name": "Концерт джаз-квартета Арсения Владимирова", "age": 6, "description": "<p> В программе концерта – музыка различных направлений и стилей, оригинальные композиции и аранжировки Арсения Владимирова, а также сочинения великих джазменов XX и XXI века: тенора-саксофониста, одного из лучших современных импровизаторов Джошуа Редмана; всемирно известного басиста и аранжировщика Гэри Хаасе; выдающегося композитора легкого жанра Коула Портера; легендарного бас-гитариста и вокалиста группы The Beatles Пола Маккартни; пуэрториканского альт-саксофониста Мигеля Зенóна; известного польского кинокомпозитора Бронислава Капера и одного из гигантов мировой музыки второй половины XX века – пианиста и композитора Чика Кори́а. </p><p> В составе Квартета играют яркие представители современной джазовой сцены, лауреаты международных конкурсов. Все они – молодые музыканты, воспитанники Российской академии музыки имени Гнесиных: Альберт Сабирзянов (альт-саксофон), Арсений Владимиров (рояль), Николай Ольшанский (контрабас), Даниил Морозов (ударные).</p><p> Лидер ансамбля – Арсений Владимиров, талантливый пианист, композитор и аранжировщик нового поколения музыкантов, лауреат международных конкурсов: «Рояль в Джазе», «Триумф Джаза», Gnesin Jazz, «Мир Джаза» и других. <br /></p>", "shortDescription": "Московские музыканты удивят пермского слушателя новыми просторами аранжировки и авторской музыки.", "min_price": 500, "max_price": 750, "link": "https://filarmonia.online/buy.html?id=2844", "needCheck": true, "status": "accepted", "updateDate": 1630391788703, "start": 1632405600000, "end": 1632412800000, "createDate": 1629181131414, "inAccepted": true, "acceptDate": 1630391790684, "image": {"author": "Вадим Григорьев", "name": "f8faaec016da0958a068c0e520928700.jpeg", "realName": "Квартет А.Владимирова.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/f8faaec016da0958a068c0e520928700.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-23 14:00:00", "end": "2021-09-23 16:00:00"}}, {"id": 1276397, "name": "Концерт пианиста Ивана Бессонова", "age": 6, "description": "<p> Поражает список его конкурсных побед, наиболее значимой из которых является «Гран-при» на Международном конкурсе пианистов им. Шопена (2015, Санкт-Петербург). </p><p> Сотрудничает с ведущими мировыми дирижерами – Валерием Гергиевым, Владимиром Спиваковым, Александром Сладковским и другими; участвует в большом количестве фестивалей, играет в лучших залах нашей страны и за рубежом. </p><p> Для концерта в Перми подготовлена программа из произведений именитых композиторов: Иоганна Себастьяна Баха, Сергея Рахманинова, Петра Чайковского. <br /></p>", "shortDescription": "С сольной программой выступит молодой талантливый пианист.", "min_price": 1000, "link": "https://filarmonia.online/buy.html?id=2840", "needCheck": true, "status": "accepted", "updateDate": 1630391693966, "start": 1631800800000, "end": 1631808000000, "createDate": 1629181072574, "inAccepted": true, "acceptDate": 1630391695822, "image": {"author": "Любовь Изгагина", "name": "a7e8ff47efbcee2e56b409df36487b94.jpeg", "realName": "photo_2840.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/a7e8ff47efbcee2e56b409df36487b94.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-16 14:00:00", "end": "2021-09-16 16:00:00"}}, {"id": 1274200, "name": "Концерт «Под музыку осеннего дождя»", "age": 6, "description": "<p>\n\nПрозвучат сокровища мировой музыкальной культуры - органные и вокальные произведения И.С. Баха, Г.Ф. Генделя, А. Вивальди, С. Рахманинова, П.И. Чайковского и других выдающихся композиторов.\n\n</p><p>\n\nКонцерт откроет сочинение великого немецкого композитора Иоганна Себастьяна Баха, образец восхитительной красоты и гармонии - Прелюдия и фуга До мажор.\n\n</p><p>\n\nИнструментальную музыку великолепной эпохи барокко продолжат вокальные произведения английских, немецких и итальянских композиторов: романтическая, возвышенная Ария Music for a while Генри Перселла к драме «Эдип»; популярнейшая зажигательная ария Морганы из оперы Георга Фридриха Генделя «Альцина»; прекрасная Ария о любви византийского императора Анастасия из оперы Антонио Вивальди «Джустино»; а также изящная песня «Когда цветут фиалки» Томаса Арне на стихи Уильяма Шекспира.\n\n</p><p>\n\nПрозвучат вокальные сочинения 19 века: песня-молитва «Раскаяние» французского композитора Шарля Гуно и чудесные романсы Петра Ильича Чайковского на стихи Алексея Апухтина - «Забыть так скоро» и «День ли царит»,&nbsp;передающие всю глубину и искренность чувств.\n\n</p><p>\n\n20 век будет представлен&nbsp;произведением для голоса и органа на слова православной молитвы «Богородице Дево, радуйся» композитора Олега Янченко и виртуозной Токкатой для органа французского композитора Фернана де ла Томбеля. Завершится концерт жемчужинами вокальной лирики - завораживающими романсами Сергея Рахманинова - «Здесь хорошо» на стихи Глафиры Галиной и «Я жду тебя» на слова Марии Давидовой.\n\n<br /></p>", "shortDescription": "Гостей ждет вечер классической музыки.", "min_price": 350, "max_price": 400, "link": "https://filarmonia.online/buy.html?id=2847", "needCheck": true, "status": "accepted", "updateDate": 1630391635487, "start": 1632837600000, "end": 1632844800000, "createDate": 1629098123139, "inAccepted": true, "acceptDate": 1630391638450, "image": {"author": "Любовь Изгагина", "name": "dbf6a930f62cd06f0fd8f1de7cff3de6.jpeg", "realName": "photo_2847.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/dbf6a930f62cd06f0fd8f1de7cff3de6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-28 14:00:00", "end": "2021-09-28 16:00:00"}}, {"id": 1274184, "name": "Концерт «Уральские сказы Бажова»", "age": 6, "description": "<p> Таинственный мир удивительных историй оживет в исполнении мастера художественного слова Алексея Дерягина и Оркестра русских народных инструментов имени В.А. Салина. </p><p> В программе концерта прозвучат сказы Бажова: «Богатырева рукавица», «Хозяйка медной горы» и «Малахитовая шкатулка». В музыкальном оформлении композиции будут использованы произведения советских композиторов – Исаака Дунаевского и Григория Фрида; современных российских авторов – Валерия Кикты, Вадима Бибергана, Константина Шаханова, Андрея Бызова и Андрея Комиссарова, а также пермского композитора М. Кузнецова. Сказы Бажова дополнятся красотой звучания русских народных инструментов. </p><p> Алексей Дерягин – артист Пермского театра «Театр Человека». Выпускник Пермского государственного института культуры, а в настоящее время – старший преподаватель кафедры режиссуры и мастерства актера. <br /></p>", "shortDescription": "Гости услышат сказы Бажова и произведения советских композиторов.", "min_price": 350, "link": "https://filarmonia.online/buy.html?id=2846", "needCheck": true, "status": "accepted", "updateDate": 1630391587287, "start": 1632650400000, "end": 1632657600000, "createDate": 1629097721266, "inAccepted": true, "acceptDate": 1630391589468, "image": {"author": "Любовь Изгагина", "name": "573929111f05dccedf25d9b5d08d1b1d.jpeg", "realName": "photo_2846.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/573929111f05dccedf25d9b5d08d1b1d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 10:00:00", "end": "2021-09-26 12:00:00"}}, {"id": 1274126, "name": "Концерт «Приношение Богородице»", "age": 6, "description": "<p> Каждое из завораживающих песнопений посвящено лику и образу Богородицы. Музыка написана на канонические тексты и слова русских поэтов. </p><p> Уральский камерный хор под управлением Владислава Новика – один из лучших российских хоровых ансамблей. Ему подвластно исполнение самых сложных классических и современных произведений. </p><p> Многие современные композиторы, зная высочайшие профессиональные возможности Уральского камерного хора, доверяют ему премьерные исполнения своих произведений. Так с каждым годом крепнет его творческое содружество с Антоном Вискóвым, композитором Московского ансамбля духовной музыки «Благовест» и Международного Фонда Единства православных народов. <br /></p>", "shortDescription": "Цикл духовных песнопений современного композитора А. Вискова для смешанного хора без сопровождения.", "min_price": 150, "max_price": 300, "link": "https://filarmonia.online/buy.html?id=2842", "needCheck": true, "status": "accepted", "updateDate": 1630391806483, "start": 1632232800000, "end": 1632240000000, "createDate": 1629096752155, "inAccepted": true, "acceptDate": 1630391808558, "image": {"author": "Любовь Топоренко", "name": "76ef109e0fe27d58e43b61fee69fa1f4.jpeg", "realName": "IMG_5132.JPG", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/76ef109e0fe27d58e43b61fee69fa1f4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-21 14:00:00", "end": "2021-09-21 16:00:00"}}, {"id": 1274102, "name": "Концерт «Так звучит любовь»", "age": 6, "description": "<p> Alizbar (Элизбар) – музыкант с европейским именем, композитор, исполнитель-виртуоз, который в совершенстве владеет кельтской арфой. Его называют сказочником и волшебником. Арфа в его руках оживает, и не понятно – то ли он прикасается к сияющим струнам, то ли невидимые эльфы парят над ней. </p><p> Группа Ann'Sannat черпает свое творческое вдохновение в ирландской, молдавской, венгерской и польской народной музыке и на ее основе создает авторскую музыку, композиции, признанные как в России, так и за рубежом. Музыканты «Alizbar &amp; Ann'Sannat» владеют уникальной коллекцией редких музыкальных инструментов: арфа, этнические флейты, аррай-мбира, глекиншпиль, хантниг и харп–гитара и многие другие. Именно на таких инструментах и могут играть сказочные эльфы. Древние мотивы в исполнении ансамбля предстают в современной оправе, а современные ритмы гармонично сочетаются с тембрами старинных народных инструментов. <br /></p>", "shortDescription": "Элизбар и музыканты группы Ann'Sannat приглашают в мир необычных и редких инструментов.", "min_price": 750, "link": "https://filarmonia.online/buy.html?id=2841", "needCheck": true, "status": "accepted", "updateDate": 1630391612227, "start": 1632060000000, "end": 1632067200000, "createDate": 1629096423186, "inAccepted": true, "acceptDate": 1630391614158, "image": {"author": "Любовь Изгагина", "name": "1f52bc1b370b2d200b3da4293a1ad148.jpeg", "realName": "photo_2841.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/1f52bc1b370b2d200b3da4293a1ad148.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-19 14:00:00", "end": "2021-09-19 16:00:00"}}, {"id": 1273971, "name": "Концерт «Виват, оркестр, виват!»", "age": 6, "description": "<p> В концерте примут участие солисты-вокалисты Пермской филармонии, лауреаты международных конкурсов – Маргарита Соснер и Леонид Пахомов, а также мастер художественного слова Алексей Дерягин. Виртуозное владение народными инструментами продемонстрируют солисты Оркестра – лауреаты международных конкурсов: Алексей Таран (балалайка) и Андрей Мехоношин (баян). </p><p> В программе концерта – литературно-музыкальная композиция «Богатырева рукавица» по сказу Павла Бажова; вокальные сочинения Исаака Дунаевского и Тихона Хренникова; инструментальные произведения Андрея Петрова, Артема Нижника, Натана Шульмана, Сергея Коняева, Александра Цыганкова, Владимира Беляева. <br /></p>", "shortDescription": "Оркестр русских народных инструментов им. Салина Пермской филармонии с новой концертной программой.", "min_price": 350, "link": "https://filarmonia.online/buy.html?id=2860", "needCheck": true, "status": "accepted", "updateDate": 1630318582191, "start": 1631714400000, "end": 1631721600000, "createDate": 1629093431229, "inAccepted": true, "acceptDate": 1630384927581, "image": {"author": "Любовь Топоренко", "name": "4e13f468c14a1f2a1f6c5404e5c02a7d.jpeg", "realName": "DSC_8888.JPG", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/4e13f468c14a1f2a1f6c5404e5c02a7d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-15 14:00:00", "end": "2021-09-15 16:00:00"}}, {"id": 1273966, "name": "Концерт «Иллюзион. Шедевры музыки кино»", "age": 6, "description": "<p> Андрей Бардин представит публике очень интересную и не совсем обычную для органного репертуара программу – мелодии из самых популярных и любимых всеми кинолент, начиная от знаменитых хитов Эннио Морриконе и Джона Уильямса до легендарной музыки к фильму «Интерстеллар» самого востребованного композитора современности Ханса Циммера. </p><p> По словам органиста, в программу концерта «Иллюзион» он включил музыкальные темы только тех фильмов, которые очень нравятся ему самому: «Амели», «Хатико», «Миссия», «Дневной дозор», «Сумерки», «Индиана Джонс», «Семнадцать мгновений весны», «Свой среди чужих, чужой среди своих», «Призрак оперы», «Игра престолов», «Секретные материалы» и других. <br /></p>", "shortDescription": "Выступит органист из Красноярска, лауреат международных конкурсов Андрей Бардин.", "min_price": 400, "max_price": 500, "link": "https://filarmonia.online/buy.html?id=2839", "needCheck": true, "status": "accepted", "updateDate": 1630318523359, "start": 1631023200000, "end": 1631030400000, "createDate": 1629093198981, "inAccepted": true, "acceptDate": 1630318526614, "image": {"author": "Любовь Изгагина", "name": "b5c75940c20fd5f39be03abd234935ee.jpeg", "realName": "йцуйцуйцуйцуйцу.jpg", "source": "Личный архив автора"}, "photo": "https://pro.culture.ru/uploads/b5c75940c20fd5f39be03abd234935ee.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-07 14:00:00", "end": "2021-09-07 16:00:00"}}]}