{"22997": [{"id": 1518725, "name": "Экскурсия по Соколиному двору с демонстрацией полета ловчей птицы", "age": 0, "description": "<p>Коломенское издревле считалось одним из лучших мест для соколиной охоты. Этой забавой здесь любили тешиться московские князья еще в XIV веке, и именно благодаря живописным окрестностям с обширными заливными лугами, где водилось множество водоплавающей дичи, Коломенское так полюбилось царю Алексею Михайловичу, заядлому соколиному охотнику. По его приказу в середине XVII века в Коломенском был построен роскошный дворец, а в окрестностях государевой вотчины поместили особый вольер – кречатню, где содержались царские соколы и ястребы. </p> <p>В XXI веке на территории музея-заповедника был воссоздан Соколиный двор, который позволяет гостям «Коломенского» увидеть живых ловчих птиц, познакомиться с экспозицией, раскрывающей все тонкости соколиной охоты. Посетители не только узнают о традициях и организации царской потехи, но и увидят соколов в деле – настоящую тренировку ловчей птицы в завершающей части экскурсии.</p>", "shortDescription": "Традиции охоты и тренировка соколов.", "min_price": 250, "max_price": 450, "link": "https://tickets.mgomz.ru/ru/#id=3&sid=182", "status": "accepted", "updateDate": 1639484528206, "start": 1639220400000, "end": 1640520000000, "createDate": 1638977192882, "inAccepted": true, "acceptDate": 1639396561205, "image": {"author": "Архив МГОМЗ", "name": "b3040d1a037df5d4d76fcfb92986618d.jpeg", "realName": "_MOS6540.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/b3040d1a037df5d4d76fcfb92986618d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-11 11:00:00", "end": "2021-12-26 12:00:00"}}, {"id": 1518442, "name": "Экскурсия по «Соколиному двору»", "age": 6, "description": "<p>На берегу реки Москвы, недалеко от старинных деревянных построек и водяной мельницы, стоит воссозданный деревянный соколиный двор царя Алексея Михайловича Романова.</p><p>Коломенское – великокняжеская усадьба и парадная летняя царская резиденция, которая издавна привлекала знать своими охотничьими угодьями и ландшафтами. Участники перенесутся в мир старинной средневековой охоты, известной со времен Киевской Руси и получившей широкое распространение среди крупнейших вотчинников XVI–XVII веков. Самым известным любителем «летней потехи» в XVII веке был царь Алексей Михайлович Романов. В XVIII веке в Коломенском и окрестных полях наслаждались соколиной охотой Петр II, Елизавета Петровна, Екатерина II.</p> <p>В ходе экскурсии посетители увидят места проведения царского досуга, живых хищных птиц, экспозицию, посвященную истории развития этого ремесла.</p>", "shortDescription": "Тайны средневековой охоты с обученными хищными птицами.", "min_price": 100, "max_price": 300, "link": "https://tickets.mgomz.ru/ru/#id=3&sid=182", "status": "accepted", "updateDate": 1639485862207, "start": 1639216800000, "end": 1640515500000, "createDate": 1638971224670, "inAccepted": true, "acceptDate": 1639147608470, "image": {"author": "Архив МГОМЗ", "name": "c71d21021f4b4ec846c57aaecde534e6.jpeg", "realName": "IMG_3675_н.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/c71d21021f4b4ec846c57aaecde534e6.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-11 10:00:00", "end": "2021-12-26 10:45:00"}}, {"id": 1455612, "name": "Экспозиция «Соколиная охота в Коломенском»", "age": 0, "description": "<p>Выставка помогает представить обстановку, в которой жили и работали царские сокольники в XVII веке, знакомит с основными терминами этого ремесла, а также атрибутами, которые используются при тренировке ловчих птиц, рассказывает историю соколиной охоты и отмечает ценность этого культурного наследия.</p> <p>В период правления Алексея Михайловича в Коломенском была возведена одна из царских кречатен. Здесь, на заливных лугах, царь и его старшие сыновья посвящали время своему любимому занятию – «красной соколиной охоте». Алексей Михайлович часто приезжал в Коломенское поохотиться. Например, в придворном дневнике 1657 года есть записи, что летом он посетил село более 20 раз. </p> <p>В 2010 году ЮНЕСКО признала соколиную охоту объектом нематериального наследия человечества.</p> <p style=\"text-align:justify\"></p> <p>Соколиный двор в Коломенском включает в себя музейную выставку в Доме сокольника и экспозицию под открытым небом, демонстрирующую разные виды хищных птиц. Здесь проводятся экскурсионные программы и музейные мероприятия с обязательным показом полета соколов-балoбанов, ястреба-тетеревятника и канюка.</p>", "shortDescription": "Гости узнают об особенностях поведения ловчих птиц и о том, как их обучают охотничьему ремеслу.", "min_price": 100, "max_price": 200, "link": "https://tickets.mgomz.ru/ru/#id=343", "needCheck": true, "status": "accepted", "updateDate": 1638358110035, "start": 1637218800000, "end": 1643814000000, "createDate": 1636973738213, "inAccepted": true, "acceptDate": 1637653896477, "image": {"author": "Архив МГОМЗ", "name": "752b8db2713a3a6db17cedf39060d446.jpeg", "realName": "С-1_1.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/752b8db2713a3a6db17cedf39060d446.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-18 07:00:00", "end": "2022-02-02 15:00:00"}}, {"id": 1280220, "name": "Выставка «Соколиная охота царя Алексея Михайловича»", "age": 0, "description": "<p> Экспозиция размещена в воссозданном комплексе Соколиного двора. На территории Коломенского воссоздан комплекс Соколиного двора, где работает экспозиция «Соколиная охота царя Алексея Михайловича», посвященная многовековой традиции русских великих князей и царей – соколиной охоте, которая достигла наивысшего расцвета в России в царствование Алексея Михайловича. Это была лучшая по качеству и крупнейшая по количеству участников придворная соколиная охота в Европе.</p><p> Соколиный двор представляет собой хозяйственный комплекс, предназначенный для содержания ловчих птиц. Во второй половине XVII в. при царском дворце в Коломенском находилась кречатня, где содержались ловчие птицы: разные виды соколов и ястребов, участвовавших в «птичьей потехе». Реконструкция Соколиного двора осуществлена на основе архивных материалов. Комплекс решен по типу крестьянских усадеб, характерных для села Коломенского. В качестве аналога для основного здания взят сельский дом, который по времени постройки восходит к первой половине – середине XIX в.<br /> </p><p>Посетители экспозиции смогут посмотреть фильм на тему соколиной охоты. Неотъемлемой частью экспозиции являются живые ловчие птицы: соколы-балoбаны и ястребы-тетеревятники – наиболее распространенные виды, участвовавшие в соколиных охотничьих потехах царя Алексея Михайловича на территории излюбленного им села Коломенского. </p>", "shortDescription": "Экспозиция посвящена многовековой традиции русских великих князей и царей – соколиной охоте.", "min_price": 100, "max_price": 200, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=4", "status": "accepted", "updateDate": 1638610288334, "start": 1630479600000, "end": 1640962800000, "createDate": 1629289998335, "inAccepted": true, "acceptDate": 1629979135691, "image": {"author": "Архив МГОМЗ", "name": "e4821583354c9ce5ee50e61e6db78219.jpeg", "realName": "DSC_6176.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/e4821583354c9ce5ee50e61e6db78219.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}]}