{"22983": [{"id": 1279281, "name": "Экспозиция «Строитель, плаватель, герой…»", "age": 0, "description": "<p> Экспозиция размещена в Домике Петра I на Государевом дворе. Она воссоздает интерьер начала XVIII века и знакомит с разносторонними интересами царя-преобразователя. В соответствии с сохранившимися описаниями Домика были воссозданы сени, кабинет, чуланец, столовая, почивальня и денщицкая – интерьеры, в которых размещены типичные предметы того времени из фондов музея-заповедника. </p><p>Домик Петра I в Коломенском – единственный в Москве мемориальный музей, посвященный царю-реформатору. Он был построен в 1702 г. на острове Маркове в устье Северной Двины, близ впадения ее в Белое море. В специально для него построенном доме царь прожил два месяца, наблюдая за постройкой Новодвинской крепости, которая должна была защитить город Архангельск, единственный в то время морской порт России, от ожидавшегося нападения шведского флота.</p><p> В 2008 году была проведена полномасштабная научная реставрация памятника. Ремонтно-реставрационные работы включали в себя усиление и замену утраченных элементов конструкций, устройство перекрытий и стропильной системы, протезирование бревен, замену верхних венцов сруба, воссоздание элементов крыльца. <br /></p>", "shortDescription": "Экспозиция с интерьером начала XVIII века знакомит с разносторонними интересами царя Петра I.", "min_price": 125, "max_price": 250, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=4", "status": "accepted", "updateDate": 1629958245382, "start": 1630479600000, "end": 1640962800000, "createDate": 1629275415202, "inAccepted": true, "acceptDate": 1629980966874, "image": {"author": "Архив МГОМЗ", "name": "033300fe8c657a7b65e123401b3cf0be.jpeg", "realName": "_MOS1541.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/033300fe8c657a7b65e123401b3cf0be.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}]}