{"18733": [{"id": 1369526, "name": "Спектакль «Сказ про Федота-стрельца»", "age": 12, "description": "<p>«Сказ про Федота-стрельца» – комедия с элементами сатиры, написанная Леонидом Филатовым в 1985 году прошлого столетия и рассказанная режиссером Пермяковым языком современного театра в двадцатом по счету спектакле.</p><p>Сюжет сказки прост: царь хочет погубить главного героя Федота – стрельца и заполучить его красавицу – жену. Для этого хитрый правитель придумывает для героя невыполнимые задания. Когда вопреки всему Федот справляется с испытаниями, царь делает неожиданный ход и приказывает принести «То-Чаво-Не-Может-Быть».</p><p>Сегодня в репертуаре Крымского ТЮЗа спектакль «Сказ про Федота – стрельца» режиссера Андрея Пермякова – смелая интерпретация хрестоматийного текста, дополненная интересным режиссерским замыслом «путешествия во времени», необычайной фантасмагоричностью, каскадами остроумия и изворотливости, образной сценографией, контрастным музыкальным оформлением (в спектакле удачно соседствуют Чайковский, Стравинский, Дафт Панк и КемикалБразерс) и футуристическими русскими<br />костюмами.</p><p>«Федот» – это не просто рефлексия на сегодняшний день или бытовой пересказ, это попытка постановочной группы заглянуть в далекое будущее и с образным предчувствием продолжить фантазировать, искать новые смыслы, а порою и подтексты в, казалось бы, «народной» сказке Филатова.</p>", "shortDescription": "Киберпанк-комедия.", "min_price": 400, "max_price": 400, "link": "https://quicktickets.ru/evpatoriya-tyuz/s355", "status": "accepted", "updateDate": 1633609260689, "start": 1635694200000, "end": 1635701400000, "createDate": 1633423078751, "inAccepted": true, "acceptDate": 1633609749206, "image": {"author": "Надежда Бондарчук", "name": "dfa071c004bfde7f8adae2cdc9703d95.jpeg", "realName": "cBo0Uf8QqY0.jpg", "source": "https://tuzcrimea.ru/repertoire/skaz-pro-fedota-strelca/"}, "photo": "https://pro.culture.ru/uploads/dfa071c004bfde7f8adae2cdc9703d95.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 15:30:00", "end": "2021-10-31 17:30:00"}}, {"id": 1368282, "name": "Спектакль «Маленький принц»", "age": 12, "description": "<p>Если вы хотите услышать, как смеются звезды, узнать, как рыжий Лис может стать настоящим другом, и побывать сразу на нескольких планетах, вам прямой путь в Крымский театр юного зрителя. На его сцене оживет всемирно известная философская повесть французского писателя, журналиста и летчика «Маленький принц» в исполнении юных артистов детского театра «Золотой ключик».</p><p>Одно из самых значимых произведений XX века рассказывает детям о простых истинах, а взрослым не дает забыть, что все мы родом из детства. Гениальность произведения – невероятно сложного и глубоко – философского – юные актеры нисколько не преуменьшают, а скорее усиливают: взрослые до предела оглушены простыми и, казалось бы, знакомыми истинами, но на этот раз заряженными детской искренностью, а маленькие зрители, как и всегда, верят во все, что видят, и вместе с актерами переживают каждый поворот сюжета, пытаясь понять эту самую «взрослую» логику. Хочется верить, что, поняв ее, им удастся сохранить себя прежними на своих маленьких (или все же больших?..) планетах.</p><p>Премьера новой редакции состоялась 1 мая 2019 г. в рамках XV фестиваля – семинара детской театральной педагогики «Пролог-Весна– 2019» (Москва).</p>", "shortDescription": "По мотивам произведения Антуан Де Сент-Экзюпери.", "min_price": 400, "max_price": 400, "link": "https://quicktickets.ru/evpatoriya-tyuz/s352", "needCheck": true, "status": "accepted", "updateDate": 1634302436586, "start": 1635080400000, "end": 1637418000000, "createDate": 1633357141721, "inAccepted": true, "acceptDate": 1634302436738, "image": {"author": "Надежда Бондарчук", "name": "d44f8ec53be8d76b98a25d52ccf325a6.jpeg", "realName": "DSC_9513.jpg", "source": "https://tuzcrimea.ru/repertoire/malenkij-princ/"}, "photo": "https://pro.culture.ru/uploads/d44f8ec53be8d76b98a25d52ccf325a6.jpeg", "gallery": ["https://pro.culture.ru/uploads/7688bb37432a85c5eaf9863d8165322c.jpeg", "https://pro.culture.ru/uploads/86f4c1642c2be8f464fc4bf8a0d7d122.jpeg", "https://pro.culture.ru/uploads/9eceb6550b3e7974956557954fe996d6.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-24 13:00:00", "end": "2021-11-20 14:20:00"}}, {"id": 1368251, "name": "Спектакль «Собака»", "age": 12, "description": "<p>Немощный больной старик Спиридон и его внук Гогита ждут окончания войны и возвращения с фронта отца и сына. Размеренную, нелегкую жизнь меняет появление в их дворе искалеченной жестоким человеком бродячей собаки, которой они дают кличку Собака. Меняется и жизнь села. Мальчику приходится сражаться, чтобы спасти Собаку. Первый раз – с буфетчиком. Второй – со всем селом. Третий – с самим собой. Великая Отечественная война закончилась, закончилась победой, и у истории о мальчике и Собаке счастливый конец. А какой финал у невидимой войны, когда человек каждый день стоит перед тяжелым нравственным выбором? После спектакля этот вопрос задаст себе каждый, а еще спросит, зачем детям знать о войне? Ответ подскажет сердце.</p><p>Постановка вместила в себя горы, небо, природу Грузии, песни и характер народа. Она дает урок доброты, понимания, всепрощения и любви.</p><p>Награды – лауреат Высшей театральной премии Крыма «Золотой грифон» в номинациях «Лучший спектакль для детей» и «Лучшая женская роль» (Дарина Шарпило за роль Собаки) – 2019, Симферополь. Спектакль вошел в лонглист международной ежегодной театральной премии зрительских симпатий «Звезда театрала».</p>", "shortDescription": "По мотивам произведения Н. Думбадзе.", "min_price": 400, "max_price": 400, "link": "https://quicktickets.ru/evpatoriya-tyuz/s354", "status": "accepted", "updateDate": 1633616176470, "start": 1635521400000, "end": 1635526800000, "createDate": 1633356562323, "inAccepted": true, "acceptDate": 1633616176487, "image": {"author": "Надежда Бондарчук", "name": "e31863557fdc91f72e5de6b824f4ef4c.jpeg", "realName": "DSC_3858.jpg", "source": "https://tuzcrimea.ru/repertoire/sobaka/"}, "photo": "https://pro.culture.ru/uploads/e31863557fdc91f72e5de6b824f4ef4c.jpeg", "gallery": ["https://pro.culture.ru/uploads/61be0620d70cd88695fbec60f360fdfa.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-29 15:30:00", "end": "2021-10-29 17:00:00"}}, {"id": 1368181, "name": "Спектакль «Родственные души»", "age": 16, "description": "<p>Под музыку Тома Вэйтса, ритмы свинга и блюза, бедная обстановка 8-ми долларовой квартирки двух влюбленных сменяется обителью старика – ревматика; боксер – чемпион ввязывается в неистовую бойню в ресторанчике на 8-мой улице, а роскошные апартаменты миссис Кессиди превращаются в просторную студию двух девушек – художниц, где 4-х метровая стена отделяет зрителя от смертельно больной Джонси.</p><p>Американское черно – белое кино послужило отправной точкой в художественном решении и воплощении образов: грим, костюмы, прически – все, так или иначе, отсылает в ту романтическую эпоху, когда выразительные жесты, позы и взгляды были важнее тысячи слов.</p><p>Каков самый ценный подарок и самое лучшее лекарство от любой хвори? Как раздобыть экзотический фрукт в феврале и что такое женское счастье? Зритель получит неожиданные ответы, погрузившись в многоцветный мир героев рассказов О.Генри.</p> <p> Драматургической основой спектакля стали новеллы писателя – «Дары волхвов», «Родственные души», «Персики», «Гарлемская трагедия» и «Последний лист». Режиссер Андрей Пермяков объединил пять разных по настроению и содержанию рассказов в целостный сценический текст, «поселив героев под одной крышей» многоквартирного дома. <br /></p>", "shortDescription": "По мотивам произведений О. Генри.", "min_price": 400, "max_price": 400, "link": "https://quicktickets.ru/evpatoriya-tyuz/s346", "status": "accepted", "updateDate": 1633616180778, "start": 1634311800000, "end": 1634320800000, "createDate": 1633355359294, "inAccepted": true, "acceptDate": 1633616180794, "image": {"name": "300468c0b5d8ceaac638789d6a87531a.jpeg", "realName": "1d1aa9eb5088265bd61b04e8c2756141.jpeg"}, "photo": "https://pro.culture.ru/uploads/300468c0b5d8ceaac638789d6a87531a.jpeg", "gallery": ["https://pro.culture.ru/uploads/8145921b89da6abd18ad91f2069b11e6.jpeg", "https://pro.culture.ru/uploads/0fb3bbb7f005abed9f522c002f9a579a.jpeg", "https://pro.culture.ru/uploads/875fb01a069cc3141cef4273947c9451.jpeg", "https://pro.culture.ru/uploads/cf57059a415d2f478e12dce88753a827.jpeg", "https://pro.culture.ru/uploads/bb2abf85f0ef272e649d6b2511e841b8.jpeg", "https://pro.culture.ru/uploads/8c4a004f6596149213f2ff24f4f84993.jpeg", "https://pro.culture.ru/uploads/bff9a029e5d79a8ba22e380f6a61ccf0.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 15:30:00", "end": "2021-10-15 18:00:00"}}, {"id": 1368067, "name": "Спектакль «А зори здесь тихие»", "age": 12, "description": "<p> Пронзительная история молодых девушек, попавших в жернова Великой Отечественной войны, отдавших свои жизни за Родину, но так и не успевших испытать любовь и счастье материнства. </p><p> </p><p>Повесть Бориса Васильева «А зори здесь тихие» о жизни, любви и смерти девушек-зенитчиц инсценировалась много раз. Крымский ТЮЗ обращается к ней впервые. Премьера спектакля была запланирована на май 2020 года, но в связи с пандемией была перенесена на осень. 2020 год – год юбилея Победы в Великой войне, поэтому спектакль создавался с особым трепетом и желанием прикоснуться к одному из величайших произведений советской литературы.</p><p>Спектакль поставлен в рамках Федерального проекта «Культура малой Родины».</p> <p></p>", "shortDescription": "По повести Бориса Васильева о жизни, любви и смерти девушек-зенитчиц.", "min_price": 400, "max_price": 400, "link": "https://tuzcrimea.ru/repertoire/a-zori-zdes-tihie/", "status": "accepted", "updateDate": 1633616184715, "start": 1634916600000, "end": 1634925600000, "createDate": 1633353692835, "inAccepted": true, "acceptDate": 1633616185467, "image": {"author": "Надежда Бондарчук", "name": "3f6a02550cc9f36f8293cb30bd99321e.jpeg", "realName": "зори фото.jpg", "source": "https://tuzcrimea.ru/repertoire/a-zori-zdes-tihie/"}, "photo": "https://pro.culture.ru/uploads/3f6a02550cc9f36f8293cb30bd99321e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 15:30:00", "end": "2021-10-22 18:00:00"}}, {"id": 1181842, "name": "Спектакль «Ифигения в Тавриде. Перезагрузка»", "age": 12, "description": "<p>Пьеса «Ифигения в Тавриде» была написана Еврипидом в 414 году до н. э. По ее сюжету, попав в плен к таврам, дочь аргосского царя Агамемнона Ифигения служит жрицей в храме Артемиды. В ее обязанности входит готовить чужеземцев для принесения в жертву. В одном из новеньких она узнает своего брата Ореста. Теперь им нужно сбежать из Тавриды, и у Ифигении есть план…</p><p>Пьеса молодого драматурга Всеволода Егорова «Ифигения в Тавриде. Перезагрузка» предлагает взглянуть на классический древнегреческий сюжет глазами современного человека. Автор с одной стороны вводит зрителя в контекст мифологического сюжета простым разговорным языком, с другой – предлагает пересмотреть центральные для трагедии Еврипида понятия священной жертвы и родового проклятия с позиций современной культуры.</p><p>Спектакль создан при поддержке Российского фонда культуры и Союза театральных деятелей РФ.</p>", "shortDescription": "Сторителлинг. Новый взгляд на древнегреческую трагедию.", "min_price": 450, "max_price": 450, "link": "https://quicktickets.ru/evpatoriya-tyuz/e48", "status": "accepted", "updateDate": 1636468627399, "start": 1629475200000, "end": 1639330200000, "createDate": 1623919141593, "inAccepted": true, "acceptDate": 1636468627407, "image": {"author": "Надежда Бондарчук", "name": "01861dd8aac9a745ecf7a98961875959.jpeg", "realName": "Ифигения.jpg", "source": "Крымский ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/01861dd8aac9a745ecf7a98961875959.jpeg", "gallery": ["https://pro.culture.ru/uploads/56033c09492c343645b7000517f4ecab.jpeg", "https://pro.culture.ru/uploads/bde74cbe0dc20fe357185b9412f1b009.jpeg", "https://pro.culture.ru/uploads/669fc217baffdd2a606495efd49a62a0.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-08-20 16:00:00", "end": "2021-12-12 17:30:00"}}, {"id": 155764, "name": "Спектакль «Аз есмь тварь»", "age": 16, "description": "<p>Через тайны, мистификации и откровения спектакль по пьесе современного украинского драматурга Виктора Понизова в постановке режиссера Сергея Новикова открывает зрителю суть человеческого бытия...</p><p>Хороший, Плохой и Жертва – это не характеристики личности, а имена главных героев. По сути, Хороший ничем не отличается от Плохого… Грехи Плохого помогают Хорошему разобраться в своих и раскаяться… В большинстве случаев Хороший, говоря о Плохом – говорит о себе. </p><p>Спектакль поднимает человеческие проблемы, знакомые каждому, держит в напряжении с самого начала и до финальных строк, которые раскрывают проблему того, что даже самые мелкие и необдуманные на первый взгляд действия могут привести к человеческой трагедии.</p> <p>Современное искусство находится сейчас в поисках нового языка, способов общения со зрителем, поэтому режиссер решается на смелый шаг – убрать границы между зрительным залом и сценой. Спектакль проходит в паркетном зале театра – камерном помещении, которое позволяет зрителям слиться с актерами, понять суть проблемы душой, сопереживая и участвуя в магическом театральном действе. </p><p>Режиссер спектакля – Сергей Новиков.</p>", "shortDescription": "Современная драма для взрослого зрителя по мотивам пьесы В. Понизова.", "min_price": 400, "max_price": 400, "link": "https://quicktickets.ru/evpatoriya-tyuz/s366", "status": "accepted", "updateDate": 1635921278042, "start": 1506268800000, "end": 1636734600000, "createDate": 1504085571358, "inAccepted": true, "acceptDate": 1635921278052, "image": {"author": "Надежда Бондарчук", "name": "213d84f57ebbf433d9d39371d02805f7.jpg", "realName": "DSC_8689_resize.jpg", "source": "Крымский ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/213d84f57ebbf433d9d39371d02805f7.jpg", "gallery": ["https://pro.culture.ru/uploads/0342458e1f30586cb4dd12ff9f19bf4a.jpg", "https://pro.culture.ru/uploads/5b348817d8cec5de2fc3c508a7c8023b.jpg", "https://pro.culture.ru/uploads/bf6d313f68e3a18d29ba3733dbce20cd.jpg", "https://pro.culture.ru/uploads/4665389d9acb185fde700200568914e5.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-09-24 16:00:00", "end": "2021-11-12 16:30:00"}}, {"id": 139862, "name": "Спектакль «Сказка о царе Салтане»", "age": 6, "description": "<p>«Сказка о царе Салтане» – жемчужина в россыпи поэтических произведений для детей. Думается, что большинство может подхватить эту историю практически с любого места. И кажется: уже со всех сторон посмотрели на эту сказку, во всех жанрах искусства попробовали, и чем можно еще удивить зрителя? Но Крымский театр юного зрителя и детский театр «Золотой ключик» как всегда готовы удивлять!</p><p>В руках режиссера Ирины Фаустовой произведение гения русской словесности «заиграло» по-особому – оригинальными костюмами (стилизованными рыцарскими латами, платьями в горох, длинной в пол), необычным плоским реквизитом, неожиданными музыкальными решениями и яркими актерскими работами. Скучать не придется – спектакль очень динамичный и смотрится на одном дыхании!</p><p>Беседуя с современниками на тему борьбы добра со злом, герои сказки оживают на сцене, демонстрируя ее внутреннюю красоту и глубокий смысл. В финале спектакля сам классик является к зрителю.</p><p>Режиссер-постановщик и автор музыкально-шумового оформления – заслуженный работник культуры Автомономной Республики Крым Ирина Фаустова. Сценография – заслуженный художник Автомономной Республики Крым Димитрий Николаев. Художник по костюмам – заслуженный деятель искусств Автомономной Республики Крым Сергей Пермяков.</p>", "shortDescription": "Сценическая версия сказки А. С. Пушкина.", "min_price": 400, "max_price": 400, "link": "https://quicktickets.ru/evpatoriya-tyuz/s414", "status": "accepted", "updateDate": 1638456212089, "start": 1500213600000, "end": 1641651000000, "createDate": 1497394110371, "inAccepted": true, "acceptDate": 1638456212144, "image": {"author": "Надежда Бондарчук", "name": "b416e3d23b1996ea8074c4b15eb7b968.jpg", "realName": "saltan (40).jpg", "source": "Крымский ТЮЗ"}, "photo": "https://pro.culture.ru/uploads/b416e3d23b1996ea8074c4b15eb7b968.jpg", "gallery": ["https://pro.culture.ru/uploads/7e181cdd11ba7f4a81936556d80fc1cd.jpeg", "https://pro.culture.ru/uploads/e1cdda46fdcb55a1dcbfcc77590e80f8.jpeg", "https://pro.culture.ru/uploads/5a837aee050fd71fcf7b2c094e854926.jpeg", "https://pro.culture.ru/uploads/f0b207e3b497f9759c76cd137aedaee1.jpeg", "https://pro.culture.ru/uploads/28f8607b2b087ffcdd18e5bb025118f2.jpeg", "https://pro.culture.ru/uploads/eabe8dc5de9f8c9436a4bca58715b01f.jpeg", "https://pro.culture.ru/uploads/58693bb4eb353d6e5f7b96780b8ebbfc.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-07-16 14:00:00", "end": "2022-01-08 14:10:00"}}]}