{"33523": [{"id": 1345897, "name": "Основная экспозиция музейного комплекса «Музей вулканов на Камчатке «Вулканариум»", "age": 0, "description": "<p>Помимо образцов горных пород и богатого фото- и видеоматериала, экспозиция включает в себя уникальные действующие физические модели лавовых потоков, передающие необычную атмосферу природных чудес Камчатки, и дает современное научное представление о явлениях, происходящих в уникальном Камчатском крае. Подробнее можно узнать на <a href=\"https://vulcanarium.com\">сайте</a>.</p><p>15 июня 2017 года на карте города Петропавловска-Камчатского появился первый в России музей вулканов «Вулканариум». Он был создан семейной парой: вулканологом и математиком Сергеем Самойленко и его женой – культурологом Аленой Самойленко. На сегодняшний день учреждение является значимым местом культурной и туристической жизни Камчатского края, драйвером развития Петропавловска-Камчатского, а также центром популяризации науки о вулканах и планете Земля.</p><p>Музей состоит из трех тематических залов и повествует об удивительном Камчатском крае и его вулканизме, а также о происхождении и значении вулканов мира для жизни всей планеты. Основной особенностью музея является его интерактивность. Здесь посетители смогут увидеть извержения вулканов, побывать в лавовой пещере, прикоснуться к многовековым камням, а также вести наблюдение за выходом вулканических газов.</p><p>Музей является членом Ассоциации частных музеев России.</p> <p></p>", "shortDescription": "Посетители получат яркое представление о вулканах и вулканизме Камчатки и мира.", "min_price": 600, "max_price": 900, "link": "https://vmuzey.com/event/vystavka-osnovnaya-ekspoziciya", "needCheck": true, "status": "accepted", "updateDate": 1635286981196, "start": 1632866400000, "end": 1654070400000, "createDate": 1632366299965, "inAccepted": true, "acceptDate": 1635286981208, "image": {"author": "Самойленко Алёна Александровна", "name": "6f21326139d5b15e604d513756cd1fec.jpeg", "realName": "главная.jpeg", "source": "https://vulcanarium.com/"}, "photo": "https://pro.culture.ru/uploads/6f21326139d5b15e604d513756cd1fec.jpeg", "gallery": ["https://pro.culture.ru/uploads/3d8cdd40a6bde6b10b0cc3ab23a5ab34.jpeg", "https://pro.culture.ru/uploads/294ed007e7b3c376b11b9358bbfb7efc.jpeg", "https://pro.culture.ru/uploads/cddec1ee816c998d611f759f5d036095.jpeg", "https://pro.culture.ru/uploads/8a0a7b2bc416046e8e2de07d81461ce3.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 22:00:00", "end": "2022-06-01 08:00:00"}}]}