{"6227": [{"id": 1519355, "name": "Экспозиция отдела «Подземелье» Музея вечной мерзлоты", "age": 0, "description": "<p><span>Игарское подземелье в толще вечномерзлого грунта – памятник природы, который имеет большое научно-познавательное и культурное значение. Построенное как объект, предназначенное для изучения свойств вечной мерзлоты, оно послужило прогрессу науки. Ученым-мерзлотоведам потребовалась лаборатория, где в естественных условиях можно было бы изучать физико-механические свойства грунтов. С 30-х годов по 90-е годы прошлого века в Игарском подземелье проводились научно-исследовательские работы. Полученные данные использовались в ходе строительства гидротехнических сооружений, жилых и промышленных зданий и т. д.</span></p> <p><span>Идею устройства музея в вечномерзлом грунте реализовал в своем проекте в 1965 году начальник Игарской научно-исследовательской мерзлотной станции, доктор геолого-минералогических наук Александр Михайлович Пчелинцев. Проект включал в себя схему подземного катка, которая находится в экспозиции музея (здесь же есть и небольшой каток).</span></p> <p><span>На глубине десяти метров находится выставка «Кладовая вечности». Здесь размещены книги первой экспозиции подземного музея, термометры 40-х годов, которыми пользовались ученые, фрагмент окаменевшего дерева, найденный на Земле Франца Иосифа, образцы исландского шпата, графита, пробы с газоконденсатно-нефтяного месторождения «Лодочное», взятые еще в 1986 году, и другие экспонаты.</span></p>", "shortDescription": "Посетители познакомятся с Игарским подземельем и его экспозицией в толще вечномерзлого грунта.", "min_price": 150, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-otdel-podzemele", "status": "accepted", "updateDate": 1639468977066, "start": 1639015200000, "end": 1735639200000, "createDate": 1639026667597, "inAccepted": true, "acceptDate": 1639468977203, "image": {"author": "Егор Конопацкий", "name": "52bbf929c05829edec7c63324534a42e.jpeg", "realName": "Коридор.jpg", "source": "https://www.igarka-permafrostmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/52bbf929c05829edec7c63324534a42e.jpeg", "gallery": ["https://pro.culture.ru/uploads/3b1bc5a06fea2bcd8eb9bb26c7af5392.jpeg", "https://pro.culture.ru/uploads/c3158fb824e2d3341826ddd76a04b1c6.jpeg", "https://pro.culture.ru/uploads/1d0de23438eb95ec99f407bab0f34bfd.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-09 02:00:00", "end": "2024-12-31 10:00:00"}}, {"id": 1519252, "name": "Экспозиция отдела «Природа» Музея вечной мерзлоты", "age": 0, "description": "<p><span>Отдел природы имеет небольшую надземную экспозицию. Здесь можно найти первые сведения о геологической истории района, познакомиться с понятием «вечномерзлый грунт», его видами, характерными особенностями.</span></p> <p><span>В экспозиции представлены хорошо сохранившиеся в вечной мерзлоте кости взрослого мамонта с остатками сухожилий, мышечных волокон и волосяного покрова. </span><span>В коллекции также представлены бивень мамонта, череп дикого бизона. Возраст находок – от 30 до 50 тысяч лет.</span></p> <p><span>Посетителей всегда увлекает рассказ о распространении вечной мерзлоты. Мощность залегания вечной мерзлоты по территории России различна, данные представлены на схеме, которая расположена в экспозиции. Район Игарки находится вблизи границы распространения вечномерзлых пород, поэтому здесь они залегают прерывисто как по площади, так и по глубине, имеют характер «вялотекущих», то есть имеющих высокие температуры от -3,6 до 0 градусов.</span></p> <p><span>Климатическая характеристика региона характеризуется как важная составляющая. Типичные представители растительного и животного мира также есть в отделе.</span></p>", "shortDescription": "Демонстрация первых сведений о геологической истории района, понятия «вечномерзлый грунт».", "min_price": 50, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-otdel-priroda", "status": "accepted", "updateDate": 1639469343798, "start": 1639015200000, "end": 1735639200000, "createDate": 1639022339251, "inAccepted": true, "acceptDate": 1639469343881, "image": {"author": "Егор Конопацкий", "name": "0ed4dbf30f154410f7164467bde4016c.jpeg", "realName": "IMG_8197.JPG", "source": "https://www.igarka-permafrostmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/0ed4dbf30f154410f7164467bde4016c.jpeg", "gallery": ["https://pro.culture.ru/uploads/5e830f70dc0b6e6ba40b8fc347f08151.jpeg", "https://pro.culture.ru/uploads/b6def650ca79e6cc03ac2d6c57b714f9.jpeg", "https://pro.culture.ru/uploads/c4d74a13e6f306cbcd40b36c9df5592b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-09 02:00:00", "end": "2024-12-31 10:00:00"}}, {"id": 1482216, "name": "Экспозиция «Стройка № 503»", "age": 12, "description": "<p> С 1997 года в музее оформлена экспозиция, посвященная строительству Сталинской железной дороги. Дорога никогда не восстанавливалась. Но нужно сказать, что эта магистраль считается стратегически важной. </p><p>Посетителям представлены подлинные предметы быта заключенных, мебель, одежда, строительный инвентарь. Особую ценность представляют документы, рассказывающие о судьбах тех, кто был очевидцами и жертвами ГУЛАГа. В том числе информация о театре заключенных, негласно называвшемся «крепостным театром». </p>", "shortDescription": "Документальные материалы, рассказывающие о ходе возведения объекта.", "min_price": 50, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-stroyka-no-503", "status": "accepted", "updateDate": 1639043635709, "start": 1637805600000, "end": 1735639200000, "createDate": 1637828574916, "inAccepted": true, "acceptDate": 1639043636210, "image": {"author": "Егор Конопацкий", "name": "d061c3ae2b311c8f2e152968e8ab230c.jpeg", "realName": "4.JPG", "source": "https://www.igarka-permafrostmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/d061c3ae2b311c8f2e152968e8ab230c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-25 02:00:00", "end": "2024-12-31 10:00:00"}}]}