{"24856": [{"id": 1484377, "name": "Спектакль «Тетки»", "age": 16, "description": "<p> «Тетки» – комедия-фарс Александра Коровкина, актера, сценариста и драматурга, автора популярных сериалов. Спектакли по его пьесам идут в театрах России и ближнего зарубежья. Постановка рассчитана в первую очередь на зрителя, пришедшего в театр отдохнуть от повседневных забот. </p><p>Сюжет комедии содержит легкую детективную ноту: две сестры мудрого возраста живут в старинном особняке, доставшемся им в наследство. Дом расположен в самом центре города и потому становится «лакомым кусочком» и для чиновников, и для многочисленной родни. Бенефисные роли сестер исполнят народная артистка России Халида Иванова и артистка Ольга Кандазис. </p>", "shortDescription": "Самый смешной спектакль для всей семьи.", "min_price": 450, "max_price": 1000, "link": "https://old-house.ru/tetki.html", "needCheck": true, "status": "accepted", "updateDate": 1640090957014, "start": 1639999800000, "end": 1648562100000, "createDate": 1637905197925, "inAccepted": true, "acceptDate": 1638804863002, "image": {"author": "Виктор Дмитриев", "name": "3dc52c1fd0a741f2f73ced4486334de4.jpeg", "realName": "20170302_183910_5d3_04_43_6762.jpg", "source": "https://vk.com/albums-12541982"}, "photo": "https://pro.culture.ru/uploads/3dc52c1fd0a741f2f73ced4486334de4.jpeg", "gallery": ["https://pro.culture.ru/uploads/01f215503bef7b983dcb84bec767111a.jpeg", "https://pro.culture.ru/uploads/0f149a8f7af9229bb1ff196d87da6df4.jpeg", "https://pro.culture.ru/uploads/ff7d3b011fd00a1885481eb0f0469197.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-20 11:30:00", "end": "2022-03-29 13:55:00"}}, {"id": 1479168, "name": "Спектакль «Мама-кот»", "age": 6, "description": "<p> Невероятно трогательная история для детей рассказывает о том, как толстому портовому коту Сорбасу пришлось стать мамой для юной чайки. Казалось бы, ленивое и изнеженное животное – не очень подходящий наставник для только что вылупившегося птенца. Но судьба распорядилась так, что прямиком на любимую подушку кота рухнула с небес чайка Кенга, попавшая в нефтяное пятно. Она, умирая, успевает снести яйцо и берет с Сорбаса три обещания, самое сложное из которых – научить птенца летать. Каким образом коту и его друзьям удастся справиться с такой немыслимой задачей? </p><p>Это спектакль для дошкольников и учащихся младших классов. В постановке много доброго юмора, музыки и обаяния. Да и разве может быть что-то более очаровательное, чем огромный пушистый черный кот и только что вылупившийся из яйца птенец? </p>", "shortDescription": "Постановка для семейного просмотра.", "min_price": 450, "max_price": 650, "link": "https://old-house.ru/mama-kot.html", "status": "accepted", "updateDate": 1640335182245, "start": 1638675000000, "end": 1647073800000, "createDate": 1637740988864, "inAccepted": true, "acceptDate": 1640335182380, "image": {"author": "Виктор Дмитриев", "name": "70378f763f233ae3044cc9258cdcf903.jpeg", "realName": "20171209_120716_5d3_04_76_9296.jpg", "source": "https://vk.com/album-12541982_265194175"}, "photo": "https://pro.culture.ru/uploads/70378f763f233ae3044cc9258cdcf903.jpeg", "gallery": ["https://pro.culture.ru/uploads/ade461c5eb965b0afd7b49debcc30125.jpeg", "https://pro.culture.ru/uploads/019a88851b6380958fb0859c45d4cc80.jpeg", "https://pro.culture.ru/uploads/61b9a05f3f9203b4ab9445f8dbe419bd.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 03:30:00", "end": "2022-03-12 08:30:00"}}, {"id": 1478948, "name": "Спектакль «Аристократы поневоле»", "age": 16, "description": "<p> Режиссер Тимур Насиров после экспериментов с формой и каноническим текстом («Ксения Петербургская», «Золотой теленок») увлекся актерским театром и неслучайно выбрал для постановки пьесу легендарного итальянского комика и драматурга Эдуардо Скарпетты. Как никто другой из своих современников, этот актер и автор многочисленных пьес умел рассмешить зрителя и преуспел в этом настолько, что даже открыл собственный театр в Неаполе. Для своей труппы Скарпетта сочинил около ста комедий на неаполитанском диалекте, часто используя сюжеты французских водевилей. Но характеры его персонажей впитали природу итальянского театра с его актерским драйвом и сумасшедшим темпераментом. </p><p>В сюжете пьесы есть все: переодевания, внезапные узнавания, изобретательный обман и любовная интрига. Главный герой, молодой аристократ, чтобы добиться руки своей возлюбленной, предлагает нищим голодранцам сыграть роль своих состоятельных родственников. За небольшой гонорар (сытный обед) темпераментная итальянская семейка неумело, но с большим азартом включается в игру. </p><p>Актерство становится главной темой спектакля, ведь русским профессиональным актерам нужно сыграть итальянских героев, которые со страстью дилетантов хотят выдать себя за других, преуспеть в этом лучше остальных и сорвать как можно больше аплодисментов! Эта свойственная атмосфере настоящего актерского театра соревновательность становится принципом всего спектакля, превращая выход каждого артиста в яркий комедийный аттракцион. </p>", "shortDescription": "Постановка по пьесе Э. Скарпетты: зрителей ждет путешествие в другую театральную эпоху.", "min_price": 450, "max_price": 1000, "link": "https://old-house.ru/aristokraty-ponevole.html", "needCheck": true, "status": "accepted", "updateDate": 1640090484957, "start": 1638615600000, "end": 1646143200000, "createDate": 1637738807201, "inAccepted": true, "acceptDate": 1638806068804, "image": {"author": "Фрол Подлесный", "name": "4261dc664a7a3e2e1763f8bb8cfe0bf3.jpeg", "realName": "Nz494CS93j4.jpg", "source": "https://vk.com/album-12541982_228082678"}, "photo": "https://pro.culture.ru/uploads/4261dc664a7a3e2e1763f8bb8cfe0bf3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 11:00:00", "end": "2022-03-01 14:00:00"}}, {"id": 1459371, "name": "Спектакль «Путешествие Нильса с дикими гусями»", "age": 6, "description": "<p>Нильс – злой и капризный мальчишка. За плохое поведение домовой превращает его в крошечного человечка. И тогда Нильс отправляется в путешествие со стаей диких гусей, пролетающих над его домом.</p><p>В пути Нильс понимает: важно не только получать любовь и признание других, но и любить самому. Испытания учат Нильса быть смелым, честным, верным своему слову.</p><p>Главный герой заслуживает доверие вожака стаи, мудрой Акки, совершает подвиги, сражается с лисом Смирре, спасает девочку Осу от наводнения, побеждает чумных крыс и в награду попадает на великие журавлиные пляски, где до него не бывал ни один человек.</p>", "shortDescription": "Волшебная история о взрослении маленького мальчика Нильса.", "min_price": 450, "max_price": 650, "link": "https://old-house.ru/puteshestvie-nilsa-s-dikimi-gusyami.html", "status": "accepted", "updateDate": 1637568230979, "start": 1641353400000, "end": 1641632400000, "createDate": 1637065359947, "inAccepted": true, "acceptDate": 1637568231054, "image": {"author": "Виктор Дмитриев", "name": "0e2eae07aa08b878f306131f5cfec94c.jpeg", "realName": "Нильс.jpg", "source": "https://vk.com/album-12541982_269281245"}, "photo": "https://pro.culture.ru/uploads/0e2eae07aa08b878f306131f5cfec94c.jpeg", "gallery": ["https://pro.culture.ru/uploads/c7015452d20257534b6380adf9d9ac01.jpeg", "https://pro.culture.ru/uploads/7d36f31c34b647e1615c1c9beb54659d.jpeg", "https://pro.culture.ru/uploads/b22a44268f397d74944ddf72f6506de5.jpeg", "https://pro.culture.ru/uploads/fbe65a5c0159bb187b0540ffa803b840.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-05 03:30:00", "end": "2022-01-08 09:00:00"}}, {"id": 1392543, "name": "Спектакль «Анна Каренина»", "age": 18, "description": "<p> Что сегодня означает знаменитая фраза «все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему»? В свое время Льва Толстого пугали прогресс и разрушение традиционных моделей поведения. Но именно на этом фоне он создал одну из самых захватывающих историй любви и смерти. </p><p>В спектакле Андрея Прикотенко (он же и автор нового текста) сюжет невероятной чувственности и интимности прорастает современными проблемами, позициями, болями и одновременно красотой. Сменились мотивы, ритмы и триггеры взаимоотношений людей друг с другом, с миром, с собой. Человек погружен и захвачен соцсетями, политика и рыночные технологии не оставляют в покое. Но гонку, как и 100 лет назад, способен приостановить случай единичной личности. Такой, как Анна Каренина. Такой, которая способна любить вопреки всему. Бескорыстно, самоотверженно, жертвенно и в то же время разрушительно. А значит, вопрос о том, согласится ли человек обменять свое истинное чувство на привычный покой и универсальное счастье, по-прежнему не исчерпан. </p>", "shortDescription": "Текст Андрея Прикотенко по роману Льва Толстого.", "min_price": 500, "max_price": 2000, "link": "https://old-house.ru/anna-karenina.html", "needCheck": true, "status": "accepted", "updateDate": 1640092043397, "start": 1635678000000, "end": 1647785400000, "createDate": 1634277752645, "inAccepted": true, "acceptDate": 1637921839645, "image": {"author": "театр \"Старый дом\"", "name": "011387b9d56a08c5fd01bb01f82506a4.jpeg", "realName": "8Q6A7369.jpg", "source": "https://vk.com/albums-12541982"}, "photo": "https://pro.culture.ru/uploads/011387b9d56a08c5fd01bb01f82506a4.jpeg", "gallery": ["https://pro.culture.ru/uploads/b7beb6223fa98bd2e037212e8ba6c43c.jpeg", "https://pro.culture.ru/uploads/4b1d93cdcd3af809804f5fa274322460.jpeg", "https://pro.culture.ru/uploads/ac2ea9fe35d17170d42ed5b15400a288.jpeg", "https://pro.culture.ru/uploads/71ca1583f2b52be56ef4af01f3fcf46f.jpeg", "https://pro.culture.ru/uploads/4a619e4c05eedac78492a208eac3e22f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 11:00:00", "end": "2022-03-20 14:10:00"}}, {"id": 1296853, "name": "Спектакль «Сиротливый запад»", "age": 16, "description": "<p>Спектакль «Сиротливый запад» в постановке Сергея Федотова, ставшего российским первооткрывателем ирландской гротескной поэтики. Мартин МакДонах – драматург, сценарист и кинорежиссер, автор пьес и постановщик фильмов, обладатель британской премии BAFTA, премии Эдгара Аллана По, премии британского независимого кино и многих других. Но помимо официальных званий – за неповторимое сочетание великолепного черного юмора, блестяще выстроенного сюжета и притчевой глубины МакДонах стал обладателем громких титулов – «Настоящая сенсация Европы», «Тарантино от театра», «Главный драматург ХХI века».</p><p>Артисты «Старого дома» вместе с Сергеем Федотовым приглашают зрителей переместиться из мира «Аранской трилогии» («Калека с острова Инишмаан») в пространство «Линэнской трилогии» – пьесу «Сиротливый запад». Главные герои этой комедии – два брата, связанные не только взаимными обидами, ненавистью и страстью шантажировать друг друга, но и общей тайной. Необратимо разрушенные отношения людей, связанных кровью, спасти не под силу даже священнику Уэлшу, который в итоге переживает самое страшное, что может выпасть на долю человека с духовным саном – сомнение в собственной вере. </p><p></p><p>Спектакль-обладатель гран-при Второго Международного Фестиваля Мартина МакДонаха (2016 г.), вошедший в список самых заметных премьер России сезона 2016-2017.</p><p></p>", "shortDescription": "Ирландская трагикомедия по пьесе Мартина МакДонаха.", "min_price": 450, "max_price": 1000, "link": "https://old-house.ru/sirotlivyj-zapad.html", "needCheck": true, "status": "accepted", "updateDate": 1640092313410, "start": 1634382000000, "end": 1648217100000, "createDate": 1630064495152, "inAccepted": true, "acceptDate": 1640091339844, "image": {"author": "Фрол Подлесный", "name": "df210dd8518bf1a7b8a978e87f64b0b9.jpeg", "realName": "4xUim7FWIcs.jpeg", "source": "https://old-house.ru/sirotlivyj-zapad.html"}, "photo": "https://pro.culture.ru/uploads/df210dd8518bf1a7b8a978e87f64b0b9.jpeg", "gallery": ["https://pro.culture.ru/uploads/bc86da75c1ebc3d2d9dcba52f38e3a55.jpeg", "https://pro.culture.ru/uploads/7e7842c9032fd802fe581f71241a4e85.jpeg", "https://pro.culture.ru/uploads/f04ca61050566c673955f1655e57b547.jpeg", "https://pro.culture.ru/uploads/5d1bbd29d53ce73720a06ce1cd4efe9e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 11:00:00", "end": "2022-03-25 14:05:00"}}, {"id": 1296813, "name": "Спектакль «Петерс»", "age": 16, "description": "<p>Рассказ Татьяны Толстой «Петерс» провоцирует театральную фантазию. Здесь голубые и воздушные женщины парят, как весенние облачка, Петербург хлещет «дождевыми оплеухами по близорукому лицу, по фетровой шляпе, по пузечку», а темный знаток нехороших вещей все время заводит не в ту сторону. Желания Петерса – проснуться, глотнуть свежей родниковой воды жизни, окунуться в ее стремительные воды – рифмуются с мечтами каждого из нас. Но способна ли реальность ответить романтическому порыву героя? Или шиллеровские грезы всего лишь часть детских фантазий? Вопросы насущны для нас и не только в выдуманном пространстве рассказа…</p><p> </p><p>После масштабных «Идиота» по Достоевскому и «Социопата» по Шекспиру главный режиссер театра «Старый дом» Андрей Прикотенко выбрал для постановки камерный рассказ «Петерс» (1986) Татьяны Толстой. В нем он трансформировал свой театральный язык, метод, способ высказывания. Известные актеры театра раскрываются не только в драматическом плане, но и в совершенно новом амплуа. Инструментами их превращений стали пространство, время и собственные индивидуальности. Они проводят зрителей спектакля через ХХ столетие, чтобы оказаться в нашем времени и по-настоящему всмотреться в почти вековую жизнь Петерса, обаятельного неудачника и тайного выдумщика альтернативных миров.</p><p>Спектакль – участник XXXI Международного театрального фестиваля «Балтийский дом» (Санкт-Петербург).</p>", "shortDescription": "Театральная фантазия по рассказу Татьяны Толстой.", "min_price": 500, "max_price": 1500, "link": "https://old-house.ru/peters.html", "needCheck": true, "status": "accepted", "updateDate": 1640091402711, "start": 1634729400000, "end": 1647178800000, "createDate": 1630063913363, "inAccepted": true, "acceptDate": 1640090547247, "image": {"author": "Виктор Дмитриев", "name": "71c7dc8150b75cb93ab53539eef7002c.jpeg", "realName": "umQuqszief4.jpeg", "source": "https://old-house.ru/peters.html"}, "photo": "https://pro.culture.ru/uploads/71c7dc8150b75cb93ab53539eef7002c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-20 11:30:00", "end": "2022-03-13 13:40:00"}}, {"id": 1296776, "name": "Спектакль «Головлевы»", "age": 16, "description": "<p>Подлинная русская жизнь, рассказанная языком театра, в котором есть место всему: мистике чарующего деревенского быта, юмору и карнавалу, гротескным колоритным характерам, способным ужасать и гомерически смешить одновременно, страшным безднам человеческой природы, предчувствиям, что за поступками людей кроется какая-то чудовищная сила, искушающая и направляющая. За постановку этого сложного мира Салтыкова-Щедрина взялся один из лучших современных российских интерпретаторов классики – режиссер Сергей Федотов, потрясший новосибирскую публику двумя ирландскими постановками на сцене театра «Старый дом» – «Калека с острова Инишмаан» и «Сиротливый запад».</p><p> </p><p>Роман «Господа Головлевы» – один из самых загадочных текстов в истории 19 века, повествующий о жизни одной семьи, которая по непонятным причинам будто бы попадает в воронку непреодолимой энтропии и разрушения. Но кто виновник этого проклятья? Грубая мать, променявшая любовь к собственным детям на полную власть над своей семьей? Или отец, в послужном списке которого водятся грехи, свойственные любому слабому человеку? А может быть, причина всех несчастий в том, кого ласково в семье прозвали Иудушкой?</p><p>Спектакль – участник III Всероссийского молодежного театрального фестиваля имени В. С. Золотухина (2018). Лауреат в двух номинациях: «Лучшая мужская роль» (Анатолий Григорьев), «Лучшая работа художника» (Алексей Лобанов). <br /></p>", "shortDescription": "Трагикомедия о подлинной русской жизни по роману Михаила Салтыкова-Щедрина.", "min_price": 450, "max_price": 1000, "link": "https://old-house.ru/golovlevy.html", "needCheck": true, "status": "accepted", "updateDate": 1640090607373, "start": 1634643000000, "end": 1644502200000, "createDate": 1630063263010, "inAccepted": true, "acceptDate": 1637736599999, "image": {"author": "Сергей Жигальцев", "name": "dc1cd14bdd9fd3e3795ec6f18dbeb456.jpeg", "realName": "BCvG6VhRJHg.jpeg", "source": "https://old-house.ru/golovlevy.html"}, "photo": "https://pro.culture.ru/uploads/dc1cd14bdd9fd3e3795ec6f18dbeb456.jpeg", "gallery": ["https://pro.culture.ru/uploads/fbbafff25a1b87bd3aa514caae69c157.jpeg", "https://pro.culture.ru/uploads/1a055cc6b8e60fdfe30d647d66e84f14.jpeg", "https://pro.culture.ru/uploads/48d9ba2aea4685871d80abfd95fbed4c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-19 11:30:00", "end": "2022-02-10 14:10:00"}}, {"id": 1296739, "name": "Спектакль «Серёжа очень тупой»", "age": 16, "description": "<p>Молодому программисту Сереже неожиданно приходит посылка, и его обыденная жизнь превращается в абсурд: в привычных словах и действиях больше нет логики, все подчиняет себе хаос необъяснимого. </p><p>Посылку доставляют три курьера, но вручив ее, странные визитеры почему-то остаются в квартире Сережи, заводят нелепые разговоры, а на вопрос, когда они все-таки уйдут, отвечают: «Вам же сказали, когда звонили: будем у вас в течение часа. Ну вот, мы и должны у вас пробыть в течение часа». </p><p>Как реагировать на происходящее? Кто эти курьеры и чего они хотят? Что в посылке, которую Сережа ни от кого не ждал? И действительно ли, казалось бы, рациональный и здравомыслящий программист Сережа очень тупой?</p>", "shortDescription": "Комедия абсурда по пьесе Дмитрия Данилова.", "min_price": 450, "max_price": 850, "link": "https://old-house.ru/seryozha-ochen-tupoj.html", "needCheck": true, "status": "accepted", "updateDate": 1640090801574, "start": 1634297400000, "end": 1646569500000, "createDate": 1630062616902, "inAccepted": true, "acceptDate": 1637736151620, "image": {"author": "Виктор Дмитриев", "name": "19812a4b0c4357622fb1934593c29a4d.jpeg", "realName": "93-KBnxljNM.jpeg", "source": "https://old-house.ru/seryozha-ochen-tupoj.html"}, "photo": "https://pro.culture.ru/uploads/19812a4b0c4357622fb1934593c29a4d.jpeg", "gallery": ["https://pro.culture.ru/uploads/291e0cff5c94a0045f1a73d5c441a0dc.jpeg", "https://pro.culture.ru/uploads/49637a5a1aa4bfa3a6134a222feb3883.jpeg", "https://pro.culture.ru/uploads/391742075b25e2f636e3fe89682a0ae5.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 11:30:00", "end": "2022-03-06 12:25:00"}}, {"id": 1296699, "name": "Спектакль «Недоразумение»", "age": 18, "description": "<p>Главные герои этой детективной истории – мать и дочь, превратившие семейный дом в отель для богатых постояльцев. Мечта дочери – вырваться из этого мрачного места к морю, обрести долгожданную свободу и счастье, но для этого необходимы деньги, которых вечно не хватает. Ради заветной мечты мать и дочь решаются на целую серию страшных преступлений. Их «коммерческий проект» мог бы стать успешным, если бы в один день под видом гостя в отеле не поселился далеко неслучайный человек…</p><p>«В спектакле «Недоразумение» идет важный разговор об отсутствии контакта между людьми – то, о чем сегодня размышляет мировая философия. Герои бьют себя по рукам, чтобы не прикоснуться друг к другу, они как будто бы существуют в скафандре, который сдерживает их общение. Страх физического контакта становится предлагаемым обстоятельством», – театральный критик Павел Руднев.<br /></p>", "shortDescription": "Психологический триллер по пьесе Альбера Камю.", "min_price": 450, "max_price": 750, "link": "https://old-house.ru/nedorazumenie.html", "needCheck": true, "status": "accepted", "updateDate": 1640092365911, "start": 1634211000000, "end": 1648646400000, "createDate": 1630061855112, "inAccepted": true, "acceptDate": 1639204336246, "image": {"author": "Виктор Дмитриев", "name": "9b279b3a63c2992e1e260811b80e1c91.jpeg", "realName": "gfmzqNCwcmQ.jpeg", "source": "https://old-house.ru/nedorazumenie.html"}, "photo": "https://pro.culture.ru/uploads/9b279b3a63c2992e1e260811b80e1c91.jpeg", "gallery": ["https://pro.culture.ru/uploads/d083778b73c1e2b4e8b392e13f673110.jpeg", "https://pro.culture.ru/uploads/2de984347ec7f8dcefd3da544429f817.jpeg", "https://pro.culture.ru/uploads/74ba01711df852429183b2bf0c614896.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 11:30:00", "end": "2022-03-30 13:20:00"}}, {"id": 1296661, "name": "Спектакль «Калека с острова Инишмаан»", "age": 16, "description": "<p>Герои «Калеки с острова Инишмаан» живут на маленьком заброшенном ирландском острове, где все друг друга знают, любят и ненавидят одновременно. Каждый проклинает свою долю, каждый мечтает уехать, но не каждый понимает, чем может обернуться воплощение мечты. Калеке Билли, самому умному и в то же время самому несчастному жителю острова, выпадает шанс изменить жизнь. Именно он, живущий на попечении двух странноватых тетушек и мечтающий узнать тайну своего рождения, отправится на Фабрику Грез вслед за голливудскими режиссерами, затеявшими съемки фильма об ирландских рыбаках.</p><p> </p><p>«Подлинная сенсация театральной Европы», «чудо современной сцены», «главный драматург XXI века», «Тарантино от театра» – так называют современного ирландского драматурга Мартина МакДонаха самые строгие критики Старого и Нового света. Его пьесы собрали всех мыслимые и немыслимые награды в области драматургии, включая Evening Standard Award, Tony и премию Лоуренса Оливье. Его должность – штатный драматург Королевского Национального Театра – не оставила шанса конкурентам. Его первый опыт в кино, короткометражный фильм «Шестизарядный револьвер», удостоился «Оскара» за лучший сценарий, следующий его фильм «Залечь на дно в Брюгге» лишь подтвердил правоту американских киноакадемиков, а затем были «Семь психопатов» и оскароносный «Три билборда на границе Эббинга, Миссури».</p> <p></p>", "shortDescription": "Ирландская комедия по пьесе Мартина МакДонаха.", "min_price": 450, "max_price": 1000, "link": "https://old-house.ru/kaleka-s-ostrova-inishmaan.html", "needCheck": true, "status": "accepted", "updateDate": 1640091224460, "start": 1634124600000, "end": 1646835000000, "createDate": 1630061394557, "inAccepted": true, "acceptDate": 1637736668868, "image": {"author": "Сергей Жигальцев", "name": "a8cd2d4ca1a023aaf81222626a5d86e8.jpeg", "realName": "Nv-K2_lsJPo.jpeg", "source": "https://old-house.ru/kaleka-s-ostrova-inishmaan.html"}, "photo": "https://pro.culture.ru/uploads/a8cd2d4ca1a023aaf81222626a5d86e8.jpeg", "gallery": ["https://pro.culture.ru/uploads/67e6adae5b9a23222bea813f183cf5e4.jpeg", "https://pro.culture.ru/uploads/8d47cc002216be5c0bcc6f13bf8187b3.jpeg", "https://pro.culture.ru/uploads/4d7c45eb78ecd9265aed876a362acd3c.jpeg", "https://pro.culture.ru/uploads/430e69e83174155c59787b33a6f0e7f8.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-13 11:30:00", "end": "2022-03-09 14:10:00"}}, {"id": 1296487, "name": "Спектакль «Люблюнемогу»", "age": 16, "description": "<p>На сцене театра премьера – спектакль в постановке режиссера Дениса Азарова, художественного руководителя московского Театра Романа Виктюка. «Люблюнемогу» – альманах историй, написанных драматургом, театроведом и театральным менеджером Ольгой Никифоровой (новосибирским зрителям она известна в том числе как драматург спектакля «Безумный день Фигаро» в театре «Красный факел»). </p><p>Артисты вместе с постановщиками спектакля приглашают зрителей отправиться в путешествие по жизни окружающих людей, жителей одного большого города. На этом пути встретятся ситуации, знакомые каждому: задушевные разговоры с друзьями, воспоминания о первой любви, трудностях выбора, течении жизни и не только. Здесь каждый найдет для себя рассказ, услышав который скажет «Со мной такое тоже случалось!». А еще в этой дороге будет знакомая всем музыка в исполнении небольшой электронной кавер-группы артистов театра: от Иванушек и Танцев-Минус до Наутилуса и группы Сплин.</p><p>«Люблюнемогу» можно представить как альманах: набор историй, объединенный общей темой. Там очень много иронии, а сами тексты очень личностные, трогательные и, конечно же, про любовь. Представьте, как если бы вы ехали в поезде, пообщались с человеком, он поведал вам свою историю, а потом вышел, и вы больше никогда не узнаете, как дальше развивались события, что с ним случилось после... Думаю, это очень нужный сегодня спектакль. И для меня здесь ценна сама возможность соединить смешное с серьезным, трогательное с грустным», – режиссер Денис Азаров.<br /></p>", "shortDescription": "Альманах лирических историй.", "min_price": 550, "max_price": 1200, "link": "https://old-house.ru/lyublyunemogu.html", "needCheck": true, "status": "accepted", "updateDate": 1640091070492, "start": 1633692600000, "end": 1646747400000, "createDate": 1630058208449, "inAccepted": true, "acceptDate": 1637736388749, "image": {"author": "Театр «Старый дом» / Виктор Дмитриев", "name": "92d6a911fdf2051a37903b5cd1b3728e.jpeg", "realName": "x_I0Yp_-t7Y.jpeg", "source": "https://old-house.ru/lyublyunemogu.html"}, "photo": "https://pro.culture.ru/uploads/92d6a911fdf2051a37903b5cd1b3728e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 11:30:00", "end": "2022-03-08 13:50:00"}}, {"id": 1296439, "name": "Спектакль «Танцующая в темноте»", "age": 18, "description": "<p></p><p>Новый спектакль «Старого дома» основан на сценарии фильма «Танцующая в темноте», снятого в 2000 году датчанином Ларсом фон Триером. Фильм был награжден Золотой пальмовой ветвью Каннского кинофестиваля, а исполнительница главной роли Бьорк там же получила приз за лучшую женскую роль. Жертвенная трагедия слепнущей чехословацкой иммигрантки Сельмы, воплощенная ей на экране, захватила умы и сердца нескольких поколений зрителей.</p><p>Режиссер спектакля Елизавета Бондарь (до этого поставившая «Мещан» в петербургском ТЮЗе имени Брянцева) видит эту историю немного иначе. <span>Но сюжет остается прежним: Сельма работает на заводе, в одиночку растит сына, а в свободное время готовится к показу спектакля в театральном кружке. Сельма не мыслит жизни без музыки и танцев, и только они спасают ее от неизбежно приближающейся потери зрения. Наследственная слепота ждет и ее сына, но ребенка еще можно спасти, если удастся накопить на операцию. </span></p><p></p><p>Елизавета Бондарь, режиссер: «Это история про женщину, которая поздно забеременела и решила родить, понимая, что ее ребенок в любом случае будет болен, потому что патология зрения передается по наследству. Она рожает его и, к сожалению, все, что должно было случиться, случается с ее сыном. Эта женщина борется за своего ребенка и для нее ее жизнь становится равна жизни этого ребенка. Спектакль – рассуждение с той точки зрения, оправдана ли вообще такая жертва и может ли быть оправдана любая жертва, посвященная близкому человеку?».</p><p></p>", "shortDescription": "По сценарию Ларса фон Триера.", "min_price": 700, "max_price": 1200, "link": "https://old-house.ru/tancuyushhaya-v-temnote.html", "needCheck": true, "status": "accepted", "updateDate": 1640092225058, "start": 1633172400000, "end": 1648126200000, "createDate": 1630057254204, "inAccepted": true, "acceptDate": 1638251246619, "image": {"author": "Театр «Старый дом» / Фото: Василий Костриков", "name": "e114d63c77e67a852fa788877f9b1e17.jpeg", "realName": "gdIivA4Gvi0.jpeg", "source": "https://old-house.ru/tancuyushhaya-v-temnote.html"}, "photo": "https://pro.culture.ru/uploads/e114d63c77e67a852fa788877f9b1e17.jpeg", "gallery": ["https://pro.culture.ru/uploads/762e8aa7d488ab4c99588abd72c243dd.jpeg", "https://pro.culture.ru/uploads/c184cda78208bcf2a9fcf105bf3fb08b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 11:00:00", "end": "2022-03-24 12:50:00"}}, {"id": 1115330, "name": "Спектакль «Вишневый сад»", "age": 16, "description": "<p>Вишневосадовская эпопея на театральной сцене длится больше века. Каждый раз стук топора, раздающийся в финале пьесы, переживается как будто впервые и заставляет содрогнуться от мысли не только о безвозвратно утраченном рае для целых поколений, но и об ушедшем детстве и личном золотом веке каждого человека.</p><p>Андрей Прикотенко вместе с актерами «Старого дома» выстроил на сцене именно такой хрупкий мир, связь с которым героям очень не хочется терять. Режиссер дает свою версию непростых биографий чеховских персонажей, секрета их странного комического обаяния, заставляющего зрителей не только смеяться, но любить, жалеть и сострадать. Кроме того, он представил свое видение главного парадокса, который необходимо разрешить каждому, кто берется за постановку этой пьесы: почему при всей трагичности происходящих в ней событий автор настаивал на том, что это комедия.</p>", "shortDescription": "Комедия по мотивам пьесы Антона Чехова.", "min_price": 450, "max_price": 1000, "link": "https://old-house.ru/vishnevyj-sad.html", "needCheck": true, "status": "accepted", "updateDate": 1640092518082, "start": 1623843000000, "end": 1648733700000, "createDate": 1621229920416, "inAccepted": true, "acceptDate": 1637737597364, "image": {"author": "Виктор Дмитриев", "name": "99f3e1361e0a67f81e6fd0737d1f659e.jpeg", "realName": "Вишневый сад.jpg", "source": "https://vk.com/album-12541982_237075898"}, "photo": "https://pro.culture.ru/uploads/99f3e1361e0a67f81e6fd0737d1f659e.jpeg", "gallery": ["https://pro.culture.ru/uploads/fb0e8154f3ce6663ff297dcc87358f48.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-16 11:30:00", "end": "2022-03-31 13:35:00"}}, {"id": 1055948, "name": "Спектакль «Sociopath/Гамлет»", "age": 18, "description": "<p>Новый спектакль Андрея Прикотенко – одновременно загадка и приглашение к ее разрешению. Что если персонажей знаменитого театрального сюжета отправить в путешествие по сознанию главного героя современности – социопата? Как вы отреагируете, если лишить их силы притяжения, привычных рамок существования и заставить биться в словесных (и не только) иронических батлах? Причем здесь популярная книга о космосе «Мир в ореховой скорлупке» и мультимедийная реальность?</p><p>Античный герой по имени Орест, принц Амлет из исландских хроник XII века, легендарный Гамлет Шекспира, романтические персонажи XIX века и современный герой Валя из фильма Кирилла Серебренникова «Изображая жертву»... Бродячий сюжет мировой литературы о герое, который вольно или невольно противостоит всему миру, о герое, который запутался в себе и во времени, о герое, которому необходимо сделать главный выбор в своей жизни... Предлагается авторская вариация известной истории.</p>", "shortDescription": "Постановка А. Прикотенко по мотивам сюжета о Гамлете.", "min_price": 500, "max_price": 1000, "link": "https://old-house.ru/sociopath.html", "needCheck": true, "status": "accepted", "updateDate": 1640092139158, "start": 1621596600000, "end": 1647955800000, "createDate": 1618471715099, "inAccepted": true, "acceptDate": 1637737032447, "image": {"author": "Наталья Кореновская", "name": "f997e852327b5ed8cc0e00615f728359.jpeg", "realName": "Лариса Чернобаева Социопат.jpg", "source": "https://vk.com/album-12541982_261259580"}, "photo": "https://pro.culture.ru/uploads/f997e852327b5ed8cc0e00615f728359.jpeg", "gallery": ["https://pro.culture.ru/uploads/f07581b96a1dc8e06103ee47927443b9.jpeg", "https://pro.culture.ru/uploads/ba13da7225443778589a672b51b320ae.jpeg", "https://pro.culture.ru/uploads/c5f3e74594e365c2c6d41b21285d7651.jpeg", "https://pro.culture.ru/uploads/538b538ae8625c67e5998d89cafac33b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-21 11:30:00", "end": "2022-03-22 13:30:00"}}, {"id": 516858, "name": "Спектакль «Идиот»", "age": 18, "description": "<p>Князь Мышкин всегда был одной из главных загадок русской культуры. Еще в 1869 году Достоевский создал великое противоречие: задумал историю о положительно прекрасном человеке и назвал ее «Идиот». И вот уже больше 150 лет над комплексом Мышкина бьются режиссеры, ученые, художники, актеры, пытаясь вскрыть его странную и таинственную природу. Владимир Набоков, Георгий Товстоногов, Иннокентий Смоктуновский, Акира Куросава, Федор Бондарчук, Евгений Миронов, Константин Богомолов и многие другие включились в неистовый спор о «бедном рыцаре», но вопрос о нем не исчерпан.</p><p>Режиссер и автор инсценировки Андрей Прикотенко переносит действие известного романа в современность и предлагает собственный взгляд на его события. С одной оговоркой – в версии «Старого дома» каждый персонаж этой истории приобрел мышкинский комплекс. Настасья Филипповна, Ганя, Аглая, Рогожин, Елизавета Прокофьевна, Терентьев, Иволгин и даже Птицын стали материалом расследования. Они превратились в своего рода детективные сюжеты, которые увлекательно разворачиваются в процессе движения спектакля. Одно безусловно: Мышкин и есть тот, кто провоцирует раскрытие и разоблачение всех героев. Но кто же он сам? Давайте приблизимся к разгадке вместе.</p>", "shortDescription": "Постановка Андрея Прикотенко по мотивам романа Федора Достоевского.", "min_price": 1000, "max_price": 2500, "link": "https://old-house.ru/bilety.html", "needCheck": true, "status": "accepted", "updateDate": 1640091753057, "start": 1574249400000, "end": 1647444000000, "createDate": 1573792187023, "inAccepted": true, "acceptDate": 1637737482083, "image": {"author": "Фрол Подлесный", "name": "af2b8af8afdaf3118c2a715942ceccc7.jpeg", "realName": "f1d68a04662ff14d9c4fe4371aa889f2_w2048_h2048.jpg", "source": "https://old-house.ru/idiot.html"}, "photo": "https://pro.culture.ru/uploads/af2b8af8afdaf3118c2a715942ceccc7.jpeg", "gallery": ["https://pro.culture.ru/uploads/d194f835b8f0e258676d39f752a34618.jpeg", "https://pro.culture.ru/uploads/20c83e3375ffb2bcb81e5a543dfeba73.jpeg", "https://pro.culture.ru/uploads/30eb834d23438b78c8cec546a0f68467.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-11-20 11:30:00", "end": "2022-03-16 15:20:00"}}, {"id": 395040, "name": "Спектакль «Зулейха открывает глаза»", "age": 16, "description": "<p>1930 год. Крестьянка Зулейха с мужем Муртазой и его матерью Упырихой живет в татарской деревне. С началом раскулачивания жизнь Зулейхи рушится: вместе с сотнями других вынужденных переселенцев ее отправляют в Сибирь, на берега Ангары.</p><p>В поселке Семрук, затерянном в безжизненной тайге, для Зулейхи наступает иная жизнь. В суровых условиях на свет появляется ее ребенок Юзуф.</p><p>В интерпретации режиссера Эдуарда Шахова действие постановки пронизано атмосферой мистической легенды. Истории о Зулейхе придается оттенок эпического повествования на фоне страшного периода в истории страны.</p>", "shortDescription": "Драма по одноименному роману Гузель Яхиной.", "min_price": 750, "max_price": 1000, "link": "https://old-house.ru/zulejha-otkryvaet-glaza1.html", "needCheck": true, "status": "accepted", "updateDate": 1640091922351, "start": 1556623800000, "end": 1647612600000, "createDate": 1554452869655, "inAccepted": true, "acceptDate": 1637921856048, "image": {"author": "Виктор Дмитриев", "name": "4aa14ffd5fe156c2d1f3eee395078835.jpeg", "realName": "20190320_183639_5d3_05_59_2738.jpg", "source": "https://old-house.ru/zulejha-otkryvaet-glaza1.html"}, "photo": "https://pro.culture.ru/uploads/4aa14ffd5fe156c2d1f3eee395078835.jpeg", "gallery": ["https://pro.culture.ru/uploads/1f80a1b20f48cca81e6919db1934b3b4.jpeg", "https://pro.culture.ru/uploads/0c45dcbe14a245a6d223c1c907afa903.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-04-30 11:30:00", "end": "2022-03-18 14:10:00"}}]}