{"48359": [{"id": 1553861, "name": "Выставка Art bombing", "age": 12, "description": "<p><span>Десятки художников и фотографов при поддержке управления культуры и Новоуренгойского городского музея изобразительных искусств объединились, чтобы познакомить горожан со своим творчеством и приобщить их к искусству. </span></p> <p><span><span> </span>Выставочное пространство разделено на три тематических блока. <span><span> </span></span></span></p> <p><span><span> </span>Первый раздел выставки посвящен</span><span> артхаусному искусству. Тот самый жанр, который дает максимальную творческую свободу автору произведения. Загадочные, странные, непонятные изображения – главная черта, представленных публике полотен. </span><span></span></p> <p><span>Следующий раздел демонстрирует посетителю многообразие техник изобразительного и декоративно-прикладного искусства. <span> </span></span><span>Каждая из работ отражает </span><span>индивидуальное мировосприятие мастера. И в то же время находит отклик в сердце каждого зрителя.</span></p> <p><span>Отдельный блок выставки посвящен творчеству Виктора Козлова </span><span>– художника из Нью-Йорка. Его живописные работы отличаются индивидуальным образным языком. Они пылают ярким многоцветием и притягивают взгляд. Работы художника экспонируются в Нью-Джерси, Франции, Германии, Австрии. </span></p> <p><span>Art bombing – это уникальное творческое пространство, объединяющее всех причастных и неравнодушных к искусству. Здесь каждый посетитель сможет прикоснуться к прекрасному и проявить себя в творчестве.</span></p>", "shortDescription": "Всероссийская творческая резиденция в Новом Уренгое.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/event/festival-tvorchestva-v-novom-urengoe", "status": "accepted", "updateDate": 1640414569415, "start": 1640869200000, "end": 1643544000000, "createDate": 1640241067877, "inAccepted": true, "acceptDate": 1640416332019, "image": {"author": "Иван Фролов", "name": "c8e96dc73372b8b243b035136018178a.jpeg", "realName": "wWEsCFcPZB0.jpg", "source": "НГМИИ"}, "photo": "https://pro.culture.ru/uploads/c8e96dc73372b8b243b035136018178a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-30 13:00:00", "end": "2022-01-30 12:00:00"}}, {"id": 1400626, "name": "Выставка «Тайны Мангазеи»", "age": 0, "description": "<p>Летом 2021 года 12 участников экспедиции «Тайны Мангазеи» прошли старым торговым путем из старой Мангазеи в Новую Мангазею на реплике поморского карбаса «Архангелъ» без использования современного двигателя: на веслах, бечеве и волоком в строгом соответствии с традициями судовождения XVII века. Путешественники преодолели около 500 километров по рекам, озерам, болотам волока, которым пользовались жители средневековой Мангазеи. Это путешествие завершило многолетний проект исследования старинного пути российского освоения Севера. Выставка расскажет обо всех этапах этого крупнейшего историко-географического исследования в Ямало-Ненецком автономном округе.</p> <p>Среди экспонатов выставки – более 80 фотографий, сделанных в пути фотографом Данилом Хусаиновым, серия графических произведений художника Олега Каторгина, карты, лодка, палатки, оборудование и одежда участников экспедиции, копии костюмов XVII века, дневники экспедиции, этнографические предметы селькупов, собранные во время путешествия, два уникальных подлинных фрагмента дерева с навигационными зарубками и буквами вековой давности.</p> <p>Каждый посетитель выставки сможет почувствовать ветер странствий, который вел участников экспедиций 2018-2021 годов.</p>", "shortDescription": "Итоги исторической реконструкции путешествия по средневековому волоку.", "min_price": 100, "link": "https://vmuzey.com/event/vystavka-tayny-mangazei", "status": "accepted", "updateDate": 1635146112566, "start": 1636002000000, "end": 1639573200000, "createDate": 1634640201660, "inAccepted": true, "acceptDate": 1635146112573, "image": {"author": "НГМИИ", "name": "eb3d34784ac26ed191886f5f923a362f.jpeg", "realName": "2020_09_29-Otkrytie-vystavki-Mangazeya-28.jpg", "source": "НГМИИ"}, "photo": "https://pro.culture.ru/uploads/eb3d34784ac26ed191886f5f923a362f.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-04 05:00:00", "end": "2021-12-15 13:00:00"}}]}