{"12104": [{"id": 1249722, "name": "Основная экспозиция Музея истории Лефортово", "age": 12, "description": "<p>В XVIII веке в Лефортово частыми гостями были представители державной власти: Екатерина I, Анна Иоанновна, Елизавета Петровна, Екатерина II, Петр II и Павел. В XIX веке здесь интенсивно развивается промышленность, строятся военно-учебные заведения.</p><p>В экспозиции, отражающей историю района XX века, представлены документы и фотографии крупных промышленных объектов. Каждая историческая эпоха представлена множеством картин, воссоздающим исторический облик Лефортова. Карты Музея наглядно демонстрируют развитие этого уникального уголка России.</p>", "shortDescription": "Выставка охватывает исторический период от петровской эпохи до настоящего времени.", "min_price": 150, "link": "https://listim.com/iframe/257/api?gclid=427617582.1619176053&document_referrer=https%3A%2F%2Fyandex.ru%2F&site=mosmuseum.ru&cat_id=undefined#/about/44534", "needCheck": true, "status": "accepted", "updateDate": 1639033022748, "start": 1630485000000, "end": 1648744200000, "createDate": 1627912069199, "inAccepted": true, "acceptDate": 1629721203781, "image": {"author": "Музей истории Лефортово", "name": "8eb20dfe4ea27562e3253f06a0a675ea.jpeg", "realName": "4-Lefortovo.jpg", "source": "https://mosmuseum.ru/exhibitions/p/lefortovo_permanent_exhibition/"}, "photo": "https://pro.culture.ru/uploads/8eb20dfe4ea27562e3253f06a0a675ea.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:30:00", "end": "2022-03-31 16:30:00"}}, {"id": 1249586, "name": "Выставка «Промышленное Лефортово. Истории заводов, фабрик и фабрикантов»", "age": 16, "description": "<p>Экспозиция рассказывает о главных промышленных предприятиях района – Московской чайной фабрике, акционерном обществе «Шестерня-Ситроен», заводах «Серп и молот», «Москабельмет», «Компрессор», а также их создателях и о том влиянии, которое они оказали на развитие города.</p><p>На рубеже XIX–XX веков Москва стала одним из центров зарождающейся отечественной промышленности. В Лефортово располагалось 13% всех городских предприятий, больше было только в Пятницком районе – 16%. Производства появлялись на этой территории одно за другим по двум причинам: дешевая удаленная от центра земля и доступный источник воды – река Яуза. Позднее здесь проложили железнодорожную дорогу Курского направления, вдоль которой также начали возникать огромные промышленные зоны.</p><p>Подробно в экспозиции Музея истории Лефортово будет изложена история появления и развития пяти лефортовских предприятий: Московской чайной фабрики, акционерного общества «Шестерня-Ситроен», заводов «Серп и молот», «Москабельмет» и «Компрессор». На выставке можно будет увидеть подлинные образцы продукции заводов и уникальные экспонаты из фондов Музея Москвы, Политехнического музея, Музея современной истории России, Государственного музея архитектуры имени А.В. Щусева, Центрального театрального музея им. А. А. Бахрушина, Государственного музея В. В. Маяковского, Мытищинского историко-художественного музея, среди которых наградные значки, плакаты и афиши, фотографии, открытки и кинохроника.</p>", "shortDescription": "Выставка о главных предприятиях района и их создателях.", "min_price": 150, "link": "https://mosmuseum.ru/exhibitions/p/industrial_lefortovo/", "status": "accepted", "updateDate": 1629708641487, "start": 1630485000000, "end": 1633019400000, "createDate": 1627910092691, "inAccepted": true, "acceptDate": 1629721189122, "image": {"author": "Музей истории Лефортово", "name": "b1be183978f0646cb00c56d7f58ab532.jpeg", "realName": "Открытка. Завод _Серп и Молот_. Кружок ликбеза в листопрокатном цехе г. Москва. 1930-1931. Бумага, печать. 10,5х14,5 см. Музей Москвы.jpg", "source": "https://drive.google.com/file/d/1sjBKFbjCLs0nga8LKSdkMp2p9F5pUYY7/view?usp=sharing"}, "photo": "https://pro.culture.ru/uploads/b1be183978f0646cb00c56d7f58ab532.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:30:00", "end": "2021-09-30 16:30:00"}}]}