{"4603": [{"id": 1516304, "name": "Мюзикл «Волк и семеро козлят на новогодний лад»", "age": 0, "description": "<p><span>Новогодняя история по </span><span>оригинальному сценарию Валентины Виленской с необычной музыкой Юрия Лазаря не оставит равнодушными ни детей, ни взрослых.</span><span></span></p><p><span>Два козленка остаются совершенно одни в канун зимнего праздника, и с ними происходят удивительные события. Младшая сестра Клубничка загадывает получить от Деда Мороза волшебный шар, исполняющий желания. А вот козленок Бодайка в чудеса не верит. И все-таки Дед Мороз появляется и дарит Клубничке то, о чем она мечтала. Бодайка в недоумении: значит, волшебство существует, но почему же тогда волшебный шар достался не ему? Он решает украсть подарок Клубнички. Все это видят волк и лиса, которые подглядывают за козлятами. Они тоже решают заполучить волшебный шар. </span></p><p><span>Под видом Деда Мороза и Снегурочки злодеи проникают в дом к козлятам и крадут их. Лиса и волк задумывают таким образом заманить </span><span>их братьев и маму в лес, а с помощью волшебства исполнить свои желания. Но шар не работает. Тогда Бодайка просит Деда Мороза появиться и спасти их. Теперь это его самое большое желание. Дед Мороз наказывает волка и лису – они опять остаются без новогодних подарков. Козлята радостно обнимают друг друга. У них уже есть главный подарок – это их семья.</span></p><p>Мероприятие рассчитано на юного зрителя.</p>", "shortDescription": "Трогательная, смешная и поучительная история.", "min_price": 250, "link": "https://msk.kassir.ru/teatr/volk-i-semero-kozlyat-na-novogodniy-lad#967619", "status": "accepted", "updateDate": 1639126655202, "start": 1640617200000, "end": 1640620800000, "createDate": 1638947910455, "inAccepted": true, "acceptDate": 1639126655213, "image": {"author": "https://disk.yandex.ru/d/7weQoWQdapPL3w?uid=155310569", "name": "e5655aa4710198737b287dd449ac6283.jpeg", "realName": "DSC09918.JPG", "source": "https://disk.yandex.ru/d/7weQoWQdapPL3w?uid=155310569"}, "photo": "https://pro.culture.ru/uploads/e5655aa4710198737b287dd449ac6283.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-27 15:00:00", "end": "2021-12-27 16:00:00"}}]}