{"8459": [{"id": 1411669, "name": "Экскурсия в Литературно-мемориальный музей Гамзата Цадасы", "age": 6, "description": "<p style=\"margin-left:0px\">Гамзат Цадаса – видный общественный деятель, ученый-просветитель, народный поэт Дагестана, классик дагестанской литературы, кавалер двух Орденов Ленина, Ордена Трудового Красного Знамени, лауреат Сталинской премии.</p> <p style=\"margin-left:0px\">С 1967 года в доме Гамзата Цадасы был открыт музей. Первый этаж сохранен в виде горской сакли. Здесь можно увидеть, как жили горцы примерно 50–60 лет назад: глинобитные полы, обмазанные синей глиной, глинобитный очаг, который встречался в каждом доме. Среди экспонатов разнообразная сельскохозяйственная утварь: арба, в которую запрягали пару волов, доски–молотилки, другие предметы быта.</p> <p style=\"margin-left:0px\">На застекленной веранде второго этажа дома размещена экспозиция, посвященная жизни и творчеству поэта, его семье. Посетители увидят фотографии из семейного архива, документы, книги, личные вещи литератора – его рабочий стол, который изготовил некий Халил из селения Корода, книжный шкаф, ковры, сотканные его супругой Хандулай, патефон (свадебный подарок сыну Магомеду), горскую бурку, принадлежавшую Гамзату, комод, диван. </p> <p style=\"margin-left:0px\">Посетители узнают о жизни поэта и его творчестве.</p>", "shortDescription": "Посетители узнают о жизни и творчестве классика дагестанской литературы. ", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/9017D32C17E2F0459B41B433D9D5CEDCC2DA24BC", "status": "accepted", "updateDate": 1640623968147, "start": 1635404400000, "end": 1672498800000, "createDate": 1635096967644, "inAccepted": true, "acceptDate": 1637474471118, "image": {"author": "Курбанова Малика", "name": "b3d742275fe717447f3f9fba6accbf5f.jpeg", "realName": "IMG_20211014_155758_747.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/b3d742275fe717447f3f9fba6accbf5f.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}