{"6740": [{"id": 1536847, "name": "Предновогодний концерт «Времена года»", "age": 6, "description": "<p>На связи Музей академии художеств предновогодний, призывающий заранее осмыслить свое пред– и просто праздничное зимнее существование и запланировать яркие, сильные и глубокие впечатления: зрителей пригласят послушать бессмертную музыку Антонио Вивальди и яркие ритмы танго Астора Пьяццоллы.</p><p>В этот вечер для вас выступят лауреат международных конкурсов, солист академического симфонического оркестра Санкт-Петербургской филармонии Илья Козлов (скрипка) и Genesis Quartet. В программе концерта соединятся сакральные «Времена года» Антонио Вивальди и остроумная танго-сюита «Времена года в Буэнос-Айресе» Астора Пьяццоллы.</p><p>Красочность и виртуозность, соединение спокойного созерцания и восторженного упоения прекрасной природой, с ее грозами и затишьями, летней жарой и зимней стужей, весенним солнцем и осенним «пышным природы увяданьем» – все это о бессмертной музыке Вивальди. Музыка Астора Пьяццоллы, пронизанная горячими латиноамериканскими ритмами, рисует перед зрителем жизнь простых людей в богемном и романтическом Буэнос-Айресе, любовь и одиночество, холод зимы и пробуждение природы весной.</p><p>Приятным дополнением программы концерта станет исполнение Квартета для струнных и фортепиано Густава Малера, который наверняка знаком слушателям по фильму Мартина Скорсезе «Остров проклятых». </p>", "shortDescription": "Гости услышат музыку А. Вивальди и А. Пьяццоллы, Г. Малера", "min_price": 1000, "max_price": 1000, "link": "https://artsacademymuseum.tncloud.ru/event/58B95521E994619331754D8496A988C0A405C1A8", "status": "accepted", "updateDate": 1640093509630, "start": 1640444400000, "end": 1640451600000, "createDate": 1639574251702, "inAccepted": true, "acceptDate": 1639825556673, "image": {"author": "Илья Харьковский", "name": "2b5d561a813ec26545448eb7bfae0c38.jpeg", "realName": "JH9A2665.jpg", "source": "ФГБУК НИМ РАХ"}, "photo": "https://pro.culture.ru/uploads/2b5d561a813ec26545448eb7bfae0c38.jpeg", "gallery": ["https://pro.culture.ru/uploads/cfc64ebd955c2b7e02f8962920c7f9fc.jpeg", "https://pro.culture.ru/uploads/88be9d25b499922dcf66d5860ce20da4.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 15:00:00", "end": "2021-12-25 17:00:00"}}, {"id": 1511546, "name": "Спектакль «Я/Мы Ричард Третий»", "age": 0, "description": "<p><span>Парадный вестибюль музея наполнится голосами исторических персонажей одной из самых мрачных пьес великого английского драматурга: вы станете<span> </span>свидетелями событий «Трагедии о короле Ричарде Третьем, содержащей его предательские козни против его брата Кларенса, жалости достойное убиение его невинных племянников, его тиранический захват престола, со всем течением его отвратительной жизни и вполне заслуженной его смерти. В том виде, как это было недавно представлено служителями почтеннейшего лорда-канцлера» – именно под таким заглавием в 1597 году появилось первое издание этой пьесы.</span> </p><p><span>Благодаря гению Шекспира, помноженному на репутацию Томаса Мора (1478–1535), написавшего «Историю короля Ричарда III», <span> </span>версия <span> </span>жизни врагов Ричарда превратилась в практически незыблемый канон, а сам Ричард Третий – один из многих средневековых монархов</span> <span>пришедших к власти при сомнительных обстоятельствах, но сделавших много хорошего, стал восприниматься как главный антигерой британской истории. Итак, в залах Академии – Ланкастеры и Йорки, Алая и Белая розы, последний Плантагенет на пути к трону Англии, чьей смертью на поле боя окончится Война роз. </span></p><p><span>Спектакль в трактовке театра-лаборатории «PRO-Жест», студии Михаила Чехова.</span> </p>", "shortDescription": "Трагифарс в рамках программы «Место действия – музей».", "min_price": 400, "max_price": 400, "link": "https://artsacademymuseum.tncloud.ru/event/E4DF4E63B0DAE71FD43AE98D2F942663FFC0CD87", "status": "accepted", "updateDate": 1639062708249, "start": 1639238400000, "end": 1639245600000, "createDate": 1638803179408, "inAccepted": true, "acceptDate": 1638861769753, "image": {"author": "Студия Михаила Чехова", "name": "f7af6420a45624c3d229775fd7e0c030.jpeg", "realName": "ЯМЫ РИЧАРД 12.jpg", "source": "Студия Михаила Чехова"}, "photo": "https://pro.culture.ru/uploads/f7af6420a45624c3d229775fd7e0c030.jpeg", "gallery": ["https://pro.culture.ru/uploads/e5ebf22889ea923ea49c1b4407a89bfd.jpeg", "https://pro.culture.ru/uploads/d1b82a19d007257dd8b5cf44cb35edbf.jpeg", "https://pro.culture.ru/uploads/54e0a451eabfeedbca95268c054e5460.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-11 16:00:00", "end": "2021-12-11 18:00:00"}}, {"id": 1433510, "name": "Экспозиция «Музей МХАТ: игра с вещью»", "age": 0, "description": "<p><span>Основу этой выставки составят предметы из собрания музеев МХАТ и Академии художеств. В экспозиции, которая охватывает практически вековую историю Московского художественного театра, войдут эскизы декораций, макеты спектаклей, костюмы и предметы бутафории. </span></p><p>Значительное место в экспозиции займут работы, созданные в театрально-декорационной мастерской Академии художеств, основанной в 1878 году по инициативе М. А. Шишкова. Особенно интересны первые годы существования мастерской после воссоздания ее в послереволюционное время, когда различные постановки стали массовым видом искусства. Возглавил мастерскую, открытую в 1926 году, известный театральный художник Михаил Павлович Бобышев. В этот период студенты в поисках смелых сценических решений пробовали себя в конструктивизме, кубизме, а затем и в реализме. </p><p>В числе работ представлены ранее не публиковавшиеся вещи из собрания НИМ РАХ. Так, зритель получит возможность сравнить между собой никогда не экспонировавшиеся эскизы декораций и костюмов к опере Ж. Бизе «Кармен», выполненные Н. П. Авакумовым и В. С. Федотовым. Самостоятельным разделом выставки можно назвать произведения уже зрелого художника В. С. Ходасевич, переданные автором в академический музей в 1928 году.</p><p>Более поздний период представлен дипломными работами многих известных театральных художников из коллекции Музея Академии художеств. Это выпускные работы студентов Института им. И. Е. Репина и эскизы декораций и костюмов представителей московской школы. </p><p> </p>", "shortDescription": "Выставка, посвященная миру театра. ", "min_price": 150, "max_price": 300, "link": "https://artsacademymuseum.tncloud.ru/event/54EB0087E2E77EFC5D2CBA49D3F5E96214804B05/2021-11-18", "status": "accepted", "updateDate": 1637750584048, "start": 1636704000000, "end": 1640883600000, "createDate": 1636053580945, "inAccepted": true, "acceptDate": 1637699903502, "image": {"author": "Алиева Ильгама", "name": "08932e8ae9830a67581b172adb9b8cca.jpeg", "realName": "1C4A7840.jpg", "source": "фгбук ним рах"}, "photo": "https://pro.culture.ru/uploads/08932e8ae9830a67581b172adb9b8cca.jpeg", "gallery": ["https://pro.culture.ru/uploads/64aef388d900b9debc75e7ec4dc4443d.jpeg", "https://pro.culture.ru/uploads/2dddb769e56a43e17b492a01ae88408a.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-12 08:00:00", "end": "2021-12-30 17:00:00"}}, {"id": 1345482, "name": "Выставка дипломных работ выпускников академии", "age": 0, "description": "<p><span>В течение шести лет авторы обучались мастерству, опираясь на традиции и классические методы, которые являются основой академического художественного образования. Дипломные работы – это демонстрация профессиональных качеств студентов и первый самостоятельный творческий опыт, заявка на вступление в мир искусства. </span></p><p><span>В парадных залах Научно-исследовательского музея при Российской академии художеств представлены работы молодых мастеров скульптуры, архитектуры, графики, станковой, реставрационной, монументальной, и церковно-исторической живописи. Это не только картины, рисунки, гравюры и скульптурные композиции, но и книги, проекты жилой застройки и многое другое. Дипломные работы выполнены в рамках учебной программы, являются ее итогом, результатом совместных усилий всей школы в целом.</span><br /></p> <p><span>Ставшее традиционным, ежегодное проведение этой выставки обусловлено необходимостью знакомства с новыми достижениями в современном художественном мире. </span></p><p><span>Подробный рассказ о проекте на официальном сайте </span><span><a href=\"https://artsacademymuseum.org/vystavka-diplomnykh-rabot-vypuskniko/\">Музея Академии художеств</a></span><span>.</span></p>", "shortDescription": "Санкт-Петербургская Академия художеств им. Ильи Репина представляет своих учеников.", "min_price": 70, "max_price": 150, "link": "https://artsacademymuseum.tncloud.ru/event/B14A77ED23203E294E2E1F2DDE6FDBF27FFF8CF3/2021-09-23", "status": "accepted", "updateDate": 1632468804979, "start": 1632387600000, "end": 1634313600000, "createDate": 1632321807234, "inAccepted": true, "acceptDate": 1632468805003, "image": {"author": "Тихонов", "name": "ed678bb366c49e8cd24662389f14bc80.jpeg", "realName": "Тихонов_4.jpg", "source": "Санкт-Петербургсая Академия художеств им. Ильи Репина"}, "photo": "https://pro.culture.ru/uploads/ed678bb366c49e8cd24662389f14bc80.jpeg", "gallery": ["https://pro.culture.ru/uploads/086798b7a761ad3f5c4679be304526c9.jpeg", "https://pro.culture.ru/uploads/debaefa3a0284bea056931b31e70a172.jpeg", "https://pro.culture.ru/uploads/c9116c114ccb9bd4beed0e1d49c5815f.jpeg", "https://pro.culture.ru/uploads/c6e63e985846c19045b0466d493ca2e9.jpeg", "https://pro.culture.ru/uploads/cf1eeaf29fd34aa61734910fdf37b0af.jpeg", "https://pro.culture.ru/uploads/fddba0fb57df4beb95d751e43a0290fb.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-23 09:00:00", "end": "2021-10-15 16:00:00"}}, {"id": 1285147, "name": "Экспозиции Научно-исследовательского музея при Российской академии художеств", "age": 0, "description": "<p>Постоянные экспозиции музея Академии художеств развернуты в трех этажах «циркуля» – внутреннего концентрического корпуса здания академии. Галереи представляют собою уникальное экспозиционное пространство.</p><p>Первый этаж занят отделом слепков, представляющим шедевры античной скульптуры, а также моделями архитектурных памятников античности, выполненными в XVIII веке из пробки в мастерской римского архитектора А. Кики. Коллекция не имеет себе равных по полноте и художественной ценности: многие из собранных здесь слепков отформованы непосредственно с оригиналов в XVIII веке.</p><p>Постоянная экспозиция второго этажа, названная «Академический музеум», представляет произведения живописи из исторического собрания музея, работы тех знаменитых художников, чьи полотна служили образцами для изучения и копирования многим поколениям воспитанников академии. </p><p>Размещенная на третьем этаже экспозиция «Архитектура Петербурга XVIII–XIX веков в моделях, рисунках и чертежах» знакомит с работами выдающихся зодчих прошлого. Исключительный интерес представляют уникальные проектные модели известных архитектурных памятников Петербурга: Смольного монастыря, Исаакиевского собора, Михайловского замка, Биржи и другие. </p><p>В парадных залах регулярно проводятся выставки произведений отечественных и зарубежных мастеров изобразительного искусства. </p>", "shortDescription": "Знакомство с экспозициями художественного музея.", "min_price": 150, "max_price": 300, "link": "https://artsacademymuseum.tncloud.ru/event/0D43A66EB9919AAAFE8D8A79BD39971ECC29C0BF/2021-08-22", "status": "accepted", "updateDate": 1629709784962, "start": 1630483200000, "end": 1640883600000, "createDate": 1629543149588, "inAccepted": true, "acceptDate": 1630328371175, "image": {"author": "Алиева Ильгама", "name": "7a9f4b2c8114352455cf3c7a2f088357.jpeg", "realName": "u7XGKsHpHfM.jpg", "source": "ФГБУК НИМ РАХ"}, "photo": "https://pro.culture.ru/uploads/7a9f4b2c8114352455cf3c7a2f088357.jpeg", "gallery": ["https://pro.culture.ru/uploads/fe82a720c9d58a24e411bbe8a4b8ada5.jpeg", "https://pro.culture.ru/uploads/e1c06dd25a0cbec35bbfbef8edf3e1de.jpeg", "https://pro.culture.ru/uploads/e32495f81248eb3f323dfac7521e9463.jpeg", "https://pro.culture.ru/uploads/e2a753f4763e524f4103bdbc26df0cdd.jpeg", "https://pro.culture.ru/uploads/b421a0186ff31dfd5ed9b290aceb3f1b.jpeg", "https://pro.culture.ru/uploads/433dd99203babd47092a71adbe181739.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-12-30 17:00:00"}}, {"id": 1246154, "name": "Обзорная экскурсия по Музею Академии художеств", "age": 0, "description": "<p>Музей Академии художеств – один из первых художественных музеев России, открытых для публичного осмотра. Музей хранит уникальную коллекцию произведений западноевропейского и русского искусства. </p><p>На экскурсии вы сможете увидеть анфиладу парадных залов; посетить экспозицию «Академический музеум», которая последовательно раскрывает историю русской художественной школы с конца XVIII века до 30-х годов ХХ столетия (здесь представлены работы А. П. Лосенко, К. П. Брюллова, И. Е. Репина, В. Д. Поленова, И. И. Шишкина и многих других выдающихся представителей русской школы); познакомитесь с редчайшей коллекцией архитектурных моделей, выполненных под руководством великих мастеров, таких как Ф. Б. Растрелли, А. Ринальди, О. Монферран, а также других замечательных зодчих – строителей Петербурга; заглянете в уникальную «Галерею слепков» – собрание гипсовых копий, снятых с оригиналов мировой пластики от Древнего Египта до второй половины XVIII века.</p>", "shortDescription": "Участников ждет знакомство с экспозициями музея.", "min_price": 150, "max_price": 300, "link": "https://artsacademymuseum.tncloud.ru/event/5711236FF7FF2ED4DBE8ED1DC82D63BECF517E7E/2021-09-01", "needCheck": true, "status": "accepted", "updateDate": 1638283555305, "start": 1630485000000, "end": 1640512800000, "createDate": 1627664218212, "inAccepted": true, "acceptDate": 1634132015059, "image": {"author": "Алиева Ильгама", "name": "c21f422e67b32a674ad2aea549516822.jpeg", "realName": "xAbmQjPSBT8.jpg", "source": "ФГБУК НИМ РАХ (фото)"}, "photo": "https://pro.culture.ru/uploads/c21f422e67b32a674ad2aea549516822.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 08:30:00", "end": "2021-12-26 10:00:00"}}]}