{"11719": [{"id": 1346800, "name": "Мастер-класс «Современные тенденции эстрадного вокала»", "age": 6, "description": "<p>Мастер-класс по вокалу «Современные тенденции эстрадного вокала» с Клиппом Олегом Яковлевичем – кандидатом педагогических наук, разработчиком авторской вокальной методики, действующим исполнителем, Лауреатом двух международных конкурсов эстрадной песни: «Ялта 91», «Славянский базар 92», выпускником им. Гнесиных (педагоги – Лев Лещенко, Иосиф Кобзон, Игорь Бриль). Разработал курсы лекций и семинарских занятий: «методика преподавания эстрадного вокала», «основы адаптации личности в сфере шоу – бизнеса». Олег Яковлевич расскажет, какие наблюдения из собственного опыта побудили его создать авторскую вокальную методику, а также о современных тенденциях в эстрадном вокале. В процессе мероприятия гость программы проведет мастер-класс и наглядно продемонстрирует эффективные упражнения для самостоятельных занятий. </p>", "shortDescription": "Олег Клипп, автор вокальной методики, проведет занятие по вокалу.", "min_price": 500, "max_price": 650, "link": "https://www.mos.ru/afisha/event/143808257/", "status": "accepted", "updateDate": 1636480368866, "start": 1634994000000, "end": 1634997600000, "createDate": 1632386553942, "inAccepted": true, "acceptDate": 1636480368880, "image": {"author": "https://vk.com/public54607509", "name": "885a3af4a3ebb12e0fbeb4996fedecb9.jpeg", "realName": "haQSP97bdwc1.jpg", "source": "https://vk.com/public54607509"}, "photo": "https://pro.culture.ru/uploads/885a3af4a3ebb12e0fbeb4996fedecb9.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-23 13:00:00", "end": "2021-10-23 14:00:00"}}, {"id": 1267789, "name": "Вечер «От классики до эстрады»", "age": 0, "description": "<p> «Территориальная клубная система «Планета» приглашает подростков и молодежь на творческий вечер «От классики до эстрады». Ведущий программы – Григорий Консон – доктор искусствоведения, доктор культурологии, профессор Департамента медиа Национального исследовательского университета «Высшая школа экономики», главный научный сотрудник Института кино и телевидения (ГИТРа), член совета основной образовательной программы магистратуры «Dialogue philosophique entre Russie et France / Философский диалог России и Франции» Санкт-Петербургского государственного университета – университета Париж – Сорбонна, член American Musicological Society. В рамках встречи состоится обсуждение развития и становления музыкальной культуры в классическом и эстрадном направлениях. Ведь ошибочно считать, что эстрада – это современность, а классика – архаизм: эти два вида искусства существовали всегда. В разные времена массовые предпочтения варьировались, но молодежь больше увлекалась и увлекается эстрадой. Мы приглашаем всех желающих узнать больше о музыке и культуре. </p>", "shortDescription": "Творческая встреча Григорием Консоном, доктором искусствоведения, лекция о разности типов искусства.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/133517257/", "status": "accepted", "updateDate": 1629095523009, "start": 1635523200000, "end": 1635528600000, "createDate": 1628694490070, "inAccepted": true, "acceptDate": 1629110463760, "image": {"author": "https://www.muzklondike.ru/u/2019/ijulj_Anton/imgonline-com-ua-Compressed-rVUUR7zTdy.jpg", "name": "f4fb5fc2834a5925a5c315237d030963.jpeg", "realName": "imgonline-com-ua-Compressed-rVUUR7zTdy.jpg", "source": "https://www.muzklondike.ru/u/2019/ijulj_Anton/imgonline-com-ua-Compressed-rVUUR7zTdy.jpg"}, "photo": "https://pro.culture.ru/uploads/f4fb5fc2834a5925a5c315237d030963.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-29 16:00:00", "end": "2021-10-29 17:30:00"}}]}