{"40979": [{"id": 1470963, "name": "Выездная экскурсия в Дагогнинский историко-краеведческий музей", "age": 6, "description": "<p>Главная часть путешествия – посещение музея в г. Дагестанские Огни. Посетители однакомятся с уникальными палеонтологической и археологической коллекциями, увидят уникальные экспонаты VI–VII веков, найденные в Великентском могильнике.<br /></p><p>Этнографический раздел ознакомит посетителей с предметами быта, оружием, ритуальными амулетами и талисманами, изделиями ремесленного производства, образцами декоративно-прикладного искусства народов Южного Дагестана.</p><p>Осматривая центральную часть экспозиции, посетители экскурсии узнают об истории создания первого в Советском Союзе механизированного стекольного завода «Дагестанские огни» и развитии стекольной промышленности. В экспозиции представлены подлинные редкие фотографии и документы, уникальные изделия из стекла, одежда и инструменты стекловара.</p><p>О боевом пути 345-ой Дагестанской стрелковой дивизии и ветеранах – жителях Дагестанских Огней, которые погибли или пропали без вести в годы Великой Отечественной войны, рассказывает заключительная часть экспозиции. </p><p> </p><p>Для желающих проводятся однодневные поездки на автобусе из Махачкалы с организацией обеда и посещением достопримечательностей города Дербента.</p><p>Запись – по телефону: +7 (988) 292-90-12.</p> <p></p>", "shortDescription": "Путешествие по Южному Дагестану, посещение исторических достопримечательностей.", "min_price": 2000, "max_price": 2000, "link": "https://dagmuzey.tncloud.ru/event/987FF56EC87592E5BB49B3F81FDA4A126399C01D", "status": "accepted", "updateDate": 1640638096175, "start": 1637989200000, "end": 1672498800000, "createDate": 1637484561644, "inAccepted": true, "acceptDate": 1637844331982, "image": {"author": "фото из архива", "name": "41cfd0b85e809bf5243a7bad5cd0c1de.jpeg", "realName": "0e8d8c850e865427d12293f4c1f50f15.jpg", "source": "http://izberbash-info.ru/"}, "photo": "https://pro.culture.ru/uploads/41cfd0b85e809bf5243a7bad5cd0c1de.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-27 05:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1411635, "name": "Экскурсия по экспозиции Дагогнинского историко-краеведческого музея", "age": 6, "description": "<p> </p> <p>Посетители начнут экскурсию с осмотра палеонтологической коллекции и увидят бивни и зуб мамонта, фрагмент позвоночника Сарматского кита, коллекцию окаменелых аммонитов, морских ежей. В отделе археологии хранятся уникальные экспонаты VI–VII веков, найденные в Великентском могильнике. Среди них: бронзовое зеркало, женские украшения, средневековая керамика, керамические водопроводные трубы, часть кольчуги, наконечники стрел. </p><p>Этнографический раздел ознакомит посетителей с предметами быта, оружием, ритуальными амулетами и талисманами, изделиями ремесленного производства, образцами декоративно-прикладного искусства народов Южного Дагестана. </p><p>Осматривая центральную часть экспозиции, посетители экскурсии узнают об истории создания первого в Советском Союзе механизированного стекольного завода «Дагестанские Огни» и развитии стекольной промышленности. В экспозиции представлены подлинные редкие фотографии и документы, уникальные изделия из стекла, одежда и инструменты стекловара.</p><p>О боевом пути 345 Дагестанской стрелковой дивизии и ветеранах – жителях Дагестанских Огней, которые погибли или пропали без вести в годы Великой Отечественной войны, рассказывает заключительная часть экспозиции. В ней собраны папки с личными делами, фронтовые письма, фотографии и личные вещи воинов.</p>", "shortDescription": "Рассказ об истории и этнографии Южного Дагестана и города Дагестанские Огни.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/A295033D2010D00812FB0B6BA51DCEEC58A1F07A/2021-11-02", "needCheck": true, "status": "accepted", "updateDate": 1640638133983, "start": 1635836400000, "end": 1672498800000, "createDate": 1635095282478, "inAccepted": true, "acceptDate": 1635341991917, "image": {"author": "Шерматова М.", "name": "ee49ec451da69f93595fcf7c2ae524a2.jpeg", "realName": "XXXL.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/ee49ec451da69f93595fcf7c2ae524a2.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-02 07:00:00", "end": "2022-12-31 15:00:00"}}]}