{"56085": [{"id": 1397574, "name": "Концерт «Русская романтическая музыка»", "age": 12, "description": "<p>В концерте прозвучит музыка самых известных русских композиторов романтического направления – Петра Ильича Чайковского и Сергея Васильевича Рахманинова. Два их камерных произведения, которые исполнят артисты Большого театра, хронологически очень близки друг другу. Струнный секстет Чайковского «Воспоминание о Флоренции» был написан в 1890 году, а его окончательная редакция создана в 1892 году. Элегическое трио Рахманинова ре минор op. 7 было сочинено в 1893 году, в год смерти Чайковского, и посвящено его памяти.</p> <p>Замысел секстета Чайковского возник во время последнего пребывания композитора во Флоренции, дорогом для него месте, где он неоднократно бывал и где ему хорошо работалось. Так, «Воспоминанию…» предшествовала опера «Пиковая дама», которую Чайковский написал за необычайно короткий срок – 44 дня.</p> <p>Черты итальянской музыки ощущаются в первой и второй частях секстета, тогда как третья часть и финал основаны на русском тематизме. Характер своей пьесы сам композитор пояснял так: «Первую часть нужно играть с большим огнем и увлечением. Вторую певуче. Третью шутливо. Четвертую весело, задорно».</p> <p>Элегическое трио Рахманинова стало вторым его сочинением с таким названием. Это трехчастный цикл, в крайних разделах которого преобладает сумрачный, напряженный колорит (подчеркнутый «мрачной» тональностью ре минор). Средняя часть трио представляет собой вариации, где сменяются различные образы – от церковного хорала до окрашенного в восточный колорит скерцо.</p>", "shortDescription": "В программе – классическая музыка.", "min_price": 750, "link": "https://ticket.bolshoi.ru/login", "status": "accepted", "updateDate": 1634651466940, "start": 1636734600000, "end": 1636745400000, "createDate": 1634551542629, "inAccepted": true, "acceptDate": 1634651467006, "image": {"author": "Павел Рычков", "name": "9b40d4d7bde27255c28fd78e55d55c49.jpeg", "realName": "2020.11.13 Caucasus by P.Rychkov (56).JPG", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/9b40d4d7bde27255c28fd78e55d55c49.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-12 16:30:00", "end": "2021-11-12 19:30:00"}}, {"id": 1300553, "name": "Концерт лауреатов VIII Международного конкурса пианистов памяти Веры Лотар-Шевченко", "age": 12, "description": "<p></p><p>Международный конкурс пианистов памяти Веры Лотар-Шевченко (1899–1982), проходящий ежегодно в Екатеринбурге, посвящен выдающейся французской пианистке, которая провела большую часть жизни в Советском Союзе. Пианистический стиль Лотар-Шевченко отличали мощный темперамент, виртуозная техника и необычность трактовок.</p><p>На концерте в исполнении лауреатов конкурса прозвучат сочинения русских и зарубежных композиторов: Александра Глазунова, Сергея Рахманинова, Иоганнеса Брамса и Фридерика Шопена. Последний был одним из любимых авторов Веры Августовны, наряду с Дебюсси и Бетховеном. </p><p></p>", "shortDescription": "Событие будет интересно всем любителям классической музыки.", "min_price": 500, "link": "https://ticket.bolshoi.ru/show/1919", "status": "accepted", "updateDate": 1633958386960, "start": 1635438600000, "end": 1635445800000, "createDate": 1630330581441, "inAccepted": true, "acceptDate": 1633958386968, "image": {"author": "Батыр Аннадурдыев", "name": "13916f8c2f1a8e12f27a280380c00218.jpeg", "realName": "kultura_630_L1370026.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/13916f8c2f1a8e12f27a280380c00218.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 16:30:00", "end": "2021-10-28 18:30:00"}}, {"id": 1300536, "name": "Концерт «Антология русского классического романса. Микаэл Таривердиев»", "age": 12, "description": "<p>Имя Микаэла Таривердиева, в первую очередь, связано с музыкой для кино. Композитор озвучил более 130 кинофильмов, в том числе культовые «Семнадцать мгновений весны» и «Иронию судьбы». В концерте будут исполнены фрагменты из его музыки к фильмам «Ольга Сергеевна» Эльдара Рязанова (1975) и «Любить» Михаила Калика и Инессы Туманян (1968).</p> <p>Помимо сотрудничества с кинематографом, Таривердиев сочинял оперы, балеты, концерты, написал одну симфонию, работал в различных камерных жанрах. В его творческом наследии более ста песен и романсов, которые и станут основой концерта. В них представлен широкий круг поэтов. Здесь и современники Таривердиева Белла Ахмадулина, Андрей Вознесенский, Григорий Поженян, Леонид Мартынов, Евгений Евтушенко и другие, и их предшественники Цветаева и Маяковский, и Уильям Шекспир. Прозвучит также вокальный цикл «Акварели» на стихи средневековых японских поэтов.</p> <p>Таривердиев стал автором сочинения в редком жанре монооперы – произведения для единственного певца в сопровождении оркестра. Моноопера Таривердиева «Ожидание» (1982) по поэме Роберта Рождественского была заказана театром Бориса Покровского и предназначалась для Марии Лемешевой, дочери знаменитого Сергея Лемешева. В концерте прозвучит ариозо из «Ожидания» и два номера из другой оперы композитора, «Граф Калиостро» (по мотивам повести А. Н. Толстого). Она также была создана для театра Покровского, где с успехом шла в течение 15 лет.</p><p></p><p></p>", "shortDescription": "Артисты Молодежной оперной программы выступят в честь 90-летия со дня рождения композитора.", "min_price": 1000, "link": "https://bolshoi.ru/season/concert/anthology-romance/", "status": "accepted", "updateDate": 1636554793280, "start": 1634056200000, "end": 1634234400000, "createDate": 1630330283752, "inAccepted": true, "acceptDate": 1636554793286, "image": {"author": "Дамир Юсупов", "name": "85a300b06636468df680abda3c69b999.jpeg", "realName": "150832_800.jpg", "source": "Большой театр"}, "photo": "https://pro.culture.ru/uploads/85a300b06636468df680abda3c69b999.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-12 16:30:00", "end": "2021-10-14 18:00:00"}}, {"id": 1300516, "name": "Концерт «Камерная музыка с арфой»", "age": 12, "description": "<p>Звучание арфы чаще всего ассоциируется с чем-то воздушным, волшебно-фантастическим. Ее привычная роль в оркестре – красочная; арфа прекрасно приспособлена для создания в музыке атмосферы сказочной, мистической, экзотической. Однако в камерных жанрах этот инструмент раскрывается с иной стороны. Здесь арфа – уже полноправный солист и «драматический артист», способный передать самый широкий диапазон художественных образов. Так, в Сюите для флейты и арфы Жана Краса господствуют нежные, чувственные мотивы, выражающиеся то в томной кантилене, то в игровом танце. В аналогичном образном русле находится и знаменитая прелюдия «Послеполуденный отдых фавна» Клода Дебюсси (она прозвучит в переложении для флейты, альта и арфы). </p><p>Совсем другой характер носит пьеса «Прелюдия, фуга и вариация» Сезара Франка, которая будет исполнена двумя арфами. Написанная в оригинале для органа, церковного инструмента, она вобрала в себя строгость духовной музыки и одновременно романтическую обнаженность чувства. </p><p>Развернутый «Концертштюк» Габриэля Пьерне представит арфу как виртуозный инструмент, вполне способный соревноваться с целым оркестром (в концерте его заменит струнный квартет). А в Фантазии для двух арф Джона Томаса прозвучат хорошо знакомые слушателю темы из оперы Жоржа Бизе «Кармен» – произведении о роковой любви, изображение которой также оказывается под силу «героине» концерта.</p><p></p>", "shortDescription": "Гости услышат произведения для арфы. В программе – К. Дебюсси, С. Франк, Г. Пьерне и др.", "min_price": 750, "link": "https://bolshoi.ru/timetable/?Y=2021&M=10", "status": "accepted", "updateDate": 1632403621517, "start": 1633797000000, "end": 1633804200000, "createDate": 1630329984820, "inAccepted": true, "acceptDate": 1632403621546, "image": {"author": "Батыр Аннадурдыев", "name": "be056055df45ab5bca9c4ea6417ab729.jpeg", "realName": "L1370030.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/be056055df45ab5bca9c4ea6417ab729.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 16:30:00", "end": "2021-10-09 18:30:00"}}, {"id": 1300487, "name": "Концерт «От учителя к ученику»", "age": 12, "description": "<p>Программа концерта: </p><ul><li>в первом отделении будут исполнены произведения Михаила Глинки «Патетическое трио для скрипки, виолончели и фортепиано» (I. Allegro moderato; II. Scherzo. Vivacissimo; III. Largo; IV Allegro con spirito) и Сергея Прокофьева «Струнный квартет №1 си минор, соч. 50» (I. Allegro; II. Andante molto. Vivace; III. Andante);</li><li>во втором отделении будет исполнено произведение Николая Римского-Корсакова «Струнный секстет ля мажор» (I. Allegro vivace; II. Rondo fugato. Allegretto grazioso; III. Scherzo. Vivace alla Saltarello; IV. Andante espressivo; V. Finale. Allegro molto).</li></ul><p>Обращаем ваше внимание, что исполнители будут объявлены позже.</p>", "shortDescription": "Выступят артисты оркестра Большого театра.", "min_price": 750, "link": "https://bolshoi.ru/timetable/?Y=2021&M=10", "status": "accepted", "updateDate": 1631109061454, "start": 1633262400000, "end": 1633269600000, "createDate": 1630329646476, "inAccepted": true, "acceptDate": 1631293470567, "image": {"author": "Батыр Аннадурдыев", "name": "0a78b42c2cf6fd5658fa8666c6f54cd1.jpeg", "realName": "kultura_630_L1370026.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/0a78b42c2cf6fd5658fa8666c6f54cd1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-03 12:00:00", "end": "2021-10-03 14:00:00"}}, {"id": 1270089, "name": "Концерт «Фортепианные трио»", "age": 12, "description": "<p>Фортепианное трио как самостоятельный жанр ансамблевого музицирования существует уже более двух столетий. Его классические образцы появились в XVIII веке и связаны с именами Бетховена и Моцарта, а в следующем столетии, благодаря популярности фортепианных ансамблей в домашнем музицировании, жанр достиг своего расцвета. В русских салонах фортепианные трио зазвучали в начале XIX века, а во второй половине века этот жанр, пришедший к своей кульминации, оказался настолько самобытным, что встал в ряд таких общепризнанных явлений, как русская опера, русская симфония или русский романс.​</p><p>Первый концерт нового театрального сезона обещает стать ударным началом функционирования Бетховенского зала. Программа и состав исполнителей будут объявлены позднее.<br /></p>", "shortDescription": "Выступают артисты оркестра Большого театра России.", "min_price": 750, "link": "https://bolshoi.ru/timetable/?Y=2021&M=09", "status": "accepted", "updateDate": 1629293192191, "start": 1632933000000, "end": 1632938400000, "createDate": 1628779695622, "inAccepted": true, "acceptDate": 1630314863323, "image": {"author": "Фото Батыра Аннадурдыева.", "name": "69447fae7800f08673a321de759108d5.jpeg", "realName": "kultura_630_L1370026.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/69447fae7800f08673a321de759108d5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-29 16:30:00", "end": "2021-09-29 18:00:00"}}]}