{"8849": [{"id": 1362469, "name": "Выставка «Гончарная посуда»", "age": 12, "description": "<p> Билярский музей – заповедник чтит историю и хранит ее. В фондах музеянаходится посуда периода Волжской Булгарии, которая таит в себе тайны иждет часа своей разгадки.Возникновение гончарного производства разрешало важнейшие хозяйственные задачи: хранение жидкостей (воды, жиров, меда, молока) исыпучих веществ (зерна, муки, красок, сухих ягод), приготовление пищи(механическая и химическая переработка – варка, тушение). Глиняная посуда лучше сберегала продукты питания от высыхания, испарения, загнивания, отпоедания грызунами, муравьями, различными насекомыми и домашними животными. Она позволяла накапливать запасы, что делало жизнь более обеспеченной и устойчивой. Запасы, кроме того, предоставляли человеку досуг, благоприятствовали развитию ремесел и искусства, техническому прогрессу и духовной культуре.Развитие ремесленного гончарного производства у булгарских мастеров было несравнимо выше, чем у их соседей. Разнообразие,практическая целесообразность форм, изящество орнамента, хороший обжиг,приятный глазу внешний вид высоко характеризуют их продукцию.Поражает широкий ассортимент продукции билярских гончаров,сочетающийся со стандартизированностью форм. Это свидетельствует оработе мастеров не только на заказ, но и на рынок. Некоторые предметы глиняной посуды Волжской Булгарии представлены на выставке. </p>", "shortDescription": "Знакомство с гончарной посудой из фондов Билярского музея-заповедника.", "min_price": 200, "link": "https://vmuzey.com/event/goncharnaya-posuda", "needCheck": true, "status": "accepted", "updateDate": 1640264055559, "start": 1633935600000, "end": 1672405200000, "createDate": 1633018768542, "inAccepted": true, "acceptDate": 1636633143509, "image": {"author": "Билярский музей-заповедник", "name": "9432628dcd741cf74972cf4846c8c747.jpeg", "realName": "f2c0bebd-a7e4-4111-866f-b1bbb097261b.jpg", "source": "Билярский музей-заповедник"}, "photo": "https://pro.culture.ru/uploads/9432628dcd741cf74972cf4846c8c747.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-11 07:00:00", "end": "2022-12-30 13:00:00"}}, {"id": 1362383, "name": "Экскурсия «О камни, вы – сама история»", "age": 12, "description": "<p> Недалеко от Великого города Биляра, на вершине горы Балынгуз, располагалось мусульманское кладбище с белокаменными мавзолеями и надгробиями. Одна из могил, по преданию, принадлежала мусульманскому святому, умершему в годы правления казанского хана Сафа-Гирея.</p><p> В историко-археологическом музее находятся два надгробия с этого мусульманского кладбища, с которыми познакомят посетителей и расскажут им, какой исторический период охватывают надгробия с горы Балынгуз. Первым материалом для письма предковсовременных татар-булгар был камень. Посетители смогут увидеть, что булгарские эпитафические пaмятники XIII–XIV веков отличаются изяществом, аккуратностью почерка. Они свидетельствуют о высоком искусстве булгарских писцов-камнерезчиков. Посетители узнают, что некоторые булгарские надгробные камни домонгольского периода, обнаруженные на горе Балынгуз, относят к 1177 году. Гости музея познакомятся с булгаро-татарской эпиграфикой, а также с тем, как по надгробным камням можно узнать историю народа, населявшего данную территорию. </p>", "shortDescription": "Знакомство с эпитафиями, датированными началом XIV века.", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/o-kamni-vy-sama-istoriya", "needCheck": true, "status": "accepted", "updateDate": 1640264055559, "start": 1634108400000, "end": 1672405200000, "createDate": 1633012774353, "inAccepted": true, "acceptDate": 1636632281907, "image": {"author": "Билярский музей-заповедник", "name": "da6c8cfb6c4b32cdd74273a51f9c4b64.jpeg", "realName": "4195f228-fe05-444a-a47c-92d2c27f5ca8.jpg", "source": "Билярский музей-заповедник"}, "photo": "https://pro.culture.ru/uploads/da6c8cfb6c4b32cdd74273a51f9c4b64.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-13 07:00:00", "end": "2022-12-30 13:00:00"}}, {"id": 1361497, "name": "Выставка «Эволюция осветительных приборов»", "age": 12, "description": "<p>Участники мероприятия познакомятся с разновидностью светильников, хранящихся в Билярском музее-заповеднике. Конечно же, самым первым источником света и единственным видом освещения жилища служила лучина, их закрепляли в светец. Разновидность светцов, находящихся в историко-археологическом музее, представляет собой развилку с четырьмя рожками из кованого железа с острым «пятником».</p><p>Для взора посетителям музея предоставлены и глиняные светильники, в которых в качестве топлива использовались животный жир и растительное масло. Есть в музее и найденные на Билярском городище глиняные светильники, обработанные поливой, которая придает светильнику более красивый внешний вид, и декорированные геометрическим и растительным орнаментом. Имеются и керосиновые светильники разных форм и конструкций, все они датированы началом XX века, керосиновые лампы разных модификаций, имеется и лампа с отражателем, данный вид позволял освещать помещение лучше благодаря своему отражающему эффекту. </p><p> Люди придавали большое значение эстетическому виду предмета, появились ценители красоты. И светильники, и подсвечники, и керосиновые лампы стали еще и предметом искусства. Таким ценителем красоты&nbsp;был Л. А. Шевелев. В музее присутствует коллекция керамических предметов, изготовленная этим гончаром, среди нее имеются в том числе и настольные витые подсвечники. <br /></p><p> </p>", "shortDescription": "Светильники разных эпох.", "min_price": 100, "link": "https://vmuzey.com/event/evolyuciya-osvetitelnyh-priborov", "status": "accepted", "updateDate": 1640264055559, "start": 1634108400000, "end": 1672405200000, "createDate": 1632999477753, "inAccepted": true, "acceptDate": 1633588891320, "image": {"author": "Билярский музей-заповедник", "name": "5a7088f874c7c7bb85b2e8818d3adf32.jpeg", "realName": "58a2f142-72ec-4328-ab12-44a99b60f7c0.jpg", "source": "Билярский музей-заповедник"}, "photo": "https://pro.culture.ru/uploads/5a7088f874c7c7bb85b2e8818d3adf32.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-13 07:00:00", "end": "2022-12-30 13:00:00"}}]}