{"33386": [{"id": 1441933, "name": "Выставка «В городе есть крепость, в крепости – острог»", "age": 12, "description": "<p> Период пребывания Федора Михайловича Достоевского в Омском каторжном остроге считается временем его становления как великого писателя, получившего мировую известность. Каторжный период Ф. М. Достоевского продолжался в течение четырех лет (1850–1854 годы). Этот период жизни был временем лишений и страданий, однако именно он во многом оказал влияние на мировоззрение писателя, определив его дальнейший творческий путь.</p><p>Летом 2021 года на пересечении улиц Петра Некрасова и Красина под руководством научного сотрудника института археологии и этнографии Сибирского отделения Российской академии наук (СО РАН) Михаила Корусенко были проведены археологические изыскания на месте каторжного острога. В процессе исследований заложено 8 стратиграфических шурфов общей площадью 26 м². В рамках археологического обследования получены материалы для определения границ острога, собрана коллекция экспонатов.</p><p>По результатам археологических работ <a href=\"https://vk.com/muzei_prosveshenia\">Омский музей просвещения </a>подготовил выставку, которая представляет интерес для зрителей, интересующихся биографией Ф. М. Достоевского и вообще историей нашего города. Ярким дополнением выставки стали фотографии зданий города, связанных с именем великого русского писателя, выполненные известным омским фотографом Олегом Деркунским.<br /> </p>", "shortDescription": "Посетители увидят фотографии, связанные с именем великого русского писателя и с историей Омска.", "min_price": 60, "max_price": 100, "link": "https://vmuzey.com/event/v-gorode-est-krepost-v-kreposti-ostrog", "status": "accepted", "updateDate": 1636725405097, "start": 1636689600000, "end": 1672491600000, "createDate": 1636522831638, "inAccepted": true, "acceptDate": 1636725405198, "image": {"author": "Олег Деркунский", "name": "9581d54d9e2a6ac37b193d4273c62bc9.jpeg", "realName": "DSC_2664 м.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/9581d54d9e2a6ac37b193d4273c62bc9.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-12 04:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1377375, "name": "Экскурсия по выставке «Достоевский F. M. Уроки изоляции»", "age": 12, "description": "<p> Изоляция – это выход из зоны комфорта. Все в разной степени имеют такой опыт. Какой была изоляция Федора Михайловича в омском остроге и как это повлияло на творчество писателя, можно узнать, посетив экскурсию по выставке, увидев работы известных омских художников и скромных студентов. На выставке представлены работы выдающихся омских художников, посвященные Достоевскому, а также музейные экспонаты, иллюстрирующие некоторые эпизоды его произведений. </p><p>Воскресенский собор – место, где бывал великий писатель в период сибирской каторги. Рассказ об этом Федор Михайлович запечатлел на страницах своей книги «Записки из Мертвого дома». Кроме того, на выставке расскажут историю омских храмов – Воскресенского и Успенского, – связанных с творчеством Достоевского темой Возрождения. </p>", "shortDescription": "Демонстрация экспозиции в выставочном зале Воскресенского собора.", "min_price": 200, "max_price": 300, "link": "https://vmuzey.com/event/ekskursiya-dostoevskiy-f-m-uroki-izolyacii", "status": "accepted", "updateDate": 1634288200839, "start": 1637139600000, "end": 1637661600000, "createDate": 1633675395192, "inAccepted": true, "acceptDate": 1634288200843, "image": {"author": "Омский музей просвещения", "name": "ef39b4839c0fd927ccb53b6861a27146.jpeg", "realName": "039.JPG", "source": "Архив музея"}, "photo": "https://pro.culture.ru/uploads/ef39b4839c0fd927ccb53b6861a27146.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-17 09:00:00", "end": "2021-11-23 10:00:00"}}, {"id": 821513, "name": "Выставка «Достоевский F. М. Уроки изоляции»", "age": 12, "description": "<p>Накануне 200-летнего юбилея со дня рождения Ф. М. Достоевского<a href=\"http://ompros.ru/vystavki/dejstvuyushchie-vystavki/162-vystavka-dostoevskij-f-m-uroki-izolyatsii.html\"> Омский музей просвещения</a> подготовил выставку.</p><p>Воскресенский собор – место, где бывал великий писатель в период сибирской каторги, где испытывал особые чувства и переживал душевные смуты, о чем поведал позднее на страницах «Записок из Мертвого дома».</p><p> На выставке сделана попытка средствами музейной экспозиции поделиться опытом интерпретации художественных образов, идей Ф. М. Достоевского. Зрителям представлены предметы, имеющие отношение к сюжетам и героям всемирно известных романов, статьи и учебники по русской литературе дореволюционного, советского и постсоветского периодов.</p><p> Важная составляющая выставки – работы омских художников Георгия Кичигина и Евгения Дорохова. Некоторые полотна омский зритель увидит впервые. </p>", "shortDescription": "Материалы экспозиции посвящены сибирскому периоду в биографии Ф. М. Достоевского.", "min_price": 60, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-dostoevskiy-f-m-uroki-izolyacii", "needCheck": true, "status": "accepted", "updateDate": 1631972206143, "start": 1606276800000, "end": 1640869200000, "createDate": 1605777649088, "inAccepted": true, "acceptDate": 1631972206158, "image": {"author": "Евгений Дорохов", "name": "f26c50d658034c6e506b4f28f1c5a550.jpeg", "realName": "r4eChK35fKM.jpg", "source": "Личный архив автора"}, "photo": "https://pro.culture.ru/uploads/f26c50d658034c6e506b4f28f1c5a550.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2020-11-25 04:00:00", "end": "2021-12-30 13:00:00"}}]}