{"22044": [{"id": 1354335, "name": "Экспозиция музея «Гранд Макет Россия»", "age": 0, "description": "<p><span>«Гранд Макет Россия» – удивительный музей, в экспозиции которого фактически находится всего один экспонат: колоссальный действующий макет, художественно передающий собирательный образ России.</span></p><p><span> Площадь этого рукотворного чуда 800 кв. м., что на сегодняшний день делает его по величине вторым в мире. Над его созданием трудились круглосуточно в течение пяти лет десятки самых разнообразных специалистов. </span></p><p><span></span><span>На макетном поле переданы собирательные образы различных городов и регионов, а в жанровых сценках отображены фактически все виды человеческой деятельности. </span><span>Динамику композиции придают железнодорожное и автомобильное движение, а различные сценки с движущимися объектами и фигурками управляются<span> </span>зрителями. Более 200 железнодорожных составов проходят по хитроумным маршрутам общей протяженностью почти две с половиной тысячи метров и превращают макет в единый живой организм. А автомобильное движение, использующее впервые в мире в макетостроении, в качестве источника питания для машинок, электромагнитную индукцию, не оставит равнодушным ни одного посетителя. Десятки самых различных<span> </span>автомобилей<span> </span>удивят сложностью и неповторимостью своего движения, при этом включаемые ими фары, стоп-сигналы и поворотные огни добавляют яркости экспозиции и освещают дороги в ночное время. </span><span>Каждые пятнадцать минут с востока на запад над макетом надвигается ночь, для имитации которой задействовано почти 800 000 светодиодов. Море огней делает впечатления от осмотра макета действительно незабываемыми!</span></p>", "shortDescription": "Вся Россия в одном макете.", "min_price": 450, "max_price": 690, "link": "https://spb.kassir.ru/tourist/grand-maket-rossiya-poseschenie-muzeya-samostoyatelnyiy-osmotr", "needCheck": true, "status": "accepted", "updateDate": 1639639300274, "start": 1633330800000, "end": 1640967300000, "createDate": 1632745125072, "inAccepted": true, "acceptDate": 1639382610608, "image": {"author": "Цветкова Елена Анатольевна", "name": "ba2db740fae8768d31f3b3856deedc9d.jpeg", "realName": "Фото учреждения.jpg", "source": "архив музея Гранд Макет Россия"}, "photo": "https://pro.culture.ru/uploads/ba2db740fae8768d31f3b3856deedc9d.jpeg", "gallery": ["https://pro.culture.ru/uploads/a8691280b9926b2908bcec284529f606.jpeg", "https://pro.culture.ru/uploads/56303df65bf4032d0afd18446489a314.jpeg", "https://pro.culture.ru/uploads/6784fe1a609b1e9189248ff99810e834.jpeg", "https://pro.culture.ru/uploads/ec66f9da1d10148b71122547113cce73.jpeg", "https://pro.culture.ru/uploads/e036a6ad34b71ad42062b65fdabcfd38.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-04 07:00:00", "end": "2021-12-31 16:15:00"}}]}