{"8630": [{"id": 1294396, "name": "Выставка «Алексей Венецианов. Пространство, свет и тишина»", "age": 6, "description": "<p>Творчество Венецианова и «венециановцев» хорошо известно и любимо, многие работы постоянно экспонируются в музейном пространстве. Однако ракурс восприятия, заданный категориями «пространство», «свет» и «тишина», выявляет и акцентирует важные смыслы и художественные качества представленных произведений.</p><p>Центральное место в экспозиции занимают картины, связанные с поэтической интерпретацией весенне-летних полевых работ и темой материнства. В них на основе натурных впечатлений моделируется возвышенный мир крестьянских трудов, мир бытия, а не быта, созвучный народной песенной традиции, в которой мать-земля и женское материнство органично увязывались с образом Богородицы, образуя магическую триаду.</p> <p> Особое место в экспозиции уделено образам «русской Венеры», созданным Венециановым на волне увлечения античностью и преклонением перед природной женской красотой простых крестьянок. </p><p> На выставке будет представлено более 80 произведений из фондов Государственной Третьяковской галереи, Государственного Русского музея, Тверской картинной галереи, Государственного музея изобразительных искусств имени А. С. Пушкина, Государственного исторического музея и других музеев РФ.</p><p>Подробнее – <a href=\"https://www.tretyakovgallery.ru/exhibitions/o/aleksey-venetsianov-prostranstvo-svet-i-tishina/\">на сайте</a>.</p>", "shortDescription": "Выставочный проект посвящен одному из самых светлых и гармоничных мастеров эпохи романтизма.", "min_price": 250, "max_price": 500, "link": "https://www.tretyakovgallery.ru/tickets#/buy/event/11098", "status": "accepted", "updateDate": 1639651706358, "start": 1633071600000, "end": 1644159600000, "createDate": 1629976274793, "inAccepted": true, "acceptDate": 1639651706414, "image": {"author": "А.Г. Венецианов. На пашне. Весна. Первая половина 1820-х.", "name": "5e07b06234c3266938c7c2f2e4172b20.jpeg", "realName": "Венецианов. На пашне. Весна. Первая половина 1820-х.jpeg", "source": "Третьяковская галерея"}, "photo": "https://pro.culture.ru/uploads/5e07b06234c3266938c7c2f2e4172b20.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 07:00:00", "end": "2022-02-06 15:00:00"}}]}