{"6214": [{"id": 1551957, "name": "Выставка «О'ливьЕ в Музее Зеленограда»", "age": 0, "description": "<p>«О'ливьЕ» – выставочный проект Музея Зеленограда, который каждые два года в преддверии новогодних праздников дарит посетителям возможность знакомства с современным искусством в разных его направлениях. Само название выставки, совпадающее с названием одного из любимых блюд новогоднего стола, раскрывает суть этого проекта – привычная всем живопись, новое прочтение изобразительного искусства через диджетал-арт, авторские предметы декоративно-прикладного искусства и предметного дизайна, манипуляции с фотографией, авторские стили и направления в графическом дизайне – все это приправлено соусом творческого порыва очень разных людей: профессиональных художников и дизайнеров, скульпторов и даже людей других профессий, которые творчество давно перевели из разряда хобби во вторую профессию. Приходите попробовать на вкус современное искусство!</p>", "shortDescription": "Представлено современное искусство.", "min_price": 40, "link": "https://www.mos.ru/afisha/event/223941257/", "status": "accepted", "updateDate": 1640512648519, "start": 1640156400000, "end": 1643554800000, "createDate": 1640165023929, "inAccepted": true, "acceptDate": 1640512648876, "image": {"author": "Музей Зеленограда", "name": "cb23e30b485a23deb0dc510d6878ca8f.jpeg", "realName": "Без названи2я.jpg", "source": "."}, "photo": "https://pro.culture.ru/uploads/cb23e30b485a23deb0dc510d6878ca8f.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-22 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1247383, "name": "Выставка «В ином ракурсе»", "age": 0, "description": "<p>Знакомясь с личностью того или иного человека, люди нередко открывают для себя совершенно неожиданные грани его таланта. Выставка «В ином ракурсе» – это рассказ о многогранной творческой деятельности известных людей Зеленограда. Достигшие значительных высот в профессиональной деятельности, они реализовали творческие способности и в мире увлечений, проявив себя в совершенно ином ракурсе. Так Игорь Александрович Покровский, главный архитектор Зеленограда, не только создал, но и долгое время был музыкальным руководителем сатирического ансамбля Центрального дома архитекторов «Кохинор». Архитектор Юрий Алексеевич Свердловский писал пейзажи и иконы. Основатель и первый директор НПО «Зенит» Иммануэль Самойлович Маршак, сын поэта С.Я. Маршака, был ученым физиком и серьезно занимался переводами художественных произведений. А известный дендролог, ландшафтный архитектор Зеленограда, Эдисон Искандерович Дашков увлекался фотографией и живописью. Зеленоградские строители в свободное время занимались спортом, сочиняли песни, создавали графические произведения. Словом, Зеленоград – это город физиков и лириков, о которых Музей Зеленограда хочет рассказать.</p>", "shortDescription": "Рассказ о творческой деятельности известных зеленоградцев.", "min_price": 40, "link": "https://www.mos.ru/afisha/event/137486257/", "status": "accepted", "updateDate": 1629209482589, "start": 1630479600000, "end": 1639321200000, "createDate": 1627827671711, "inAccepted": true, "acceptDate": 1629214191018, "image": {"author": "Музей Зеленограда", "name": "65f415ecd00c910feabda0da98f59b9d.jpeg", "realName": "Музей Зеленограда Выставк В ином ракурсе2.jpg", "source": "https://goskatalog.ru/portal/#/collections?id=10302748"}, "photo": "https://pro.culture.ru/uploads/65f415ecd00c910feabda0da98f59b9d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1247110, "name": "Экспозиция Музея Зеленограда", "age": 0, "description": "<p> В зале «История родного края» представлены материальные и письменные источники, охватывающие период с древнейших времен до начала ХХ столетия. Можно увидеть археологические находки, обнаруженные во время раскопок на местах стоянок Льяловской археологической культуры, а также предметы крестьянского быта, преимущественно относящиеся к XIX веку.</p><p>С событиями битвы за Москву знакомит экспозиция «Там, где погиб Неизвестный Солдат». Именно на территории Зеленограда были остановлены немецко-фашистские захватчики, рвавшиеся к Москве. Гости смогут познакомиться с уникальным материалом о коротком, но важном этапе битвы, который стал переломным. </p><p>Зал военно-исторической миниатюры В. П. Филиппова расскажет посетителям об истории военного мундира с начала XVIII века и до 1970-х годов. </p><p>Истории строительства Зеленограда и созданию центра совершенно новой промышленности – микроэлектроники – посвящен зал «Страницы истории города Зеленограда». Он знакомит с первыми архитекторами и строителями города-спутника, с разработками ученых в области микроэлектроники, а также продукцией, выпускаемой на предприятиях города. </p>", "shortDescription": "Выставочное пространство рассказывает об истории края.", "min_price": 220, "link": "https://www.mos.ru/afisha/event/597257/", "needCheck": true, "status": "new", "updateDate": 1637852898837, "start": 1627801200000, "end": 1661958000000, "createDate": 1627805364730, "inAccepted": true, "acceptDate": 1629119047588, "image": {"author": "Неизвестно", "name": "b2eb436542ff8290cd75048d43a4715a.jpeg", "realName": "18067d62c1b7dbee6c048319343584e3.jpg", "source": "https://kudamoscow.ru/place/muzej-zelenograda/"}, "photo": "https://pro.culture.ru/uploads/b2eb436542ff8290cd75048d43a4715a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-01 07:00:00", "end": "2022-08-31 15:00:00"}}]}