{"16166": [{"id": 1411638, "name": "Экскурсия по экспозиции Акушинского краеведческого музея", "age": 6, "description": "<p>Посетители музея начнут экскурсию с обзора богатой палеонтологической коллекции, среди экспонатов которой окаменелые аммониты, белемниты, морские ежи и другие обитатели древнего океана Тетис. Гордость музея – точная копия окаменелых останков древнего рыбоящера – ихтиозавра, жившего в период от 110 млн. до 90 млн. лет назад. Водный хищник был найден несколько лет назад на западной окраине селения Акуша, в местности Чурчума и вызвал интерес ученых всего мира. Посетители экскурсии узнают также о научной археологической сенсации последних десятилетий – на восточной окраине селения Акуша, в местности Айникаб были открыты стоянки древних пралюдей. Возраст стоянок – более 2 млн. лет, что делает их древнейшими на территории Евразии.</p><p>Богатая этнографическая коллекция музея познакомит со старинными предметами быта жителей сел Акушинского района, их ремеслами и редчайшими образцами декоративно-прикладного искусства, среди которых большая коллекция деревянных резных поставцов, сулевкентская, джулинская керамика, изделия балхарских мастериц. Гордость музея – собрание старинных образцов уникальной «кайтагской» вышивки, которые столетия назад создавали мастерицы селений Гапшима и Усиша. Эта шелковая вышивка не имеет аналогов в мире. Посетители смогут увидеть еще более редкие образцы «усишинской» вышивки, которая также, как и «кайтагская», имела сакральное ритуальное значение и служила оберегом человеку на протяжении всей его жизни.</p>", "shortDescription": "Посетители увидят палеонтологическую коллекцию и узнают об этнографии Акушинского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/896388163DF36B689FAB23AEEAEE4211EEB99D0C/2021-11-02", "needCheck": true, "status": "accepted", "updateDate": 1640624354419, "start": 1635836400000, "end": 1672498800000, "createDate": 1635095476531, "inAccepted": true, "acceptDate": 1635342025751, "image": {"author": "Шерматова М.", "name": "da815ff05005345d9c99af0f36ab1c2a.jpeg", "realName": "IMG_3320.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/da815ff05005345d9c99af0f36ab1c2a.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-02 07:00:00", "end": "2022-12-31 15:00:00"}}]}