{"12495": [{"id": 1535768, "name": "Выставка «Замки. Соборы. Дворцы»", "age": 0, "description": "<p>Гости узнают, что вся европейская мебель произошла от сундука, и увидят итальянские свадебные сундуки с гротесками, резными фигурами и затейливым орнаментом. Удивление вызовут стулья скабелло с высокой спинкой и маленьким сиденьем. В Средние века на таких стульях было удобно сидеть дамам с пышными платьями.</p> <p>Изящные ларцы, кубки, зеркала и ткани XV–XVI веков расскажут о моде, традициях и обычаях людей Средневековья. Маленьким посетителям понравится впечатляющий немецкий рыцарский доспех с широкими башмаками – сабатонами, которые в народе называли «медвежьи лапы». Небольшой крюк на груди слева расскажет о джостинге – популярном рыцарском турнире XV века.</p> <p>Пышный стиль барокко и легкий стиль рококо предстанут в великолепных подсвечниках – жирандолях, тканых картинах – шпалерах, кожаных обоях, часах, фарфоровых изделиях. Большой интерес вызовут уникальные техники исполнения и материалы: стук, бить, сатинвуд, розовое дерево, солома и джаспер. Взрослых посетителей заинтересуют личные вещи Екатерины II, Зинаиды Юсуповой, князя Михаила Павловича, герцога Бирона, а также сокровища древнего итальянского рода Медичи.</p>", "shortDescription": "Посетители узнают об истории убранства интерьеров XV–XIX веков.", "min_price": 200, "link": "https://vmuzey.com/museum/vystavochnyy-centr-ermitazh-vyborg", "status": "accepted", "updateDate": 1640241369544, "start": 1640588400000, "end": 1651759200000, "createDate": 1639561118436, "inAccepted": true, "acceptDate": 1640241369687, "image": {"author": "ГБУК ЛО \"ВЦ \"Эрмитаж-Выборг\"", "name": "d8b1fa04cb50cddd5ac57ed534345ee3.jpeg", "realName": "IMG-20211220-WA0002.jpg", "source": "https://e.mail.ru/attach/16400011090247333724/0%3B4/?folder-id=0&x-email=demicheva-hermitage.vbg%40mail.ru&cvg=sng"}, "photo": "https://pro.culture.ru/uploads/d8b1fa04cb50cddd5ac57ed534345ee3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-27 07:00:00", "end": "2022-05-05 14:00:00"}}, {"id": 1247977, "name": "Выставка «Стекло, которым любовались. Шедевры XV–XXI веков в собрании Государственного Эрмитажа»", "age": 0, "description": "<p>Посетители выставки узнают, что собрание стеклянных изделий в Эрмитаже начинается с приобретения в 1885 году большой коллекции А.П. Базилевского императором Александром III на свои личные средства. Фляга пилигрима и большая стопа – хумпен из этой коллекции открывают экспозицию. Посуда, утварь, девичьи головные уборы, настенные панно, карманные и настенные часы вызовут интерес тонкостью работы и изяществом деталей. К примеру, графин с четырьмя вставками с изображениями цветов мастера Ивана Муринова не имеет аналогов в мире по красоте и технике исполнения. </p><p>Детям будет интересно увидеть предметы, ушедшие в прошлое: пресс-папье, ведерко-холодильник для охлаждения рюмок и сонетку для вызова прислуги.</p><p>Две мозаичные картины из мастерской М.В. Ломоносова расскажут о быте и повседневной жизни людей XVIII века; перед посетителями открывается вид на барскую усадьбу с садом, цветниками, скотным двором, прудом с рыбками и сценой пашни. Десятилетия спустя мастер Егор Веклер, продолжая традиции русской мозаики, исполняет картины в технике микромозаики. Две картины талантливого мастера представлены на выставке.</p><p>Завершает экспозицию одежда, расшитая бисером и стеклярусом из коллекции Вячеслава Зайцева и балетные костюмы Дианы Вишневой и Николая Цискаридзе.</p><p>Более подробно о выставке можно узнать по ссылке <a href=\"https://erm.vbgcity.ru/node/311\">https://erm.vbgcity.ru/node/311</a>.</p>", "shortDescription": "В экспозиции можно увидеть девичьи головные уборы, настенные панно, карманные и настенные часы и др.", "min_price": 200, "link": "https://vmuzey.com/museum/vystavochnyy-centr-ermitazh-vyborg", "status": "accepted", "updateDate": 1631704717498, "start": 1630479600000, "end": 1635084000000, "createDate": 1627885069579, "inAccepted": true, "acceptDate": 1631704720813, "image": {"author": "ГБУК ЛО \"ВЦ \"Эрмитаж-Выборг\"", "name": "9d2bd7df7c1acbd6fd76aef0b5e54a1f.jpeg", "realName": "494831cc214d40c70e047e59031c2b48.jpeg", "source": "https://vk.com/photo-67940544_457266436"}, "photo": "https://pro.culture.ru/uploads/9d2bd7df7c1acbd6fd76aef0b5e54a1f.jpeg", "gallery": ["https://pro.culture.ru/uploads/d4e4bdf9e3e8443c1c5e5fdb049dc321.jpeg", "https://pro.culture.ru/uploads/a615253f663174dbbf6657c0d4ee07ce.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-10-24 14:00:00"}}]}