{"6199": [{"id": 1459628, "name": "Выставка «Новогодняя сказка в зимнем лесу»", "age": 0, "description": "<p><span>Новогодняя сказка приходит в дома и предваряет праздник Рождества. . Художник воспевает красоту зимы на рассвете, ночью, при теплом закатном солнце и днем, когда снег особенно слепит своей белизной. </span><span>Несколько работ посвящены природе Кавказа. Вы увидите горы и белые снега в серии акварельных работ «Адыгея». </span><span>Кроме живописных пейзажей, на выставке представлены мозаичные работы.</span></p><p><span><span> </span></span><span>Вы познакомитесь с работами художницы Куровой (Ушаковой) Анастасии Валерьевны. Анастасия Валерьевна Курова – художник, реставратор, преподаватель. В 2011 году окончила Православный Свято-Тихоновский гуманитарный университет. С 2008 года постоянно пишет картины на темы русской природы, любви к Родине. Любимые техники – темпера, акварель, гуашь. Особое место в творчестве художника занимает работа в технике мозаики. Художница сделала несколько больших композиций для храмов Москвы и Подмосковья.</span></p>", "shortDescription": "Представлены акварельные и мозаичные работы на тему русской зимы.", "min_price": 150, "link": "https://www.mos.ru/afisha/event/209700257/", "status": "accepted", "updateDate": 1638169817308, "start": 1637650800000, "end": 1641740400000, "createDate": 1637068213335, "inAccepted": true, "acceptDate": 1638169817377, "image": {"author": "Анастасия Валерьевна Курова", "name": "273d5d0396ae4ee643757480ef80c453.jpeg", "realName": "20211022_211208.jpg", "source": "Музей \"Садовое Кольцо\""}, "photo": "https://pro.culture.ru/uploads/273d5d0396ae4ee643757480ef80c453.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-23 07:00:00", "end": "2022-01-09 15:00:00"}}, {"id": 1459572, "name": "Выставка «Новогодний лес»", "age": 6, "description": "<p><span>Новый год – сказочное время для детей и взрослых. Серебряные кроны деревьев, седой лес и сказочные персонажи – вот любимые герои этого праздника. В преддверии Рождества и Нового года музей приглашает на выставку филокартии из фондов музея. Одна из главных тем новогодних открыток – зимний лес и его постоянные обитатели: медвежата, зайчата, белочки, лисички и другие. </span></p><p><span>В коллекции музея хранится большое количество открыток советского периода, посвященных новогодней теме. На выставке можно проследить, как изменялась открытка на протяжении полувека, какие появлялись тенденции, как мода влияла на изображения, какие герои появлялись и исчезали с праздничных открыток.</span><b><span></span></b></p>", "shortDescription": "Представлена коллекция открыток из фондов музея второй половины ХХ века.", "min_price": 150, "link": "https://www.mos.ru/afisha/event/209690257/", "status": "accepted", "updateDate": 1638170634967, "start": 1637830800000, "end": 1641740400000, "createDate": 1637067620714, "inAccepted": true, "acceptDate": 1638170635039, "image": {"author": "Музей \"Садовое кольцо\"", "name": "6906c23ec2d93746b8669737097f9d2e.jpeg", "realName": "открытка новогодний лес.jpeg", "source": "Музей \"Садовое кольцо\""}, "photo": "https://pro.culture.ru/uploads/6906c23ec2d93746b8669737097f9d2e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-25 09:00:00", "end": "2022-01-09 15:00:00"}}, {"id": 1390785, "name": "Программа «Музыкально-литературные гостиные в музее «Садовое кольцо»", "age": 0, "description": "<p>Музей «Садовое кольцо» приглашает провести время в литературно-музыкальной гостиной.</p><p>В рамках выставки «Музыка книжного листа» гости услышат музыкальные зарисовки к книгам о великих композиторах в исполнении струнного квартета «Элеганс». Мероприятия проведет коллекционер книжной графики Марианна Щербакова.</p><p>23 октября все желающие смогут узнать об Иоганне Себастьяне Бахе. Пройдет чтение отрывков из книги «Ручей из Тюрингии» Аркадия Мара в сопровождении живой музыки.</p><p>13 ноября гостям расскажут об Эдварде Григе. Запланировано чтение отрывков из книги «Кобольды живут в Норвегии» Аркадия Мара.</p><p>Мероприятие, которое пройдет 27 ноября, посвятят Джоаккино Россини. Под музыку будут зачитаны отрывки из книги «Двенадцать историй из жизни Джоаккино Россини» Елены Матвеевой.</p>", "shortDescription": "Слушателей ждет чтение отрывков из книг о композиторах в сопровождении струнного квартета.", "min_price": 150, "link": "https://www.mos.ru/afisha/event/189505257/", "status": "accepted", "updateDate": 1635002158250, "start": 1634983200000, "end": 1638010800000, "createDate": 1634204721354, "inAccepted": true, "acceptDate": 1635002158266, "image": {"author": "Г.А.В. Траугот", "name": "e75c435869df54c9efe0ea7c2adadcb3.jpeg", "realName": "обложка 4.jpg", "source": "Музей \"Садовое кольцо\""}, "photo": "https://pro.culture.ru/uploads/e75c435869df54c9efe0ea7c2adadcb3.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-23 10:00:00", "end": "2021-11-27 11:00:00"}}, {"id": 1388936, "name": "Выставка «Музыка книжного листа»", "age": 6, "description": "<p>На выставке представлены уникальные иллюстрации к серии книг о великих композиторах: «Тайна запечного сверчка» (1972) Геннадия Цыферова – о Вольфганге Амадее Моцарте, «Ручей из Тюрингии» (1990), «Кобольды живут в Норвегии» (1991), Аркадия Мара об Иоганне Себастьяне Бахе и Эдварде Григе, изданиям Елены Матвеевой, изданным уже в XXI веке, о Джоакинно Россини, Иоганне Штраусе и Дмитрии Шостаковиче. </p><p>Братья Александр и Валерий Траугот – мастера книжной графики, живописцы. Главным своим учителем они считают своего отца Георгия, известного ленинградского художника. Общая подпись, под которой публиковалась книжная графика трех художников, – Г. А. В. Траугот. Художники Траугот создали иллюстрации более чем к 200 книгам. Наиболее известны их иллюстрации к сказкам Ганса Христиана Андерсена, которые были переизданы 17 раз, а общий тираж превысил 3 миллиона экземпляров.</p><p>Работы Г. А. В. Траугот находятся в Государственной Третьяковской галерее, Государственном Эрмитаже, Музее Андерсена в Оденсе (Дания), многочисленных музейных и частных собраниях России, Японии, Германии, Чехии и других стран. </p>", "shortDescription": "Оригиналы произведений книжной графики, созданные династией Траугот.", "min_price": 150, "link": "https://www.mos.ru/afisha/event/182057257/", "needCheck": true, "status": "accepted", "updateDate": 1635001449867, "start": 1634626800000, "end": 1639321200000, "createDate": 1634130641210, "inAccepted": true, "acceptDate": 1635001449879, "image": {"author": "Музей \"Садовое кольцо\"", "name": "f54a929c1714f79f9ebfb91a3de57e1b.jpeg", "realName": "1618609883_51-phonoteka_org-p-fon-noti-dlya-fotoshopa-59.jpg", "source": "Музей \"Садовое кольцо\""}, "photo": "https://pro.culture.ru/uploads/f54a929c1714f79f9ebfb91a3de57e1b.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-19 07:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1354046, "name": "Выставка «История одного праздника»", "age": 6, "description": "<p> Выставка из фондов музея «История одного праздника» рассказывает о памятной дате «Дне Великой Октябрьской Социалистической Революции». Именно 7 ноября был одним из главных праздников на протяжении 70 лет в России при советской власти. </p><p>В фондах музея «Садовое кольцо» хранится много предметов, которые выпускались ежегодно к этой дате: открытки, чашки, плакаты, памятные медали, значки и многое другое. </p><p>Что же это за праздник? </p><p>В современной России 7 ноября стало просто памятной датой, но в советское время этот день был главным днем в государстве. Все жители страны выходили на демонстрацию с плакатами и транспарантами, проводились военные парады и выступления первых лиц государства. </p><p>Историю одного праздника рассказывают музейные предметы, которые были в каждой семье, дарились близким людям и коллегам, вручались в качестве памятных подарков на работе. </p>", "shortDescription": "Экспозиция рассказывает о Дне Великой Октябрьской социалистической революции.", "min_price": 150, "link": "https://www.mos.ru/afisha/event/178696257/", "status": "accepted", "updateDate": 1633512754826, "start": 1633330800000, "end": 1638111600000, "createDate": 1632741508975, "inAccepted": true, "acceptDate": 1633512754841, "image": {"author": "Музей \"Садовое кольцо\"", "name": "331f1e14cbe9b0f287347ba1d6a71750.jpeg", "realName": "IMG_0003.jpg", "source": "Музей \"Садовое кольцо\""}, "photo": "https://pro.culture.ru/uploads/331f1e14cbe9b0f287347ba1d6a71750.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-04 07:00:00", "end": "2021-11-28 15:00:00"}}, {"id": 1303204, "name": "Выставка «Москва и Россия в стереоскопической фотографии»", "age": 0, "description": "<p>На выставке представлены фрагменты архивов Петра и Михаила Второвых, Александра Карзинкина, Петра Постникова, Сергея Челнокова, Владимира Шухова. Выдающийся русский инженер-изобретатель и врач, на свои деньги построивший больницу, меценат, попечитель Третьяковской галереи и член московского-художественно фотографического общества – их всех здесь объединяет желание свидетельствовать об окружающей жизни, где посредником становится стереоскопическая камера, требующая особого искусства.<br /><br />Что такое феномен российской любительской стереоскопической фотографии, как оценить его в масштабе мировой культуры, какую ценность эти фотографии представляют для современников сегодня? По каким критериям оценивать стереоскопическую фотографию – по силе ее завораживающего воздействия, по воссозданной иллюзии достоверности? Фотография чаще всего нас привлекает именно тем, что она показывает нам мир так, как мы его обычно не видим. Фотография удивительным образом пробуждает наше зрение, проявляя внутреннюю свободу.<br /><br />Помимо архивов, на выставке представлены двухмерные слепки с объемных изображений. Чтобы оценить работу фотографов, нужно посмотреть фотографии в 3D. Это лишь первая попытка привлечения внимания к неизвестному российскому фотоискусству. Стереофотография слишком очевидно ставит вопрос о том странном срезе времени, в котором находятся фотограф, фотография и зритель. История иногда предоставляет шанс посмотреть заново и вспомнить что-то глубоко забытое. </p>", "shortDescription": "Благодаря стереофотографии, происходит возрождение жизни целой эпохи, запечатленной фотографом.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/154283257/", "status": "accepted", "updateDate": 1630675998376, "start": 1631952000000, "end": 1633878000000, "createDate": 1630422309965, "inAccepted": true, "acceptDate": 1630693525661, "image": {"author": "Музей \"Садовое Кольцо\"", "name": "c769276b9d26bffb9bfafc0f886548e9.jpeg", "realName": "Москва и Россия в стереоскопической фотографии.jpg", "source": "Музей \"Садовое Кольцо\""}, "photo": "https://pro.culture.ru/uploads/c769276b9d26bffb9bfafc0f886548e9.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-18 08:00:00", "end": "2021-10-10 15:00:00"}}, {"id": 1171730, "name": "Выставка «Московский городской пейзаж»", "age": 0, "description": "<p> «Садовое кольцо» представляет выставку фотографий «Московский городской пейзаж» из фондов музея. Посетители совершат прогулку по улицам города прошлого столетия. Тесные улочки и переулки покажут тепло и уют московских городских пейзажей и перенесут зрителей в период оттепели, а затем и в перестройку. Гости смогут проследить, как улицы города преображались с течением времени, увидеть знакомые места через призму советского фотоаппарата.<br /></p><p>На уникальных фотографиях, бережно хранящих изображения города, запечатлены памятники архитектуры, дома известных жителей Москвы, ВДНХ, переулки в центре города и даже затопленные улицы во время весенних дождей. Каждая фотография хранит в себе память Москвы второй половины ХХ века и обязательно поделится своими историями.</p>", "shortDescription": "Посетители смогут увидеть фотографии Москвы 60–80-х годов ХХ века.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/114284257/", "status": "accepted", "updateDate": 1628865317032, "start": 1630479600000, "end": 1632668400000, "createDate": 1623326667064, "inAccepted": true, "acceptDate": 1628865733450, "image": {"author": "Музей Садовое кольцо", "name": "7e9379e7bc8325021eb9404019fb0dc7.jpeg", "realName": "СК КП-1625_1.jpg", "source": "Музей Садовое кольцо"}, "photo": "https://pro.culture.ru/uploads/7e9379e7bc8325021eb9404019fb0dc7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-26 15:00:00"}}, {"id": 1171610, "name": "Выставка «История велоспорта Москвы. Велосипед в СССР»", "age": 6, "description": "<p>Мировая и последовавшая за ней Гражданская война нарушили уверенное развитие велоспорта в Первопрестольной. Несмотря на тяжелые условия и разруху послереволюционного периода, популярность велосипеда разрасталась. Уже в 1918 году в Москве были проведены первые соревнования советского времени. В 1920-х воссоздано велосипедное производство, разросшееся к 1960-м годам в крупнейшую в мире индустрию.<br /></p><p>На выставке представлены различные велосипеды коллекционера Андрея Мятиева, использовавшиеся жителями столицы – дорожные мужские и дамские веломашины, детские и подростковые велосипедики, а также любительские и профессиональные гоночные велосипеды советской эпохи. Экспонаты расскажут о практике регистрации велосипедов в Москве в довоенное и послевоенное время – в витринах представлены удостоверения велосипедистов и номерные знаки. </p><p>Москва была не только столицей советского государства, но и столицей отечественного велоспорта, центром его развития и его славы. В городе происходили крупнейшие соревнования и выступали сильнейшие советские и мировые гонщики! На выставке представлены уникальные исторические материалы, посвященные московскому велоспорту, а в частности – соревнованиям московской Олимпиады 1980 года.<span> </span><br /> </p><p>Посетители увидят костюмы велосипедистов – спортивные и повседневные наряды для велосипедной езды, а также модные велоаксессуары прошлого века.</p>", "shortDescription": "Знакомство с историей велоспорта Москвы с 1918 по 1991 гг.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/114283257/", "status": "accepted", "updateDate": 1628865331659, "start": 1630479600000, "end": 1631458800000, "createDate": 1623325019382, "inAccepted": true, "acceptDate": 1628865747288, "image": {"author": "Андрей Мятиев", "name": "a478faa5394ad62d8a904c5cf856bd96.jpeg", "realName": "Велоспорт.jpg", "source": "Андрей Мятиев"}, "photo": "https://pro.culture.ru/uploads/a478faa5394ad62d8a904c5cf856bd96.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-12 15:00:00"}}]}