{"14559": [{"id": 1448835, "name": "Программа «Посещение Херсонеса»", "age": 0, "description": "<p>Территория музея-заповедника представляет собой самую настоящую экспозицию под открытым небом. Во время прогулки вы познакомитесь с памятниками истории и культуры разных эпох: увидите античный театр, могущественные оборонительные стены, раннехристианские византийские храмы, дом винодела римского времени и многое другое.<br /></p><p>Чтобы полнее погрузиться в атмосферу древнего города, посетите античную и византийскую экспозиции, в которых представлены уникальные находки. Вы увидите предметы быта, элементы архитектуры и вооружения, различные скульптуры и еще много интересного.</p>", "shortDescription": "Прогулка по одному из крупнейших археологических памятников юга России.", "min_price": 100, "link": "https://tickets.chersonesos-sev.ru/service/192", "status": "accepted", "updateDate": 1638529970350, "start": 1636696800000, "end": 1672495200000, "createDate": 1636700057466, "inAccepted": true, "acceptDate": 1638529970439, "image": {"author": "Наталья Коробицина ", "name": "dee1c6518c219f6da0bf633f08031653.jpeg", "realName": "e318dc4b154a976d928c900cc9116c88.jpeg", "source": "https://chersonesos-sev.ru/?p=26805"}, "photo": "https://pro.culture.ru/uploads/dee1c6518c219f6da0bf633f08031653.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-12 06:00:00", "end": "2022-12-31 14:00:00"}}, {"id": 1356159, "name": "Выставка «Мир варваров Таврии и Херсонес, Рим, Византия»", "age": 0, "description": "<p> На выставке впервые представлены предметы, найденные учеными Института археологии РАН в 2018–2021 годах при раскопках в зоне строительства автотрассы «Таврида» и в ходе археологических разведок на месте будущего историко-археологического парка «Херсонес Таврический». Разведки в 2020 году были проведены комплексной экспедицией ИА РАН, Государственного музея-заповедника «Херсонес Таврический» и Государственного Эрмитажа. </p><p>На выставке можно увидеть предметы из могильников Фронтовое-3 и Киль-Дере-1, датированные 2-й половиной I – началом V века: керамику, стеклянные сосуды, ювелирные украшения и надгробные стелы с ликами «варваров», а также находки из южного пригорода Херсонеса, относящиеся к периоду римского присутствия и эпохе нахождения Херсонеса в составе Византийской империи. Экспонаты рассказывают как о материальной и духовной культуре «варварского» населения Крыма, так и о сильном влиянии на него Римской империи и Византии. <br /></p>", "shortDescription": "Представлены предметы, найденные начиная с 2018 года в зоне строительства автотрассы «Таврида».", "min_price": 150, "max_price": 250, "link": "https://tickets.chersonesos-sev.ru/service/317", "status": "accepted", "updateDate": 1637587747349, "start": 1633068000000, "end": 1637503200000, "createDate": 1632821734939, "inAccepted": true, "acceptDate": 1635232743963, "image": {"author": "Наталья Коробицина", "name": "bd34fa30d081dafb18f4f238c6a29bca.jpeg", "realName": "4S7A8072.jpg", "source": "https://chersonesos-sev.ru/"}, "photo": "https://pro.culture.ru/uploads/bd34fa30d081dafb18f4f238c6a29bca.jpeg", "gallery": ["https://pro.culture.ru/uploads/384746a82dce0b5c64a2b888a891b8be.jpeg", "https://pro.culture.ru/uploads/6b61abd0682846dc0d438f5ae75058c1.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 06:00:00", "end": "2021-11-21 14:00:00"}}, {"id": 1290578, "name": "Программа «Посещение Херсонеса»", "age": 0, "description": "<p> </p><p> Территория музея-заповедника «Херсонес Таврический» представляет собой самую настоящую экспозицию под открытым небом. Во время прогулки вы познакомитесь с памятниками истории и культуры разных эпох: увидите Античный театр, могущественные оборонительные стены, раннехристианские византийские храмы, Дом винодела римского времени и многое другое.<br /></p><p>Чтобы полнее погрузиться в атмосферу древнего города, посетите Античную и Византийскую экспозиции музея-заповедника, в которых представлены уникальные находки. Вы увидите предметы быта, элементы архитектуры и вооружения, различные скульптуры и еще много интересного. </p><p> </p>", "shortDescription": "Прогулка по одному из крупнейших археологических памятников Юга России.", "min_price": 100, "link": "https://tickets.chersonesos-sev.ru/service/192", "status": "accepted", "updateDate": 1638530351147, "start": 1630476000000, "end": 1635699600000, "createDate": 1629832640781, "inAccepted": true, "acceptDate": 1632908350918, "image": {"author": "Наталья Коробицина ", "name": "e318dc4b154a976d928c900cc9116c88.jpeg", "realName": "IPbXub8dXtk.jpg", "source": "https://chersonesos-sev.ru/?p=26805"}, "photo": "https://pro.culture.ru/uploads/e318dc4b154a976d928c900cc9116c88.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-10-31 17:00:00"}}, {"id": 1289545, "name": "Выставка «Византийская экспозиция»", "age": 0, "description": "<p> Первый зал экспозиции включает в себя такие тематические блоки, как «Крым в позднеантичную эпоху», «Управление», «Армия», «Религия», «Христианская архитектура», «Градостроительство», «Экономика», «Ремесла», «Сельское хозяйство и промыслы». В витринах и на подиумах размещены артефакты преимущественно раннесредневекового периода. Доминантой и украшением зала являются ранневизантийские резные мраморные капители из христианских храмов Херсонеса, эффектно расположенные перед апсидой на высоких подиумах, имитирующих колонны.</p><p> </p><p>Второй экспозиционный зал включает в себя артефакты преимущественно средне– и поздневизантийского времени. В вертикальных витринах – разнообразные предметы, характеризующие широкие культурно-экономические контакты Херсона.</p><p> Исключительный интерес представляет витрина, рассказывающая о русско-корсунских связях, апогеем которых стал военный поход и крещение князя Владимира в Корсуни. С принятием христианства Киевская Русь приобщилась к высокой византийской культуре, получила через нее широкий доступ к накопленным человечеством знаниям. Русь никогда не забывала о том, что начало христианскому просвещению – ключевому и основополагающему событию ее истории – было положено именно в Херсоне (Корсуни). Как известно, в Корсуни вместе с князем была крещена и его дружина. В витрине можно увидеть воинское погребение, наконечники ножен скандинавского типа, возможно, принадлежавшие дружинникам князя Владимира. Действует только при покупке входного билета. </p> <p></p><p> </p>", "shortDescription": "Материалы экспозиции раскрывают историю Херсонеса средневекового периода.", "min_price": 75, "link": "https://tickets.chersonesos-sev.ru/service/194", "status": "accepted", "updateDate": 1635232833349, "start": 1630476000000, "end": 1635696000000, "createDate": 1629802869875, "inAccepted": true, "acceptDate": 1635232833435, "image": {"author": "Алексей Нитецкий ", "name": "2281e3f85b3b7187b1872c661cdf6ece.jpeg", "realName": "_mg_0793.JPG", "source": "https://chersonesos-sev.ru/?page_id=8886"}, "photo": "https://pro.culture.ru/uploads/2281e3f85b3b7187b1872c661cdf6ece.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-10-31 16:00:00"}}, {"id": 1289543, "name": "Выставка «Античная экспозиция»", "age": 0, "description": "<p>Первый зал посвящен истории древнего города в различные периоды его существования. Представленные здесь важнейшие эпиграфические документы и выдающиеся памятники материальной и духовной культуры повествуют о характере государственного устройства, социальной и экономической жизни, а также об основных событиях во внутренней и внешней политике Херсонеса как одного из крупнейших античных государств Северного Причерноморья. Центральным экспонатом в экспозиции по праву считается небольшая мраморная стела с высеченной на ней присягой граждан Херсонеса рубежа IV–III вв. до н. э. – уникальный памятник древнегреческой эпиграфики.</p><p> Во втором зале, построенном по тематическому принципу, отражены основные занятия и различные сферы деятельности древних херсонеситов: сельское хозяйство, рыбный промысел, ремесла, торговля. Немало находок повествует об устройстве домашнего быта и организации общественной жизни. Здесь же представлены уникальные коллекции изделий из стекла и керамики, архитектурных деталей и надгробных стел, каменной скульптуры и терракотовой пластики. Одно из центральных мест занимает галечная мозаика IV в. до н. э. с изображением двух обнаженных женских фигур. Настоящей жемчужиной экспозиции является фрагмент надгробия с портретным изображением юноши, выполненным в технике энкаустики. Действует только при покупке входного билета. <br /> </p>", "shortDescription": "История Херсонеса со времени его основания в V в. до н. э. до распада Римской империи в IV в. н. э.", "min_price": 75, "link": "https://tickets.chersonesos-sev.ru/service/193", "status": "accepted", "updateDate": 1637905724063, "start": 1630476000000, "end": 1635696000000, "createDate": 1629802840836, "inAccepted": true, "acceptDate": 1635232810448, "image": {"author": "Алексей Нитецкий ", "name": "0b262b8a333f525b39cfde207f371e5f.jpeg", "realName": "_mg_0821.JPG", "source": "https://chersonesos-sev.ru/?page_id=8884"}, "photo": "https://pro.culture.ru/uploads/0b262b8a333f525b39cfde207f371e5f.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-10-31 16:00:00"}}, {"id": 1284677, "name": "Спектакль «Грифон»", "age": 12, "description": "<p><span>Сюжет предлагает зрителям совершить путешествие во времени через 6 основных исторических эпох – от античного демократического полиса и величественного византийского города до огневого рубежа обороны Севастополя. </span><span>Действие спектакля переносит из музейного зала в античный Херсонес. В то далекое время расцвета Греции и Херсонеса были заложены основы современной европейской цивилизации. </span><span></span></p> <p><span>Перенесясь через 2 столетия во </span><span>II</span><span> век до н. э., зрители оказываются свидетелями одного из самых трагических и одновременно поэтических </span><span>событий в истории Херсонеса и узнают о судьбе Гикии – дочери правителя города. </span><span>Важнейшее, судьбоносное событие</span><span> в истории России тоже произошло здесь, в Херсонесе, в Корсуни, как называли этот город предки. В 988 году в одном из его храмов принял крещение князь Владимир. </span></p> <p><span>Из византийского Херсонеса зрители переносятся в XVIII век, в Крымское ханство в <span>период правления молодого просвещенного хана Шахин-Гирея. </span></span><span></span><span>Крымская война 1853–1856 годов. Против России выступили Османская, Британская и Французская империи, Сардинское королевство. </span><span>С осени 1941</span><span> года на территории древнего города были размещены орудия зенитно-артиллерийского полка Черноморского флота. В начале июля 1942 года Херсонес оказался на линии фронта. </span></p>", "shortDescription": "Постановка под открытым небом на четырех сценах с использованием новейших мультимедийных технологий.", "min_price": 890, "max_price": 2000, "link": "https://sevastopol.kassa24.ru/event/grifon-2-0-21#sh-1", "status": "accepted", "updateDate": 1631622850940, "start": 1629912600000, "end": 1632596400000, "createDate": 1629468939198, "inAccepted": true, "acceptDate": 1631622850956, "image": {"author": "Национальный фонд развития гуманитарного знания «Перспектива»", "name": "64cd1708853a14b5832216f31ca15420.jpeg", "realName": "DSC_5977.jpg", "source": "Национальный фонд развития гуманитарного знания «Перспектива»"}, "photo": "https://pro.culture.ru/uploads/64cd1708853a14b5832216f31ca15420.jpeg", "gallery": ["https://pro.culture.ru/uploads/bee173adec0478bd11e69c535b8e2bd3.jpeg", "https://pro.culture.ru/uploads/ab7ba8424be6f4e559294ceb6ae9d037.jpeg", "https://pro.culture.ru/uploads/49dacb52edb75280f0f26bc7bbbd0539.jpeg", "https://pro.culture.ru/uploads/e76ffb6687a56675d04e86ad55822280.jpeg", "https://pro.culture.ru/uploads/e2e3da1d0be1e1b7a25b727ad7e929b0.jpeg", "https://pro.culture.ru/uploads/f00b18d735f65e7c437a10c54d7ecbd4.jpeg", "https://pro.culture.ru/uploads/ac746a6a49a61961c13ea501aa24f028.jpeg", "https://pro.culture.ru/uploads/66f4b977594e121cd6f10a0957341582.jpeg", "https://pro.culture.ru/uploads/3de1f8f597e8fbe204211e6027e444d0.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-08-25 17:30:00", "end": "2021-09-25 19:00:00"}}]}