{"39368": [{"id": 1411647, "name": "Экскурсия в Сулевкентский краеведческий музей", "age": 6, "description": "<p> Посетители музея узнают об истории знаменитого промысла древнего центра керамики на территории Дахадаевского района Дагестана. Развалины аула Сулевкент находятся в труднодоступном ущелье между Кубачи и Шири. В 1944 году жители этого села были насильно переселены в Чечню. С 1957 года сулевкентцев переселили на территорию Хасавюртовского района.</p> <p> Керамика Сулевкента функциональна, декор ее скуп. Роспись выполнялась темно-красной глиной. Традиционная основа росписи S-образные мотивы, волнистые и прямые линии, завитки, мазки в виде запятых. Ранние образцы сулевкентской керамики, найденные в старых разрушенных селениях Дагестана, свидетельствуют о том, что создавали их сулевкентцы в VIII–IX веков.</p> <p> Посетители музея увидят коллекцию старинные изделий сулевкентских мастров VIII –XX веков и современную керамическую посуду. В этнографическом разделе музея представлены старинные предметы быта сулевкентцев, костюмные комплексы. Посетители узнают о различных обрядах и адатах селения и истории современного Сулевкента.</p> <p> При музее работает мастерская по производству традиционной сулевкентской керамики, где все желающие смогут увидеть процесс ее создания.</p>", "shortDescription": "Экспозиция рассказывает об истории гончарного промысла и этнографии края.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/4C7C0BC3B8E59407107929454805C60625BDE883", "status": "accepted", "updateDate": 1640623870205, "start": 1635404400000, "end": 1672498800000, "createDate": 1635095893460, "inAccepted": true, "acceptDate": 1637474494257, "image": {"author": "Шерматова Мария", "name": "902b861f65390a838a976e80f4bf0519.jpeg", "realName": "IMG_1599.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/902b861f65390a838a976e80f4bf0519.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}