{"56250": [{"id": 1347639, "name": "Мастер-класс «Профессия аниматор»", "age": 16, "description": "<p>14 ноября в Культурном центре «Загорье» пройдет интересный мастер класс для молодежи «Профессия аниматор». Руководители анимационной студии «Ходулисты» расскажут о профессии и ее особенностях. Пришедшие ребята подробно узнают, о том кто может стать аниматором, какими качествами и умениями должен обладать человек. Все пришедшие смогут поучаствовать в различных играх и по очереди стать организаторами этих игр. Каждый пришедший непременно попробует себя в роли аниматора различных мероприятий. В программе мастер-класса: 1. общая информация по видам анимации, возрастная психология: особенности, работа при форс-мажорах, как заинтересовать сложных участников торжества, игры на знакомство, снятие напряжения и раскрепощение. 2. Тимбилдинг. Технология анализа игрового взаимодействия. Виды программ. Отработка игры. 3.Квест– что это, виды. 4. Сюжетно-ролевые игры, игры на доверие, игры-розыгрыши. Кто такой игротехник и какой он бывает. Этот мастер-класс будет интересен молодежи и взрослым. По окончании мастер-класса возможно дальнейшее обучение в студии аниматоров и дальнейшее сотрудничество на мероприятиях.</p>", "shortDescription": "Мастер-класс поможет ощутить себя в роли аниматора – интересной творческой профессии.", "min_price": 350, "max_price": 350, "link": "https://www.mos.ru/afisha/event/165255257/", "status": "accepted", "updateDate": 1636480006623, "start": 1636902000000, "end": 1636905600000, "createDate": 1632397929496, "inAccepted": true, "acceptDate": 1636480006633, "image": {"author": "Pixabay", "name": "953a971ee714c57183ab0cd8a1a348a2.jpeg", "realName": "holiday-1419770_1920.jpg", "source": "Pixabay"}, "photo": "https://pro.culture.ru/uploads/953a971ee714c57183ab0cd8a1a348a2.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-14 15:00:00", "end": "2021-11-14 16:00:00"}}, {"id": 1341462, "name": "Мастер-класс «Воздушные декорации»", "age": 16, "description": "<p>Руководители анимационной студии «Ходулисты» Культурного центра «Загорье» проведут мастер–класс по праздничному оформлению шарами «Воздушные декорации». Педагоги студии научат ребят, пришедших на мастер–класс, основным приемам моделирования шарами. Участники занятия узнают какие виды шаров бывают, для чего используют каждый вид, какие фирмы по производству шаров надежнее и качественние. Также пришедшие узнают какие материалы использовать в воздушном оформлении, как крепить шары друг к другу и интересные секреты и лайфаки воздушного оформления. Участники сами изготовят фигуры из шаров и смогут забрать домой. Всего за одно занятие гости освоят азы профессии оформителя шарами и смогут легко украсить квартиру или зал к своему любому празднику самостоятельно. Расходные материалы выдаются.</p>", "shortDescription": "Мастер-класс по праздничному оформлению шарами и изготовлению подарков из шаров. Моделирование.", "min_price": 800, "max_price": 800, "link": "https://www.mos.ru/afisha/event/167404257/", "status": "accepted", "updateDate": 1636482890409, "start": 1637485200000, "end": 1637488800000, "createDate": 1632221764180, "inAccepted": true, "acceptDate": 1636482890416, "image": {"author": "Pixabay", "name": "17ef6ff4e694735fad4cbce557c43350.jpeg", "realName": "balloons-1786430_1280.jpg", "source": "Pixabay"}, "photo": "https://pro.culture.ru/uploads/17ef6ff4e694735fad4cbce557c43350.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-21 09:00:00", "end": "2021-11-21 10:00:00"}}, {"id": 1306782, "name": "Лекция «Жизненный и творческий путь А. С. Пушкина»", "age": 6, "description": "<p> В культурном центре прочитают лекцию, посвященную Александру Пушкину. Видеоматериалы, которые будут демонстрироваться на творческом вечере, являются идеальными помощниками при изучении творческого пути поэта, закреплении материала, для обычных и факультативных занятий, для групповой и индивидуальной работы. Они содержат оптимальное количество графической и анимационной информации для сосредоточения внимания и удержания интереса ребят без отвлечения от сути занятия. Видеоурок озвучен профессиональным голосом, четким и приятным для восприятия. Ученики оценят оригинальность подачи материала, родители порадуются повышению отметок детей, а учителя будут в восторге от знаний детей. Также гостей ждет чтение стихов и дискуссия. Посетители вместе с лектором проведут анализ известных стихов А.С.Пушкина и прозы. </p>", "shortDescription": "Творческий вечер с показом видеоматериалов.", "min_price": 350, "max_price": 350, "link": "https://www.mos.ru/afisha/event/145652257/", "status": "accepted", "updateDate": 1632303090489, "start": 1637683200000, "end": 1637686800000, "createDate": 1630585576665, "inAccepted": true, "acceptDate": 1632303090499, "image": {"author": "pixabay", "name": "3e72d42abdcccfc932d21230b2109d79.jpeg", "realName": "imgonline-com-ua-Resize-Uruwq6aPkV5rQQ2.jpg", "source": "pixabay"}, "photo": "https://pro.culture.ru/uploads/3e72d42abdcccfc932d21230b2109d79.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-23 16:00:00", "end": "2021-11-23 17:00:00"}}, {"id": 1252356, "name": "Литературный клуб по четвергам «Золотая коллекция русской классики»", "age": 16, "description": "<p>В Культурном центре «Загорье» будет проходить встреча любителей русской поэзии и прозы! Это пять вечеров литературного клуба на тему: «Золотая коллекция русской классики». Для гостей литературного клуба будут показаны видеофильмы о жизненном и творческом пути таких поэтов и писателей, как Чехов, Ахматова, Цветаева, Грибоедов, Шолохов, Пушкин. По окончании фильма, в рамках литературного клуба, будет дискуссия. Гости, совместно с лектором проведут анализ известных стихов и прозы, заявленных авторов. Также гостей ждет чтение самых интересных фрагментов прозы и популярных стихотворных произведений столпов русской классики. Регистрация на мероприятие не требуется. Вход и оплата осуществляются по Пушкинской карте. </p>", "shortDescription": "Встречи любителей русской поэзии и прозы.", "min_price": 350, "max_price": 350, "link": "https://www.mos.ru/afisha/event/160573257/", "status": "accepted", "updateDate": 1631473006953, "start": 1631203200000, "end": 1632416400000, "createDate": 1628021594550, "inAccepted": true, "acceptDate": 1631473011472, "image": {"author": "Pixabay", "name": "bb8c28306b7b7e248037a7fe0a881f98.jpeg", "realName": "pexels-pixabay-415071.jpg", "source": "https://www.pexels.com/ru-ru/photo/415071/"}, "photo": "https://pro.culture.ru/uploads/bb8c28306b7b7e248037a7fe0a881f98.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-09 16:00:00", "end": "2021-09-23 17:00:00"}}]}