{"48816": [{"id": 1483093, "name": "Выставка «Мастера Золотого века. Голландская и фламандская живопись»", "age": 0, "description": "<p>В рамках цикла для зрителей будут представлены уникальные произведения искусства, которые никогда не покидали музейные фонды. Дебютная экспозиция будет посвящена не только 130-летию Пензенской картинной галереи, но и 195-летию Петра Семенова-Тян-Шанского. Петр Петрович был не только выдающимся исследователем, путешественником и государственным деятелем, но близким другом и консультантом в приобретении произведений искусства Николая Селиверстова – основателя Пензенской картинной галереи.</p><p>Благодаря Семенову-Тян-Шанскому Николай Дмитриевич Селиверстов смог собрать не такую масштабную, но очень хорошую коллекцию работ голландских и фламандских мастеров – несколько десятков произведений. </p><p>Пензенская картинная галерея представит работы северных мастеров, которые не вошли в основную экспозицию музея, но при этом обладают не меньшей художественной и историко-культурной ценностью. <br /></p>", "shortDescription": "Первая экспозиция из юбилейного цикла «Впервые за 130».", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639118540676, "start": 1639724400000, "end": 1645369200000, "createDate": 1637840595542, "inAccepted": true, "acceptDate": 1639118553396, "image": {"author": "Дмитрий Бушмин", "name": "d77f758e0f0c98fb04065ffae22fe4a0.jpeg", "realName": "4.jpg", "source": "архив Пензенской картинной галереи "}, "photo": "https://pro.culture.ru/uploads/d77f758e0f0c98fb04065ffae22fe4a0.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-17 07:00:00", "end": "2022-02-20 15:00:00"}}, {"id": 1439519, "name": "Выставка «Пабло Пикассо. Параграфы»", "age": 6, "description": "<p>Выставка включает в себя работы основных этапов творчества мастера: раннего периода, голубого периода, аналитического и синтетического кубизма, эскизы к самому знаменитому произведению художника «Герника», серии позднего творчества «Торос и торерос», «Война и мир».</p><p>В проект вошла 61 литография из частных коллекций Германии, Бельгии и Франции. Общая стоимость собрания, по информации владельцев, превышает один миллион евро.</p> <p></p><p> </p><p>Ранний период представлен серией работ «Голубой цвет Барселоны» (Les Bleus de Barcelone). В это время Пикассо фактически живет на два города: в Барселоне и в центре нового искусства Париже. Его работы проникнуты разноцветностью жизни французской столицы, а излюбленными мотивами становятся изображения влюбленных парочек, сцен в кафе и кабаре.</p><p>Отдельной темой творчества можно назвать изображения возлюбленных Пикассо, точное количество которых не сможет определить ни один специалист. На выставке можно увидеть серию женских портретов: от прекрасных ликов с соблюдением классицистических пропорций до сюрреалистических, буквально разламывающихся на части.</p><p>Также на выставке уделено внимание позднему послевоенному творчеству мастера – в частности его увлечению корридой и изображением боя быков в серии «Торос и торерос» (Toros y Toreros). Здесь, как и прежде, Пикассо волнуют самые острые моменты – пребывание человека на грани жизни и смерти. Завершают выставку работы из серии «Война и мир», которые подводят итог творчества выдающегося мастера.</p> <p></p>", "shortDescription": "Масштабная экспозиция графики Пабло Пикассо ", "min_price": 200, "max_price": 250, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1636628591293, "start": 1636700400000, "end": 1642345200000, "createDate": 1636446504508, "inAccepted": true, "acceptDate": 1636628591304, "image": {"author": "Галина Дарьина ", "name": "ee078bdb39f65f7f7bee26aa496764a3.jpeg", "realName": "1974.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/ee078bdb39f65f7f7bee26aa496764a3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-12 07:00:00", "end": "2022-01-16 15:00:00"}}, {"id": 1412856, "name": "Лекция «XVII век. Эпоха противоречивого искусства»", "age": 6, "description": "<p>XVII век представляет собой новый период в развитии европейской соцальной жизни, кульутры и искусства, следующий за эпохой Возрождения. Немало явлений этого столетия несут на себе несомненную печать своего ренессансного проихождения, но многие факты свидетельствуют о новом подходе к действительности.</p><p>Если в XV–XVI веках законодательницей во всех областях кульутры была Италия, то во второй половине XVI века наряду с ней в развитии гуманистической кульутры все более активное участие стали принимать французы, немцы, англичане, испанцы, нидерландцы, западные славяне и венгры. </p><p>В XVII веке нации, воспринявшие из Италии основы гуманизма, приобретают духовную независимость и создают свою нацинальную культуру, уровень которой настолько высок, что можно говорить о новой европейской кульутре в широком объеме. </p><p>Искусство XVII века стремится к бесконечности и копошится в земной грязи; оно любуется человеком и ощущает вместе с тем его незначительность; потрясающее силой эмоций, оно дает и поразительные образцы рассудительного самоанализа; бесстрашно обнажая противоречия, оно верит в возможность гармонии жизни.</p><p>Лекцию прочитает заместитель директора Пензенской картинной галереи Дмитрий Бушмин. </p><p> </p>", "shortDescription": "Систематический обзор наследия западноевропейского искусства.", "min_price": 150, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1635434234029, "start": 1636106400000, "end": 1636110000000, "createDate": 1635152919015, "inAccepted": true, "acceptDate": 1635434234038, "image": {"author": "Диана Агишева", "name": "a3071d5d49dfd0136201d0242653c859.jpeg", "realName": "36-ж.jpg", "source": "архив Пензенской картинной галереи "}, "photo": "https://pro.culture.ru/uploads/a3071d5d49dfd0136201d0242653c859.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-05 10:00:00", "end": "2021-11-05 11:00:00"}}, {"id": 1402422, "name": "Лекция «История жанров. Пейзаж»", "age": 0, "description": "<p> Образы природы вдохновляли художников с момента зарождения искусства. В качестве самостоятельного жанра пейзаж появился в VI веке в Китае, а европейское искусство стало обращаться к пейзажу гораздо позже, расцвет этого жанра пришелся на Новое время. Отношение к пейзажу менялось, но неизменным оставался неподдельный интерес художников к окружающему миру. </p><p>В ходе лекции вы сможете познакомиться с особенностями пейзажа и увидеть, как менялся этот жанр в истории искусства.</p><p>Лектор&nbsp;– специалист экспозиционно-выставочного отдела Пензенской картинной галереи Карина Сычина. </p>", "shortDescription": "Посетители узнают историю возникновения и развития жанра пейзажа в мировом искусстве. ", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1634893670389, "start": 1635598800000, "end": 1635602400000, "createDate": 1634708516562, "inAccepted": true, "acceptDate": 1634893670397, "image": {"author": "Екатерина Фирстова", "name": "f51e4597e58d2f45c80fa2b052b772c7.jpeg", "realName": "2347-ж.JPG", "source": "архив Пензенской картинной галереи "}, "photo": "https://pro.culture.ru/uploads/f51e4597e58d2f45c80fa2b052b772c7.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-30 13:00:00", "end": "2021-10-30 14:00:00"}}, {"id": 1366707, "name": "Выставка «Фарфоровая песенка»", "age": 0, "description": "<p>Мир картин Натальи Шепелевой наполнен цветами, детьми и солнцем. Ее работы отличает насыщенность, яркость, живость мазка, богатство цветовой палитры. Жизнерадостность ее картин гармонично сочетается с одухотворенным спокойствием. Все работы создают у зрителя исключительно позитивный настрой. Мир Шепелевой – это мир глазами счастливых детей, а значит, и их счастливой матери. «Реализм счастья» художницы имеет множество эмоциональных оттенков, при этом живопись ее всегда остается очень мягкой и свободной.</p><p>При рассматривании работы Шепелевой не покидает чувство рукотворности, материальности процесса создания картины – смелые, грубоватые мазки масла или акрила по акварельно-набросанному подмалевку на крупнозернистом холсте, использование мастихина наряду с большими кистями создают особую пастозную фактурность поверхности полотна. Как темпераментный художник, Наталья Шепелева почти никогда не переписывает и не корректирует свои работы. Основные выразительные элементы в ее творчестве – цвет, пятно, фактура, а от них уже и сочный колорит, и динамика и интенсивность цвета, и пластика силуэтов.</p><p></p><p>Экспозиция выставки Натальи Шепелевой «Фарфоровая песенка», главными темами которой стали цветы, дети и путешествия, получилась яркой и радостной, и Пензенская картинная галерея рада пригласить жителей и гостей города познакомиться с творчеством этой замечательной самарской художницы.</p><p></p><p></p>", "shortDescription": "Яркая живописная экспозиция самарской художницы.", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/gubernatorskiy-dom", "status": "accepted", "updateDate": 1633618719144, "start": 1633762800000, "end": 1637506800000, "createDate": 1633331484151, "inAccepted": true, "acceptDate": 1633618719156, "image": {"author": "Наталья Шепелева", "name": "18c63374f67838b3150e9a6e2c44daf8.jpeg", "realName": "IMG_3550.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/18c63374f67838b3150e9a6e2c44daf8.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-09 07:00:00", "end": "2021-11-21 15:00:00"}}, {"id": 1350151, "name": "Основная экспозиция Губернаторского дома", "age": 0, "description": "<p>Губернаторский дом – старинный особняк XVIII века – второй корпус Пензенской областной картинной галереи им. К. А. Савицкого. Основная экспозиция музея состит из исторической части – краеведческого зала «Губернский город Пенза». Посетители могут познакомиться с историей Пензы с момента ее основания и до революции 1917 года. </p><p>Вниманию гостей пресдтавлен макет крепости, доспехи и оружие воеводы,разнообразные документы разных лет, начиная с указа царя Алексея Михайловича об основании города-крепости. Отдельным экспоционным блоком развернута галерея пензенских губернаторов. Зал дополняют фотографии города начала ХХ века. Помимо основной экспозиции в Губернаиторском доме всегда действуют временные выствки. </p>", "shortDescription": "Гости познакомятся с интересными экспонатами.", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/gubernatorskiy-dom", "status": "accepted", "updateDate": 1637762822965, "start": 1633071600000, "end": 1651330800000, "createDate": 1632483732351, "inAccepted": true, "acceptDate": 1637762822976, "image": {"author": "Бушмин Дмитрий Андриянович ", "name": "152bbacfb5ac21f72ddbecde469ad8ca.jpeg", "realName": "CTE4Ge89JmY.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/152bbacfb5ac21f72ddbecde469ad8ca.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 07:00:00", "end": "2022-04-30 15:00:00"}}, {"id": 1326562, "name": "Мастер-класс по мотивам картины Клода Моне «Впечатление. Восход солнца»", "age": 0, "description": "<p> Мастер-класс состоится 18 сентября в 16:00 в Губернаторском доме. Написать картину сможет любой желающий, даже не имея навыков, с Вами будут работать два преподавателя. Гарантируем Вам приятное настроение и творческую атмосферу, ведь удивительное полотно рождает множество эмоций.</p><p>В самом начале мастер-класса Вам будет рассказано о художниках-импрессионистах и, в частности, о Клоде Моне и о его культовом произведении «Впечатление. Восход солнца», которому было уготовано великое будущее. Картина стала вехой, а ее название «Impression» стало именем целого направления в искусстве. Именно ей посвящен первый из цикла мастер-класс. </p>", "shortDescription": "На занятии гости изобразят красивый пейзаж.", "min_price": 660, "max_price": 660, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1631614845006, "start": 1632056400000, "end": 1632063600000, "createDate": 1631536191330, "inAccepted": true, "acceptDate": 1631628569545, "image": {"author": " Клода Моне ", "name": "0ca3ede3f36c4ce752def193dbb0b118.jpeg", "realName": "1H4rT60EgJw.jpg", "source": "https://vk.com/penzagallery?w=wall-46477522_18267"}, "photo": "https://pro.culture.ru/uploads/0ca3ede3f36c4ce752def193dbb0b118.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-19 13:00:00", "end": "2021-09-19 15:00:00"}}, {"id": 1322955, "name": "Выставка «Молодёжная»", "age": 0, "description": "<p> Выставка является ежегодной и направлена на выявление и поддержку наиболее талантливой в области изобразительного искусства молодежи. Она дает представление о том, чем живет молодое поколение живописцев, графиков и дизайнеров, объединившихся в одной экспозиции. Выставка проводится для создания творческой среды, где молодежь сможет выразить свои идеи и мысли, для раскрытия творческого потенциала молодежи, развития индивидуальных способностей молодых художников, а также для соединения различных работ на одной выставочной площадке и создания яркой и многогранной экспозиции. </p>", "shortDescription": "Экспозицию составляет живопись, графика молодых пензенских художников.", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1631432342366, "start": 1631257200000, "end": 1633878000000, "createDate": 1631265059211, "inAccepted": true, "acceptDate": 1631437835843, "image": {"author": "Валентина Вилкова", "name": "ce3d1f505860e442c8dd36fd2127f74b.jpeg", "realName": "2.jpg", "source": "http://penza.gallery/news/v-gubernatorskom-dome-zavershaetsya-podgotovka-k-otkrytiyu-yarkoj-osennej-vystavki-molodyozhnaya/"}, "photo": "https://pro.culture.ru/uploads/ce3d1f505860e442c8dd36fd2127f74b.jpeg", "gallery": ["https://pro.culture.ru/uploads/4494a42a3ab2e06fa10db233fd559a01.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 07:00:00", "end": "2021-10-10 15:00:00"}}, {"id": 1263403, "name": "Выставка «Мир акварели»", "age": 0, "description": "<p> Пензенское отделение союза художников России представляет удивительно красивую и чарующую выставку акварели. Этот выставочный проект – большая групповая экспозиция, участниками которой станут более 30 художников, будет показано около 100 произведений. </p><p>Приятная, мягкая, красивая, лирическая техника акварели, которая всегда считалась аристократической и сложной, откроет секреты перед пензенской публикой. Перед зрителями открывается все разнообразие жанров: пейзажи, натюрморты, портреты, жанровые и символические сцены. </p>", "shortDescription": "Современная акварель.", "min_price": 110, "max_price": 150, "link": "https://organization.vmuzey.com/museums", "status": "accepted", "updateDate": 1631689130331, "start": 1629010800000, "end": 1631631600000, "createDate": 1628579515527, "inAccepted": true, "acceptDate": 1631690660820, "image": {"author": "Дмитрий Бушмин", "name": "0d8f00db9fec634ddfee9ec4417e41d8.jpeg", "realName": "H5bP13PSDfg.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/0d8f00db9fec634ddfee9ec4417e41d8.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-15 07:00:00", "end": "2021-09-14 15:00:00"}}]}