{"11724": [{"id": 1375611, "name": "Мастер-класс «Скетчинг для новичков»", "age": 6, "description": "<p>Сейчас все большую популярность набирает новая техника рисования, получившая название «скетчинг».<br /> Скетчинг – это особая техника быстрого рисунка какого-либо объекта или предметов. Понятие произошло от английского слова «sketch», что означает «набросок», «эскиз», «зарисовка».<br /> Изначально эскизы рисовали художники, нанося на холст штрихи и фигуры – очертания будущих предметов. Мастер продумывал композицию, расположение объектов на листе, подбирал цветовую гамму. Такая зарисовка становилась основой будущей фундаментальной работы.<br /> Сейчас скетч – это по-прежнему быстрая зарисовка от руки на бумаге или экране. Только в отличие от эскиза художника она представляет собой законченную работу. От рисунка скетч отличается тем, что выполняется он без детализации элементов и их тщательной прорисовки. Технической точности здесь не требуется. Главная задача скетча – передать настроение, идею, образ, эмоции автора.<br /> На нашем мастер-классе Вы будете рисовать на плотной акварельной бумаге при помощи линеров и акварельных красок, приобретая навык композиционных решений, уверенности в линиях и смелости в тонировании рисунка.<br /> </p>", "shortDescription": "Скетчинг – это понятие произошло от английского слова sketch, что означает «набросок», «зарисовка».", "min_price": 800, "max_price": 1000, "link": "https://www.mos.ru/afisha/event/143805257/", "status": "accepted", "updateDate": 1633692044948, "start": 1634475600000, "end": 1634482800000, "createDate": 1633604098468, "inAccepted": true, "acceptDate": 1633692045327, "image": {"author": "Nicolás Pinilla", "name": "cfcd6c27cdbd808fef6cbbe42e0a455c.jpeg", "realName": "dries-augustyns-2gwdee97DQY-unsplash.jpg", "source": "https://unsplash.com/photos/2gwdee97DQY"}, "photo": "https://pro.culture.ru/uploads/cfcd6c27cdbd808fef6cbbe42e0a455c.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-17 13:00:00", "end": "2021-10-17 15:00:00"}}, {"id": 1313703, "name": "Мастер-класс «Скетч для начинающих»", "age": 6, "description": "<p>Сейчас все большую популярность набирает новая техника рисования, получившая название «скетчинг». Скетчинг – это особая техника быстрого рисунка какого-либо объекта или предметов. Понятие произошло от английского слова «sketch», что означает «набросок», «эскиз», «зарисовка».</p><p>Изначально эскизы рисовали художники, нанося на холст штрихи и фигуры – очертания будущих предметов. Мастер продумывал композицию, расположение объектов на листе, подбирал цветовую гамму. Такая зарисовка становилась основой будущей фундаментальной работы.</p><p>Сейчас скетч – это по-прежнему быстрая зарисовка от руки на бумаге или экране. Только в отличие от эскиза художника она представляет собой законченную работу. От рисунка скетч отличается тем, что выполняется он без детализации элементов и их тщательной прорисовки. Технической точности здесь не требуется. Главная задача скетча – передать настроение, идею, образ, эмоции автора.</p><p>В ходе мастер-класса Вы будете рисовать на плотной акварельной бумаге при помощи линеров и акварельных красок, приобретая навык композиционных решений, уверенности в линиях и смелости в тонировании рисунка.</p>", "shortDescription": "В рамках цикла мастер-классов «Рисуем за один день».", "min_price": 1000, "max_price": 1000, "link": "https://www.mos.ru/afisha/event/159687257/", "status": "accepted", "updateDate": 1631105748173, "start": 1640523600000, "end": 1640530800000, "createDate": 1630931962208, "inAccepted": true, "acceptDate": 1631116276266, "image": {"author": "felipepelaquim", "name": "2b879df93d4f41fde848cf0da3906307.png", "realName": "Безымянный-1.png", "source": "https://unsplash.com/photos/MuGkTlj--lg"}, "photo": "https://pro.culture.ru/uploads/2b879df93d4f41fde848cf0da3906307.png", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-26 13:00:00", "end": "2021-12-26 15:00:00"}}, {"id": 1267779, "name": "Мастер-класс «Картина маслом»", "age": 12, "description": "<p>Живопись маслом эффектна и красива. Таинственные и порой беспорядочные мазки вдруг превращаются в непревзойденные шедевры. Но вы даже не представляете, сколько времени колдует мастер над своим мольбертом.</p><p>Быть художником – это прекрасно! Художник выражает красоту этого мира в акварельных пейзажах и пастельных этюдах. А масляные краски, вообще, способны творить чудеса. Картины великих художников обладают магической силой и мощной одухотворенностью. Мир, изображенный на холсте, кажется живым, и вот-вот выплеснется через край багета и станет реальностью.</p><p>Ничто не мешает вам стать отличным художником и мастерски овладеть кистью и палитрой.</p><p>Что касается живописи маслом, то Клуб «Мозаика» проводит мастер-классы под руководством Ольги Чекиной, руководителя Ведущей студии города Москвы «Студии художественного творчества»Да Винчи\" Она с удовольствием поделятся с вами своим мастерством.</p><p>Осталось дело за малым…. Применив все свое умение, вооружившись терпением и упорством, вы вскоре сможете удивить своих близких и друзей первыми картинами. И пусть не все сразу будет у вас получаться. Не бойтесь ошибок, и смело идите вперед! Желаем вам больших творческих успехов.</p>", "shortDescription": "Занятие из цикла «Рисуем за один день».", "min_price": 1000, "max_price": 1000, "link": "https://www.mos.ru/afisha/event/133550257/", "status": "accepted", "updateDate": 1629193222364, "start": 1635080400000, "end": 1635087600000, "createDate": 1628694073180, "inAccepted": true, "acceptDate": 1629213969270, "image": {"author": "Unsplash", "name": "9c5ad0ca6f56b1a9d88a593e6d1974ef.jpeg", "realName": "масло.jpg", "source": "unsplash.com"}, "photo": "https://pro.culture.ru/uploads/9c5ad0ca6f56b1a9d88a593e6d1974ef.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-10-24 13:00:00", "end": "2021-10-24 15:00:00"}}]}