{"31238": [{"id": 1359716, "name": "Основная экспозиция Музея стекла и хрусталя г. Никольска", "age": 0, "description": "<p> Экспозиция Музея стекла и хрусталя, а это, примерно, треть коллекции, размещена на двух этажах в хронологическом порядке. Предметы для показа подобраны так, чтобы у посетителей составилось представление о коллекции в целом. Полностью представлены изделия Никольско– Бахметевского завода ХVIII-ХIХ вв. Начало XIX века представлено в экспозиции музея прекрасно выполненными работами из хрусталя и разнообразными, в том числе цветными, предметами из стекла. В 1820-1850-е годы в продукции завода преобладали дорогостоящие изделия: трудоемкие, с обильной золотой росписью, сложной алмазной гранью. В витринах, где экспонируется продукция Никольско-Бахметевского завода второй половины XIX в., преобладают изделия для самых разных слоев населения. Включены в экспозицию изделия из фарфора, фаянса европейских и русских заводов; предметы, полученные музеем в дар от разных лиц, а также небольшая часть коллекции лучших стекольных заводов Богемии и Франции. В продукции завода рубежа XIX-XX веков все больше появляются изделия, выполненные в стиле «модерн». Экспозицию изделий первой половины ХХ в. украшают работы мастеров, чьи имена вошли во все монографии и альбомы по стеклоделию России. Это такие величины, как Никанор Протасов, Иван и Михаил Вертузаевы, Василий Рогов, Василий и Сергей Курцаевы, Александр Порохов, Борис Еремин и др. Экспозиция первого этажа представлена работами художников и мастеров конца XX – начала XXI вв.</p>", "shortDescription": "Познакомьтесь с уникальным и самым крупным в России собранием стекла и хрусталя.", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/muzey-stekla-i-hrustalya-g-nikolska", "status": "accepted", "updateDate": 1639730348841, "start": 1633676400000, "end": 1672498800000, "createDate": 1632925301658, "inAccepted": true, "acceptDate": 1633330576823, "image": {"author": "Бушмин Дмитрий Андриянович ", "name": "507cee347cd7e5ea815abc9cd8b281c5.jpeg", "realName": "Никольский музей.jpg", "source": "архив Пензенской картинной галереи "}, "photo": "https://pro.culture.ru/uploads/507cee347cd7e5ea815abc9cd8b281c5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-08 07:00:00", "end": "2022-12-31 15:00:00"}}]}