{"17328": [{"id": 1538570, "name": "Выставка «Возлюбленный Мценский уезд»", "age": 0, "description": "<p>Экспозиция представляет работы фотографов, художников и мастеров прикладного искусства. Среди участников выставки – признанные художники, чьи произведения известны не только в России, но и за рубежом. Основная тематика работ – природа Мценского края, старинные улочки и любимые уголки музея-заповедника И. С. Тургенева. Интерес посетителей вызовут картины с изображением древних храмов Мценска и пейзажи мест, связанных с жизнью и творчеством Тургенева и Фета. Авторские работы мценских фотографов представляют яркие картины местных литературных праздников. На выставке можно найти деревянные вазы, выполненные в технике прорезной резьбы по дереву народным мастером России А. В. Голубевым.</p> <p>Впервые экспонируется старинное мценское кружево конца XVIII – начала XIX века, принадлежавшее купцам: старинный рушник, отделанный коклюшечным кружевом и вышивкой, богатый палантин, подзоры и воротники с типичными мотивами мценских мастериц. Особое место в экспозиции занимают изделия из коклюшечного кружева воспитанниц «Школы кружевниц».</p>", "shortDescription": "Посетители познакомятся с культурным наследием Мценского края.", "min_price": 30, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-vozlyublennyy-mcenskiy-uezd", "status": "accepted", "updateDate": 1640067902415, "start": 1640070000000, "end": 1642514400000, "createDate": 1639643630858, "inAccepted": true, "acceptDate": 1640067902425, "image": {"author": "Марина Перекатова - сотрудник Мценского краеведческого музея.", "name": "15ea22fdc40af6f2da6bce303e626d8a.jpeg", "realName": "Рисунок 3.jpg", "source": "Архив Мценского краеведческого музея."}, "photo": "https://pro.culture.ru/uploads/15ea22fdc40af6f2da6bce303e626d8a.jpeg", "gallery": ["https://pro.culture.ru/uploads/f3ffe1513d0c72ae1e82b0e59fb7cdd5.jpeg", "https://pro.culture.ru/uploads/c62a007855cd51c2c91540461a509293.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-21 07:00:00", "end": "2022-01-18 14:00:00"}}]}