{"30115": [{"id": 1418970, "name": "Экскурсия по экспозиции «От Рязанки до Тянь-Шаня»", "age": 0, "description": "<p> Экскурсия по музею-усадьбе повествует о жизни и деятельности выдающегося географа, путешественника и общественного деятеля П. П. Семенова-Тян-Шанского. </p><p>Экспозиция музея расположилась в 12 залах старинного дома в усадьбе Рязанка и представлена личными вещами семьи Семеновых, предметами старинного дворянского быта, научными трудами Петра Петровича. </p><p>При входе в усадебный дом через парадную терассу внимание гостей экскурсовод обратит на просторную прихожую, где состоится знакомство с историей дома и рода Семеновых. Следующий зал – гостиная, в которой разместилась экспозиция, рассказывающая о детских и юношеских годах Петра Петровича. Среди подлинных экспонатов музея – часть коллекции насекомых и горные породы, привезенные ученым из путешествия. В центре – скульптура «П. П. Семенов на Тянь-Шане». </p><p> В обширном зале усадьбы посетителей встретят портреты нескольких поколений рода Семеновых, фамильная посуда и старинный рояль. В детской когда-то юные Семеновы получали домашнее образование, сейчас здесь расположены экспонаты, которые рассказывают об общественной и государственной деятельности П. П. Семенова-Тян-Шанского. </p>", "shortDescription": "Посетители узнают о личности знаменитого путешественника и ученого П. П. Семенова-Тян-Шанского.", "min_price": 50, "max_price": 400, "link": "https://ryazanka.tncloud.ru/event/F29BB1D86115E4165200A617B119974CFF3BC6AA/2021-11-12", "needCheck": true, "status": "accepted", "updateDate": 1639382601540, "start": 1637046000000, "end": 1640869200000, "createDate": 1635328075138, "inAccepted": true, "acceptDate": 1637325475397, "image": {"author": "Сергей Белых ", "name": "f67fb8251c9c93c159196792e99f35de.jpeg", "realName": "RI7A3284.jpg", "source": "ОБУК \"Музей-усадьба П.П. Семенова-Тян-Шанского\""}, "photo": "https://pro.culture.ru/uploads/f67fb8251c9c93c159196792e99f35de.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-16 07:00:00", "end": "2021-12-30 13:00:00"}}]}