{"11532": [{"id": 1278008, "name": "Мастер-класс «Радужные спирали»", "age": 12, "description": "<p>Гостей мероприятия ждет изготовление футболки в технике узелковый батик. За короткий срок они смогут создать эксклюзивный принт на футболке. </p><p>Кроме того, эту технику можно использовать при окрашивании других предметов одежды. Узелковый батик позволяет сделать уникальный узор, получается он путем завязывания узелков из самой ткани, при обвязывании ее прочной ниткой. Футболка, выполненная своими руками, познакомит подростков с ручным окрашиванием ткани и подарит теплую атмосферу творчества. Для мероприятия надо принести свою однотонную футболку нужного размера.<br /></p>", "shortDescription": "Гости познакомятся с техникой, которая позволяет в короткий срок создать эксклюзивный принт.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/143755257", "status": "accepted", "updateDate": 1637594344076, "start": 1637755200000, "end": 1637760600000, "createDate": 1629207027423, "inAccepted": true, "acceptDate": 1637594344206, "image": {"author": "Панова С.В.", "name": "8a67f581b7fd02400cf8d301626cbe98.jpeg", "realName": "3860d8ee3ac49bee221fce9288151eed.jpeg", "source": "ГБУК города Москвы \"Дом культуры \"Восход\"."}, "photo": "https://pro.culture.ru/uploads/8a67f581b7fd02400cf8d301626cbe98.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-24 12:00:00", "end": "2021-11-24 13:30:00"}}, {"id": 1277994, "name": "Мастер-класс «Осенняя аллея. Пейзаж мастихином»", "age": 12, "description": "<p>Живопись мастихином ни с чем другим не спутаешь. Часто такая живопись выполняется пастозно, жирными мазками. Мастихин – это инструмент для живописи, визуально похожий на лопатку или шпатель. Картины пишутся быстро, ведь одним движением можно покрыть немалую часть холста. Очень популярна так же смешанная техника мастихина и кисти. Такой метод позволяет быстро справиться с большими одинаковыми участками холста и написать небо, море или подкладку под зеленую траву, а уж потом можно добавить детали кистью. Расскажем о некоторых приемах работы с инструментом.<span><span> </span></span>Картины, созданные с помощью мастихина, привлекают глубокими, насыщенными цветами, а также сложными, выразительными фактурами. Для легкой работы должна выработаться моторика рук, чтобы с легкостью писать картины мастихином, этому и научат на мастер-классе. </p>", "shortDescription": "Это особая техника рисования на картоне акриловыми красками при помощи мастихина.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/143738257", "status": "accepted", "updateDate": 1636569902588, "start": 1633611600000, "end": 1633617000000, "createDate": 1629206818673, "inAccepted": true, "acceptDate": 1636569902597, "image": {"author": "Панова С.В.", "name": "143a174218ef6093cb66bbe7207c7c18.jpeg", "realName": "Осенняя аллея 1.jpg", "source": "ГБУК города Москвы \"Дом культуры \"Восход\""}, "photo": "https://pro.culture.ru/uploads/143a174218ef6093cb66bbe7207c7c18.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-07 13:00:00", "end": "2021-10-07 14:30:00"}}, {"id": 1274610, "name": "Мастер-класс «Водяные лилии»", "age": 12, "description": "<p>Батик – это общее наименование техники нанесения разнообразных изображений на ткани, предполагающей несколько способов исполнения, от которых зависят используемые предметы и шаги работы. Особенность каждого отдельного вида батика заключается в том, что первый способ идеален для работ с синтетической материей, другой – незаменим для создания шедевров на шелке. </p><p>Свободная роспись ткани – это безграничные возможности для фантазии и творчества. Материал натягивается на подрамник и закрепляется кнопками, смачивается водой. Без контуров и границ на него наносится рисунок любыми красками: акварелью, гуашью, акрилом, маслом. Особенность этой техники заключается в том, что краски всегда растекаются и смешиваются между собой. Результат всегда неизвестен и таит в себе много неожиданностей.</p><p> В ходе программы однотонная ткань расписывается участниками по заранее подготовленному рисунку. <br /></p>", "shortDescription": "На тренинге ученики научатся воплощать свои идеи на разного типа тканях.", "min_price": 400, "max_price": 400, "link": "https://www.mos.ru/afisha/event/157336257/", "status": "accepted", "updateDate": 1637235817293, "start": 1640260800000, "end": 1640266200000, "createDate": 1629103408446, "inAccepted": true, "acceptDate": 1637235822616, "image": {"author": "неизвестен.", "name": "9f69a6ed813b40709d8fb81e56e09a50.jpeg", "realName": "Водные лилии.jpg", "source": "https://yandex.ru/images/search?text=%D1%80%D0%BE%D1%81%D0%BF%D0%B8%D1%81%D1%8C%20%D0%BF%D0%BE%20%D1%82%D0%BA%D0%B0%D0%BD%D0%B8%20%D0%B2%D0%BE%D0%B4%D0%BD%D1%8B%D0%B5%20%D0%BB%D0%B8%D0%BB%D0%B8%D0%B8&stype=image&lr=213&source=wiz&pos=15&img_url=https%3A%2F%2Fcp14.nevsepic.com.ua%2F18%2F17291%2F1384587386-1-146.jpg&rpt=simage&rlt_url=https%3A%2F%2Fic.pics.livejournal.com%2Farti_alex%2F29460280%2F668525%2F668525_original.jpg&ogl_url=https%3A%2F%2Fcp14.nevsepic.com.ua%2F18%2F17291%2F1384587386-1-146.jpg"}, "photo": "https://pro.culture.ru/uploads/9f69a6ed813b40709d8fb81e56e09a50.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-23 12:00:00", "end": "2021-12-23 13:30:00"}}, {"id": 1270201, "name": "Мастер-класс «Зимний пейзаж»", "age": 12, "description": "<p>Что такое шерстяная живопись? Картины в технике шерстяной живописи или шерстяной акварели создаются не методом сухого валяния, а путем послойного выкладывания сухой шерсти на ткань, затем закрываются стеклом. Под тяжестью стекла проступают слои шерсти, картины получаются живыми и красочными! Так, чтобы захотелось попробовать их на вкус, почувствовать аромат цветов, вкус ягод и фруктов, почувствовать тончайшие оттенки запахов горного воздуха, морского прибоя. На картину из шерсти можно смотреть, и телом чувствовать передвижения воздушных масс, тепло солнца, запах травы.<br /> </p><p>Каждая такая картина уникальна, так как мастер аккуратно выкладывая, вытанцовывая пальчиками каждую ворсинку, даря ей тепло своей души, в буквальном смысле оживляет работу, заряжая ее своей энергетикой. Конечно, картина после этого искрится атмосферой, идеей, эмоцией и разговаривает на языке всей палитры ощущений, доступных человеку. <br /> </p>", "shortDescription": "Картина, которую вы самостоятельно изготовите на занятии, станет отличным подарком.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/137579257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1638438879288, "start": 1639396800000, "end": 1639400400000, "createDate": 1628786024817, "inAccepted": true, "acceptDate": 1638438879382, "image": {"author": "Неизвестен", "name": "fa0dfa016142609c684fd0c5a354c9e5.jpeg", "realName": "Зимний пейзаж.jpg", "source": "https://drasler.ru/sherstyanaya-akvarel-kartiny-podborka/"}, "photo": "https://pro.culture.ru/uploads/fa0dfa016142609c684fd0c5a354c9e5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-13 12:00:00", "end": "2021-12-13 13:00:00"}}, {"id": 1270183, "name": "Мастер-класс «Такие разные лица»", "age": 12, "description": "<p>Портрет – один из наиболее популярных жанров в изобразительном искусстве. Его особенность заключается в том, что изображая человеческое лицо, с присущими ему уникальными чертами, для полноты зрительного восприятия художнику требуется перенести выражаемые им эмоции, настроение в момент его запечатления. Портретисты оттачивают свою технику десятилетиями, и лишь немногим удается достичь совершенства. Однако со временем накопленные данные величайших мастеров были объединены, что позволило сформировать свод правил раскрывающих секреты того, как правильно нарисовать портрет легко. Так же это дало возможность разработать пошаговую инструкцию для детей и взрослых, которые смогут испытать свои силы и возможно открыть в себе талант живописца. Сегодня у каждого желающего есть уникальная возможность попробовать свои силы в этом виде творчества.</p>", "shortDescription": "Гости познакомятся с самым популярным жанром изобразительного искусства.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/137564257/", "status": "accepted", "updateDate": 1629969587130, "start": 1633953600000, "end": 1633957200000, "createDate": 1628784672556, "inAccepted": true, "acceptDate": 1629982927764, "image": {"author": "интернет", "name": "dbefd6e2c81e3015bd3e1fc7b2a1d585.jpeg", "realName": "портрет.jpg", "source": "https://yandex.ru/images/search?text=%D0%BF%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82%20%D0%B2%20%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81%D0%B8&stype=image&lr=213&source=wiz&p"}, "photo": "https://pro.culture.ru/uploads/dbefd6e2c81e3015bd3e1fc7b2a1d585.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-11 12:00:00", "end": "2021-10-11 13:00:00"}}, {"id": 1270147, "name": "Мастер-класс «Дивные бабочки»", "age": 12, "description": "<p>Что такое «шерстяная живопись»? Картины в технике «шерстяной живописи» или «шерстяной акварели» создаются не методом сухого валяния, а путем послойного выкладывания сухой шерсти на ткань, затем закрываются стеклом. Под тяжестью стекла проступают слои шерсти, и картины получаются живые и красочные, смотрится объемно и ярко! Так, чтобы захотелось попробовать их на вкус, почувствовать аромат цветов, вкус ягод и фруктов, почувствовать тончайшие оттенки запахов горного воздуха, морского прибоя. На картину из шерсти можно смотреть, и телом чувствовать передвижения воздушных масс, тепло солнца, запах травы. Да, да! Ощущения! Богатейшая их палитра! Шерсть – живой материал. Вот что главное в технике «шерстяной акварели», благодаря ей картины ОЖИВАЮТ.<br /></p><p>Каждая такая картина уникальна, так как мастер аккуратно выкладывая, вытанцовывая пальчиками каждую ворсинку, даря ей тепло своей души, в буквальном смысле оживляет работу, заряжая ее своей энергетикой. Конечно, картина после этого искрится атмосферой, идеей, эмоцией. Такие живые картины из шерсти подарят радость, тепло вашему дому, прекрасное настроение родным и близким, станут необычным и душевным подарком для любимых к любому празднику!<br /> </p>", "shortDescription": "Занятие по изготовлению картины.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/event/137562257/", "status": "accepted", "updateDate": 1629983004816, "start": 1632139200000, "end": 1632142800000, "createDate": 1628782278068, "inAccepted": true, "acceptDate": 1629983033791, "image": {"author": "ДК Восход", "name": "8223dfc120e15b0010f045e4a03cb0e4.jpeg", "realName": "Бабочки обрезаные.jpg", "source": " - "}, "photo": "https://pro.culture.ru/uploads/8223dfc120e15b0010f045e4a03cb0e4.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-20 12:00:00", "end": "2021-09-20 13:00:00"}}, {"id": 1270128, "name": "Мастер-класс «Вспоминая лето. Роспись по ткани»", "age": 12, "description": "<p>Батик – это общее наименование техники нанесения разнообразных изображений на ткани, предполагающее под собой несколько способов исполнения, от которых зависят используемые предметы и шаги работы. Особенность каждого отдельного вида батика заключается в том, что первый способ идеален для работ с синтетической материей, другой незаменим для создания шедевров на шелке. Свободная роспись ткани – это безграничные возможности для фантазии и творчества. Материал натягивается на подрамник и закрепляется кнопками, смачивается водой. Без контуров и границ на него наносится рисунок любыми красками: акварелью, гуашью, акрилом, маслом. Особенность этой техники в том, что краски всегда растекаются и смешиваются между собой.Результат всегда неизвестен и таит в себе много неожиданностей.</p>", "shortDescription": "Это особая техника рисования на ткани при помощи резервирующих составов.", "min_price": 400, "max_price": 400, "link": "https://www.mos.ru/afisha/event/137457257/", "status": "accepted", "updateDate": 1629966231500, "start": 1631192400000, "end": 1631197800000, "createDate": 1628781645000, "inAccepted": true, "acceptDate": 1629966231582, "image": {"author": "Панова С.В.", "name": "b121f880dc0b92872103bcb56c8ac278.jpeg", "realName": "IMG_20200309_175613.jpg", "source": "ГБУК города Москвы \"Дом культуры \"Восход\""}, "photo": "https://pro.culture.ru/uploads/b121f880dc0b92872103bcb56c8ac278.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-09 13:00:00", "end": "2021-09-09 14:30:00"}}]}