{"14896": [{"id": 1394250, "name": "Экспозиции Приказной палаты", "age": 0, "description": "<p>Ныне существующее здание палат было построено по челобитной воеводы П. М. Апраксина к государям Иоанну и Петру Алексеевичам о разрешении на строительство каменной Приказной палаты. Каменное здание с крыльцом на отлете полностью построено в период с 1692 по 1695 год.</p><p>Планировка здания продиктована структурой учреждения. Первый этаж делился на три помещения, среди которых центральные сени, где находились сторожа, сундучная с архивом и колодничья, где в XVII веке содержали преступников. На втором этаже располагались два помещения – палата воеводы и палата подьячих.</p><p>Палата воеводы отличается особой парадностью: в интерьере восстановлены мебель, обивка окон и стен сукном, изразцовая полихромная печь, знамена, иконы.</p><p>В палате подьячих располагается приказная канцелярия с пятью столами: судным; поместным, или земельным; посольским; денежным; разрядным (военным).</p><p></p><p>В 1994 году в Приказной палате был открыт музей.<br /></p><p></p><p></p><p></p><p>На сегодняшний день в здании Приказной палаты расположены:</p><ul><li>экспозиция «Приказная палата – центр административного управления Псковской земли конца XVII – начала XVIII в.»;</li><li>выставка «Афанасий Лаврентьевич Ордин-Нащокин – псковский воевода и государственный деятель России» (второй этаж, палата воеводы, доступна при посещении основной экспозиции Приказной палаты);</li><li>этнографическая выставка «Кто в доме хозяин» (первый этаж);</li><li>выставка «Господин Псков» (первый этаж).</li></ul>", "shortDescription": "Гости увидят единственное административное здание, сохранившееся в Пскове со времен Средневековья.", "min_price": 150, "max_price": 250, "link": "https://museumpskov.ru/locations?slug=prikaznaya_palata", "needCheck": true, "status": "new", "updateDate": 1637912788159, "start": 1634284800000, "end": 1645974000000, "createDate": 1634302623887, "inAccepted": true, "acceptDate": 1634556685887, "image": {"author": "Андрей Игнатьев", "name": "841b675f27dec02c055723f638477911.jpeg", "realName": "Игнатьев Андрей.jpg", "source": "Архив Псково-Изборского музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/841b675f27dec02c055723f638477911.jpeg", "gallery": ["https://pro.culture.ru/uploads/2e030c95b272bc568ffb3ea8fdc6630a.jpeg", "https://pro.culture.ru/uploads/1632fbde6903e8f861032748b4aa1607.jpeg", "https://pro.culture.ru/uploads/aebfb1be59322d6912d959bd1b57ad94.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-15 08:00:00", "end": "2022-02-27 15:00:00"}}, {"id": 1394170, "name": "Выставка «Господин Псков»", "age": 0, "description": "<p>Посетители выставки услышат рассказ о средневековом городе-государстве с его уникальным политическим устройством, о Псковской крепости как о мощном фортификационном сооружении своего времени, о духовном и самобытном культурном центре, игравшем особую роль в Русском государстве.</p><p>Выставка дает возможность познакомиться с жизнью Псковской земли в Средневековье во всем ее многообразии на примере почти тысячи единиц хранения из фондовых коллекций музея. Многие предметы из дореволюционной и довоенной археологических коллекций экспонируются впервые.</p><p>В отдельной витрине представлены кузнечный и литейный инструментарий ремесленников, сырьевой материал, полуфабрикаты и заготовки изделий, готовые украшения, датируемые XI–XIV вв.<br /></p><p>Изделия из кожи, металла, дерева и кости дают представление об основных ремеслах и промыслах псковичей.<br /></p><p>Военное дело псковичей представлено предметами вооружения X–XVII вв., среди которых наконечники стрел, меч, булава, кистень, фрагменты кольчуги и пластинчатого доспеха, детали снаряжения верхового коня (удила, псалии, стремена, шпоры).<br /></p><p></p>", "shortDescription": "Гостей ждет знакомство с экспонатами, раскрывающими историю средневекового города Пскова.", "min_price": 100, "max_price": 150, "link": "https://museumpskov.ru/expositions?slug=gospodin_pskov", "needCheck": true, "status": "new", "updateDate": 1637912819805, "start": 1634630400000, "end": 1645974000000, "createDate": 1634301124047, "inAccepted": true, "acceptDate": 1634546829574, "image": {"author": "Елена Иванова", "name": "d3af64218ae6543227050002bb33f818.jpeg", "realName": "3.jpg", "source": "Архив Псково-Изборского объединенного музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/d3af64218ae6543227050002bb33f818.jpeg", "gallery": ["https://pro.culture.ru/uploads/fda582f359f890aa9a13d715b115d948.jpeg", "https://pro.culture.ru/uploads/e0c05a5f43b392c17ec44dec6fe6864a.jpeg", "https://pro.culture.ru/uploads/609eb9b0d400744cbb38b228ae206842.jpeg", "https://pro.culture.ru/uploads/7bb12ba5b87b44f5c91c63b510170195.jpeg", "https://pro.culture.ru/uploads/9faaa14159f10a71dbd7f7c9d25fc892.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-19 08:00:00", "end": "2022-02-27 15:00:00"}}, {"id": 1394035, "name": "Экспозиция «Приказная палата – административный центр Псковской земли»", "age": 0, "description": "<p>Посетители экспозиции смогут не только увидеть Приказную палату, единственное сохранившееся здание гражданской архитектуры XVII века административного назначения, но и познакомиться с восстановленным интерьером этого исторического памятника.</p><p></p><p>Ныне существующее здание палат было построено по челобитной воеводы П. М. Апраксина к государям Иоанну и Петру Алексеевичам о разрешении на строительство каменной Приказной палаты. Каменное здание с крыльцом на отлете полностью построено в период с 1692 по 1695 год. Планировка здания продиктована структурой учреждения. На втором этаже располагались два помещения – палата воеводы и палата подьячих.</p><p>Палата воеводы отличается особой парадностью: в интерьере восстановлены мебель, обивка окон и стен сукном, изразцовая полихромная печь, знамена, иконы. В палате подьячих располагается приказная канцелярия с пятью столами: судным; поместным, или земельным; посольским; денежным; разрядным (военным).</p><p></p><p>Экспозиция позволяет познакомиться с государевой службой воеводы, которому принадлежала вся полнота власти в городе Пскове и в Псковском уезде, вникнуть в рабочий процесс дьяка и подьячих, а также узнать о системе государственного управления России в XVII веке.</p>", "shortDescription": "Палаты воеводы и подьячих на втором этаже Приказной палаты Псковского кремля.", "min_price": 100, "max_price": 150, "link": "https://museumpskov.ru/expositions?slug=ekspozicziya_prikaznaya_palata__administrativnyj_czentr_pskovskoj_zemli", "status": "new", "updateDate": 1637912850546, "start": 1634630400000, "end": 1645974000000, "createDate": 1634299336346, "inAccepted": true, "acceptDate": 1634546263026, "image": {"author": "Александр Савин", "name": "d7f8383811d28d127b0791c2c5322222.jpeg", "realName": "8mVnJdU_a7A.jpg", "source": "Викисклад"}, "photo": "https://pro.culture.ru/uploads/d7f8383811d28d127b0791c2c5322222.jpeg", "gallery": ["https://pro.culture.ru/uploads/c8902d5c2ee39fc746da9e6c4b2242bc.jpeg", "https://pro.culture.ru/uploads/eb08e222e3d1aba3fad1c84a69fb93a7.jpeg", "https://pro.culture.ru/uploads/ba42444d55c57f9f00ff82cc24d1fd8c.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-19 08:00:00", "end": "2022-02-27 15:00:00"}}]}