{"146": [{"id": 1348601, "name": "Экскурсия «Профессия – реставратор»", "age": 0, "description": "<p> Работа реставраторов, как правило, остается за кадром музейной жизни, хотя является неотъемлемой частью и подготовки выставочных проектов, и процесса сохранения и возвращения к жизни фондовых предметов. На экскурсии по выставке «Профессия – реставратор» посетители познакомятся с особенностями работы реставраторов в музее, узнают об основных методиках работы с разными предметами. Экскурсовод расскажет о наиболее интересных экспонатах, об их состоянии до и после реставрации, познакомит посетителей с деятельностью двух реставрационных мастерских Музея архитектуры, специалисты которых на протяжении 73 лет реставрируют коллекцию графики (проектные чертежи, эскизы, карандашные и акварельные рисунки, книги и др.) и трехмерные объекты (модели и макеты архитектурных сооружений, скульптуры, изразцы и кирпичи, мебель, предметы декоративно-прикладного искусства). В первом зале будет представлен фрагмент мастерской реставратора, где зритель сможет увидеть предметы в процессе реставрации в сопровождении необходимых инструментов и материалов. </p>", "shortDescription": "Обзор выставки, посвященной работе реставраторов музея.", "min_price": 200, "max_price": 300, "link": "https://vmuzey.com/event/ekskursiya-po-vystavke-professiya-restavrator", "status": "accepted", "updateDate": 1633542475943, "start": 1633622400000, "end": 1633627800000, "createDate": 1632429351398, "inAccepted": true, "acceptDate": 1633542475951, "image": {"author": "Музей архитектуры им. А.В. Щусева", "name": "112194c5072da4357fca248cab5c9f0e.jpeg", "realName": "реставрация.jpg", "source": "Музей архитектуры им. А.В. Щусева"}, "photo": "https://pro.culture.ru/uploads/112194c5072da4357fca248cab5c9f0e.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-07 16:00:00", "end": "2021-10-07 17:30:00"}}, {"id": 1348596, "name": "Кураторская экскурсия по выставке «Архитектура памяти»", "age": 18, "description": "<p> С началом Великой Отечественной войны все строительные процессы в СССР были приостановлены, а реализация принятых проектов – заморожена. Однако даже война не стала помехой для появления новых идей в области искусства архитектуры – время поставило перед зодчими новые задания. На экскурсии вы узнаете о развитии архитектурной мысли в военный период, о влиянии реалий времени на архитектуру и градостроительство последующих десятилетий. Вы познакомитесь с архитектурными проектами первых лет войны, о проектах восстановления разрушенных городов, о реставрации поврежденных и уничтоженных памятников архитектуры, и, конечно, об увековечивании памяти павших в мемориальных ансамблях 1950–1980-х годов. </p>", "shortDescription": "Обзор выставки, посвященной развитию архитектурной мысли и жизни памятников в военное время.", "min_price": 200, "max_price": 300, "link": "https://vmuzey.com/event/ekskursiya-po-vystavke-arhitektura-pamyati", "status": "accepted", "updateDate": 1633542492032, "start": 1633449600000, "end": 1633451400000, "createDate": 1632428498437, "inAccepted": true, "acceptDate": 1633542492039, "image": {"author": "Музей архитектуры им. А.В. Щусева", "name": "4f0a6e1a55918c91faec7796ff5b5c8c.jpeg", "realName": "арх памяти.jpg", "source": "Музей архитектуры им. А.В. Щусева"}, "photo": "https://pro.culture.ru/uploads/4f0a6e1a55918c91faec7796ff5b5c8c.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-05 16:00:00", "end": "2021-10-05 16:30:00"}}, {"id": 1328535, "name": "Экскурсия по выставке «Архитектура памяти»", "age": 0, "description": "<p> С началом Великой Отечественной войны все строительные процессы в СССР были приостановлены, а реализация принятых проектов – заморожена. Однако даже война не стала помехой для появления новых идей в области искусства архитектуры – время поставило перед зодчими новые вопросы. </p><p>На экскурсии вы узнаете о развитии архитектурной мысли в военный период, о влиянии реалий времени на архитектуру и градостроительство последующих десятилетий. Вы познакомитесь с архитектурными проектами первых лет войны, о проектах восстановления разрушенных городов, о реставрации поврежденных и уничтоженных памятников архитектуры и, конечно, об увековечивании памяти павших в мемориальных ансамблях 1950–1980-х годов. </p>", "shortDescription": "Обзор выставки, посвященной развитию архитектурной мысли и жизни памятников в военное время.", "min_price": 200, "max_price": 300, "link": "https://vmuzey.com/event/ekskursiya-arhitektura-pamyati", "status": "accepted", "updateDate": 1631773381895, "start": 1632412800000, "end": 1632418200000, "createDate": 1631613149192, "inAccepted": true, "acceptDate": 1631773381918, "image": {"author": "Государственный музей архитектуры имени А.В. Щусева", "name": "f985b10dfd6bc2c5a69324027e1320be.jpeg", "realName": "8.jpg", "source": "Государственный музей архитектуры имени А.В. Щусева"}, "photo": "https://pro.culture.ru/uploads/f985b10dfd6bc2c5a69324027e1320be.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-23 16:00:00", "end": "2021-09-23 17:30:00"}}, {"id": 1089617, "name": "Выставка «Архитектура памяти»", "age": 18, "description": "<p>Выставка посвящена развитию архитектурной мысли, жизни памятников архитектуры во время Великой Отечественной войны, проектам восстановления городов и послевоенным мемориалам.</p><p>В экспозицию вошли проекты восстановления Воскресенского собора в Новом Иерусалиме и города Истры Алексея Щусева, уцелевшие изразцы из разрушенного храма, проекты реконструкции и реставрации поврежденных и уничтоженных древнерусских памятников Великого Новгорода, среди которых – София Новгородская (XI в.) и церковь Спаса на Нередице (XII в.), а также проекты восстановления Севастополя.</p><p> Архивные документы представят историю создания скульптурного ансамбля в Трептов-парке в Берлине, мемориала героям Сталинградской битвы на Мамаевом кургане в Волгограде, Монумента героическим защитникам Ленинграда, а также Мемориального комплекса на Поклонной горе в Москве.</p>", "shortDescription": "Проекты восстановления городов и памятников в послевоенное время.", "min_price": 150, "max_price": 300, "link": "https://vmuzey.com/event/arhitektura-pamyati", "status": "accepted", "updateDate": 1631038684255, "start": 1621332000000, "end": 1631466000000, "createDate": 1619704319203, "inAccepted": true, "acceptDate": 1631038686546, "image": {"author": "А.Г. Бархин", "name": "2e1a12db4fd2f5cb0c53b4ab43c32af3.jpeg", "realName": "4.jpg", "source": "Фонды Государственного музея архитектуры имени А.В. Щусева "}, "photo": "https://pro.culture.ru/uploads/2e1a12db4fd2f5cb0c53b4ab43c32af3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-05-18 10:00:00", "end": "2021-09-12 17:00:00"}}, {"id": 710758, "name": "Экспозиция «Калязин. Фрески затопленного монастыря»", "age": 0, "description": "<p>Музей архитектуры открывает новую постоянную экспозицию. Она посвящена истории спасения и сохранения фресок XVII века, снятых сотрудниками Академии архитектуры со стен Троицкого собора до затопления Троице-Макарьева монастыря в Калязине в 1940 году. Фрески собора были созданы царскими иконописцами, известными по лучшим живописным циклам первой половины XVII века в Московском Кремле и Звенигороде. </p><p> Важной темой выставки стала также реставрация калязинских фресок, осуществленная специалистами Московской академии имени С. Г. Строганова. В рамках подготовительных работ к выставке реставраторы сняли фрески со старого основания и изготовили для них новую основу из современных материалов, сняли некорректные тонировки 1940-х годов и переместили неверно поставленные фрагменты.</p><p>В экспозиции будут представлены такие фрески, как «Грехопадение Адама и Евы», «Символы семи церквей», «Строительство Вавилонской башни», «Омовение ног», «Видение», а также изображения православных святых, русских князей и орнаменты. </p>", "shortDescription": "Ветхозаветные сюжеты, апокрифический цикл о рождении Богородицы, изображения святых князей.", "min_price": 150, "max_price": 300, "link": "https://vmuzey.com/event/kalyazin-freski-zatoplennogo-monastyrya", "status": "accepted", "updateDate": 1631039416744, "start": 1599811200000, "end": 1757523600000, "createDate": 1597679274085, "inAccepted": true, "acceptDate": 1631039419287, "image": {"author": "МУАР", "name": "4fb06d1fae0d02eac9b8658e5d719c3e.jpeg", "realName": "Жатва. Сын человеческий производит суд.jpg", "source": "МУАР"}, "photo": "https://pro.culture.ru/uploads/4fb06d1fae0d02eac9b8658e5d719c3e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2020-09-11 08:00:00", "end": "2025-09-10 17:00:00"}}, {"id": 339112, "name": "Экспозиция «Модель Большого Кремлевского дворца архитектора Василия Баженова»", "age": 6, "description": "<p>Модель является уникальным памятником эпохи классицизма и одной из самых масштабных архитектурных моделей в мире. Ее создание связано с амбициозными планами Екатерины II: построить на месте кремлевских стен величайший дворец, свидетельствующий о силе и могуществе российской короны.</p><p> Реализация замысла была поручена молодому архитектору Василию Баженову. Разработанный проект кардинально менял весь облик кремлевского ансамбля и Красной площади. </p><p>Это самый ранний в России проект классических дворцовых интерьеров такого масштаба и один из немногих дошедших до нас интерьеров Баженова. </p><p>Торжественная закладка дворца состоялась 1 июня 1773 года, но два года спустя строительство было остановлено императрицей. </p><p>Архитектурному ансамблю Баженова не суждено было занять место на Кремлевском холме, но модель дворца осталась свидетельством грандиозных проектов российской монархии, архитектурным символом той эпохи в России.</p>", "shortDescription": "Модель дворца, созданная в 70-е годы XVIII века.", "min_price": 100, "max_price": 400, "link": "https://vmuzey.com/event/model-bolshogo-kremlevskogo-dvorca", "status": "accepted", "updateDate": 1631036324304, "start": 1545732000000, "end": 1639933200000, "createDate": 1545206026809, "inAccepted": true, "acceptDate": 1631036327164, "image": {"author": "Мария Малярова", "name": "d9b60e6fe10ea0e1b6bd35e2fa28d98b.jpg", "realName": "_1.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/d9b60e6fe10ea0e1b6bd35e2fa28d98b.jpg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2018-12-25 10:00:00", "end": "2021-12-19 17:00:00"}}]}