{"9721": [{"id": 1433054, "name": "Спектакль «Волшебные часы»", "age": 6, "description": "<p> Новый Год в опасности.</p><p>Злая тетушка Простуда со своими вредными слугами Насморком и Кашлем хотят лишить детвору праздника. Они похищают стрелку от волшебных часов Деда Мороза. А значит, время вот-вот остановится, и Новый год никогда не наступит!</p><p>Но у Дедушки Мороза есть свои преданные помощники – Снегурочка и Снеговик. Благодаря их смелости и смекалке происки злодеев будут разоблачены.</p><p>Это яркий и зрелищный музыкальный детский спектакль, наполненный атмосферой тайны, приключений и новогоднего волшебства.</p><p></p><p><span></span></p><p><span></span></p> <p></p>", "shortDescription": "Мюзикл с чудесами и превращениями.", "min_price": 300, "max_price": 300, "link": "http://kamerata.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1638426056545, "start": 1639818000000, "end": 1641542400000, "createDate": 1636015565679, "inAccepted": true, "acceptDate": 1637652092631, "image": {"author": "фото Камерного театра", "name": "a17f0875187e6150eb66cc98f80844ca.jpeg", "realName": "Волшебные часы.jpg", "source": "архив Камерного театра"}, "photo": "https://pro.culture.ru/uploads/a17f0875187e6150eb66cc98f80844ca.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 09:00:00", "end": "2022-01-07 08:00:00"}}, {"id": 1296483, "name": "Спектакль «Кровавая свадьба»", "age": 16, "description": "<p>В основе постановки – одноименная пьеса испанского драматурга Федерико Гарсии Лорки, но в новом оригинальном звучании, которое ей придали режиссер Лариса Александрова (Германия) и композитор Марина Собянина (Швейцария).</p> <p>Свою пьесу Лорка написал на основе реальных событий, о которых он узнал из газет. В 1928 году в испанской провинции Альмерия невеста сбежала прямо из церкви с бывшим возлюбленным, затем любовников нашли мертвыми в лесу. Обстоятельства этого дела так и остались во мраке.</p> <p>Свою пьесу Лорка создавал в течение двух лет. Современные критики окрестили его новое творение «сельской драмой». Великие Хорхе Луис Борхес и Сальвадор Дали язвили по поводу его пристрастия к фольклору, тем не менее пьеса пережила их обоих и продолжает покорять подмостки всего мира в разных интерпретациях.</p> <p>В челябинском спектакле зрители не только увидят захватывающий сюжет, зажигательные танцы, но и услышат оригинальную музыку, созданную специально для этой постановки, с любовью и страстью исполненную артистами Камерного театра.</p>", "shortDescription": "Destino-опера в двух актах.", "min_price": 300, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1638426747811, "start": 1631282400000, "end": 1639495800000, "createDate": 1630058184124, "inAccepted": true, "acceptDate": 1636444986964, "image": {"author": "фото Камерного театра", "name": "ffb94649cf9701d40bc9c491caed18dc.jpeg", "realName": "24_Кровавая.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/ffb94649cf9701d40bc9c491caed18dc.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 14:00:00", "end": "2021-12-14 15:30:00"}}, {"id": 1109139, "name": "Спектакль «Мой папа па-па-па-па-па!»", "age": 6, "description": "<p>Хитрые хищники Лиса и Волк украли золотое яйцо! Когда на свет появляется Цыпленок, они решают съесть его. Но сделать это не так просто, как кажется, так как очаровательного золотого Цыпленка невозможно не любить. На защиту малыша встает Серый Волк, в котором проснулись отцовские чувства! Ведь любовь, как известно, сильнее голода.</p><p>Настоящее чудо – на сцене Камерного театра: Волк, Лиса и Цыпленок становятся одной любящей семьей! Ведь в театре нет ничего невозможного!</p><p>Пьеса в постановке Виктории Мещаниновой признана лучшей по всем параметрам Третьего областного фестиваля новогодних спектаклей «Морозко». Спектакль получил Гран-при и переходящую пальму.<br /></p>", "shortDescription": "Добрая сказка для всей семьи.", "min_price": 300, "max_price": 300, "link": "http://kamerata.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1638426280929, "start": 1622610000000, "end": 1640327400000, "createDate": 1620894863999, "inAccepted": true, "acceptDate": 1637651994982, "image": {"author": "фото Камерного театра", "name": "866e1ee7d3eb8222f69e644b5c6941b0.jpeg", "realName": "0043.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/866e1ee7d3eb8222f69e644b5c6941b0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-02 05:00:00", "end": "2021-12-24 06:30:00"}}, {"id": 1048348, "name": "Спектакль «Не уходи»", "age": 16, "description": "<p>Жили-были Он и Она. Хорошо жили, благополучно, но однажды…</p><p>Письмо, найденное в старом чемодане, заставляет героев пьесы пересмотреть всю свою жизнь в самых ярких ее событиях – через призму таких вечных понятий, как жизнь, смерть, любовь, мораль, вера, духовность.</p><p>«...Отчаявшись добиться гармонии среди многих, я сузил масштаб своих драматических притязаний до двух персонажей – Мужчины и Женщины», – говорит Семен Исаакович Злотников со страниц журнала «Страстной бульвар». Так и появилась пьеса «Уходил старик от старухи», которая легла в основу спектакля Камерного театра.</p>", "shortDescription": "История о любви в самом высоком понимании этого слова. О любви, на которой и стоит весь мир.", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1639147427631, "start": 1620478800000, "end": 1642778400000, "createDate": 1618226375302, "inAccepted": true, "acceptDate": 1630300803513, "image": {"author": "фото Камерного театра", "name": "ac93e86c5055e1c5696974f5d8eecec0.jpeg", "realName": "253.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/ac93e86c5055e1c5696974f5d8eecec0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-08 13:00:00", "end": "2022-01-21 15:20:00"}}, {"id": 1029986, "name": "Спектакль «Третья голова»", "age": 16, "description": "<p>Главные герои спектакля – два прокурора и их жены, двое наемных убийц и молодой обаятельный джазовый музыкант Валорэн. А значит, без супружеских измен, а также криминального поворота событий дело не обойдется. К тому же жены, заводя любовные интрижки, как огня боятся огласки.</p><p>А для прокурора Майяра добиться вынесения смертного приговора – знак высокого профессионализма. И не важно: собраны достаточные доказательства вины подсудимого или нет. </p><p>И во всех этих случаях на карту оказывается поставлена человеческая жизнь.</p><p>Перед зрителями Франция середины прошлого века. Но так ли уж она далека во времени и пространстве?</p>", "shortDescription": "История судебной ошибки с музыкой и танцами.", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1639147663655, "start": 1619701200000, "end": 1643383200000, "createDate": 1617373818289, "inAccepted": true, "acceptDate": 1631954655885, "image": {"author": "фото Камерного театра", "name": "7e4682d22d04b22463dec7532c4a2c63.jpeg", "realName": "0029.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/7e4682d22d04b22463dec7532c4a2c63.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-29 13:00:00", "end": "2022-01-28 15:20:00"}}, {"id": 1029955, "name": "Спектакль «Мандат»", "age": 16, "description": "<p>Впервые эрдмановский «Мандат» был поставлен в 1925 г. на сцене театра «ГосТИМ» самим Всеволодом Мейерхольдом. Пьеса девятнадцатилетнего автора в постановке именитого режиссера произвела настоящий фурор в театральной жизни Москвы.</p><p>Но прошло почти 100 лет, а сатира на фальшивых коммунистов и сумасшедших монархистов не теряет своей злободневности! Наоборот – показанные на сцене явления так хорошо знакомы современному зрителю, что наверняка спровоцируют у него приступы гомерического хохота.</p><p>Герои спектакля живут в мире, где существование человека без справки, мандата, цидулки и прочих бумажек, что-либо удостоверяющих, практически невозможно. Поэтому гражданин Гулячкин решает эту проблему радикально – не мудрствуя лукаво, он выписывает мандат самому себе.</p><p>Неповторимая атмосфера постреволюционной Москвы. Горький эрдмановский юмор с ноткой мистики, которую режиссер Сергей Федотов неизбежно привносит в каждый свой спектакль. И, конечно же, мастерство актеров Камерного театра, проживающих свои роли с полной самоотдачей.</p>", "shortDescription": "Эксцентрическая комедия.", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1631954578203, "start": 1619614800000, "end": 1634484000000, "createDate": 1617373254401, "inAccepted": true, "acceptDate": 1631954578210, "image": {"author": "фото Камерного театра", "name": "2533c20ebc9125d35d2ea34096f7a3aa.jpeg", "realName": "0136.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/2533c20ebc9125d35d2ea34096f7a3aa.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-28 13:00:00", "end": "2021-10-17 15:20:00"}}, {"id": 1029942, "name": "Спектакль «Рай»", "age": 16, "description": "<p>Пара влюбленных обитает в раю, не зная забот и жизненных трудностей. Но такое безоблачное существование постепенно начинает угнетать монотонностью и однообразием. Новые ощущения можно получить, соприкоснувшись с подлинной, земной реальностью. </p><p>В этой жизни, которая оказывается далеко не идиллической, герои встретятся вновь. Вот только положение их окажется неравным. Он – школьник, она – учительница. Что станет с их любовью? Построят ли они свой «рай» на земле? Об этой любви история: простая, в чем-то грустная и сентиментальная, в чем-то смешная и ироничная.</p>", "shortDescription": "Сентиментальная комедия.", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "status": "accepted", "updateDate": 1639720879396, "start": 1617800400000, "end": 1643293200000, "createDate": 1617372903990, "inAccepted": true, "acceptDate": 1639147182562, "image": {"author": "фото Камерного театра", "name": "a7b7b34cde7962b7745b984d37c03268.jpeg", "realName": "0222.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/a7b7b34cde7962b7745b984d37c03268.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-07 13:00:00", "end": "2022-01-27 14:20:00"}}, {"id": 1029908, "name": "Спектакль «Красавица из Линэна»", "age": 18, "description": "<p>Это очень смешная и в то же время шокирующая история отношений матери и дочери, живущих в такой предельной физической близости, что каждую секунду им дико хочется эту связь разорвать, сбежать, избавиться от присутствия другого. И вместе с тем у автора эта история удивительно человечная: он любит своих несуразных героев и это чувствуется каждую минуту. Хотя любить их трудно, ибо, воистину, не ведают они, что творят.</p><p>«Это очень человеческий, гуманный спектакль. Не всегда так именно ставят МакДонаха», – Н. Мазур.</p>", "shortDescription": "Ирландская комедия.", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1639147708382, "start": 1619355600000, "end": 1643470500000, "createDate": 1617372226873, "inAccepted": true, "acceptDate": 1630050916813, "image": {"author": "фото Камерного театра", "name": "95a3446229c1ef19d32c7b6639fd5160.jpeg", "realName": "0048.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/95a3446229c1ef19d32c7b6639fd5160.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-25 13:00:00", "end": "2022-01-29 15:35:00"}}, {"id": 1029857, "name": "Спектакль «Сад расходящихся тропок»", "age": 16, "description": "<p>На сцене Камерного театра сценическая интерпретация культового рассказа классика латиноамериканской литературы в формате моноспектакля. </p><p>1916 год. Англия. Германская шпионская организация раскрыта. Единственный оставшийся в живых агент, скрываясь от преследователей, выполняет свое последнее задание. Задание, которое станет концом его жизни, или… началом многих других жизней?!</p><p>Таков сюжет рассказа классика латиноамериканской литературы Хорхе Луиса Борхеса «Сад расходящихся тропок». Взяв за основу мысль о бесконечности времени, автор написал произведение о бесконечности каждой отдельной жизни. Но можно ли воплотить эту идею в реальности? Существуют ли формы бессмертия? Реальна ли абсолютная и окончательная смерть? Авторы спектакля приглашают зрителя поразмышлять вместе с ними над этими вопросами.</p><p>Эстетика старого кино, аргентинская поэзия, оркестровая музыка и даже сам Борхес в роли самого себя! Зрителя ждет театральная игра, главный герой которой – не персонаж, но актер. Актер, который безжалостно взвесит судьбы героев рассказа, вынесет им свою оценку. Впрочем, ему ли решать исход человеческой судьбы?…</p><p>«Сад расходящихся тропок» – спектакль о бесконечности времени и бесконечных вариациях жизни. Даже когда все кончено – все только начинается!</p>", "shortDescription": "Экзистенциальный детектив.", "min_price": 100, "max_price": 300, "link": "http://kamerata.ru/afisha/", "status": "accepted", "updateDate": 1630051394336, "start": 1619182800000, "end": 1633874400000, "createDate": 1617371335334, "inAccepted": true, "acceptDate": 1630051399471, "image": {"author": "фото Камерного театра", "name": "4a48447eb95892fec9d3372a66aae879.jpeg", "realName": "0013.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/4a48447eb95892fec9d3372a66aae879.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-23 13:00:00", "end": "2021-10-10 14:00:00"}}, {"id": 1029773, "name": "Спектакль «Гнездо глухаря»", "age": 16, "description": "<p>Действие разворачивается в квартире ответственного работника Судакова, представителя советской элиты. Как ветеран войны он знает, в чем честь и достоинство человека. Только заложенные в нем лучшие качества подавляются всем строем жизни советского чиновника. </p><p>Рядом с Судаковым – молодые, чье формирование происходило уже в годы брежневского застоя. Кто-то растерян, не находит себе места в мнимо благополучном обществе. Зато есть новое поколение советской бюрократии – зять и его сослуживец, ничем не брезгующие ради новой престижной должности, готовые переступить через любого, кто окажется на пути к успеху. Дом Судакова становится образом особого мира, призрачного, но внешне соблазнительного. Как и весь период позднего брежневского правления.</p>", "shortDescription": "Советская кабаре-история с антрактом.", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1636702467227, "start": 1618578000000, "end": 1639063800000, "createDate": 1617370230361, "inAccepted": true, "acceptDate": 1636702467433, "image": {"author": "фото Камерного театра", "name": "88e34bdadd3c2bbcf01331570494506a.jpeg", "realName": "0117.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/88e34bdadd3c2bbcf01331570494506a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-16 13:00:00", "end": "2021-12-09 15:30:00"}}, {"id": 1029737, "name": "Спектакль «Восемь любящих женщин»", "age": 16, "description": "<p>Франция 1950-х годов. На загородной вилле восемь женщин готовятся отмечать Рождество. Но праздник омрачен убийством хозяина дома Марселя. Его тело найдено в кабинете с ножом в спине. В подозрении находится каждый из присутствующих: жена, две дочери, теща, сестра жены, горничная и родная сестра жертвы. Любая из этих женщин имела мотивы на совершение убийства.</p><p>«Женщина – это земля, это хранительница. Но почему-то во всех катастрофах тоже замешана женщина, – философски замечает режиссер Владимир Михельсон. </p>", "shortDescription": "Семейный детектив с интересным сюжетом.", "min_price": 300, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "status": "accepted", "updateDate": 1636365764145, "start": 1618491600000, "end": 1638457200000, "createDate": 1617369469576, "inAccepted": true, "acceptDate": 1636365764154, "image": {"author": "фото Камерного театра", "name": "7eef58ac8fc47ad4df1071113afe650f.jpeg", "realName": "144.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/7eef58ac8fc47ad4df1071113afe650f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-15 13:00:00", "end": "2021-12-02 15:00:00"}}, {"id": 1029674, "name": "Спектакль «Шекспир. Макбет»", "age": 16, "description": "<p>«Макбет» Камерного театра не изменил ни своего сюжета, ни своего содержания, но время неизбежно вносит коррективы. Здесь это коснулось жанра: перед зрителем не трагедия, а трагифарс. А как иначе, если происходящее до боли знакомо, люди повторяют одни и те же ошибки, поддаются одинаковым соблазнам и приходят к одному и тому же печальному итогу? Абсурд возникает сам собой.</p><p>Однако пьеса, обретя в постановке Дмитрия Туркова фарсовое измерение, не стала менее трагичной. Следуя за духом времени, режиссер не теряет и дух Шекспира. В союзе с автором он придает известным мотивам новое звучание.</p><p>Так, например, тема одержимости властью одного человека трансформируется в тему власти в целом. Как она работает? Кто ей обладает? Может ли самый могущественный из властителей сам оказаться заложником механизмов контроля и манипуляции? И в чьих же руках тогда находятся эти механизмы и находятся ли вообще? И это лишь одна из граней пьесы.</p><p>Избегая прямых ответов, режиссер (вместе с самим Шекспиром) предлагает сделать выводы самостоятельно. Судьбы героев, их жизнь и смерть вынесены на суд зрителя, предоставлены его вниманию и воображению. Больше, чем можно себе представить.</p>", "shortDescription": "Пьеса Шекспира, рассказанная автором! Если бы он очутился в XXI веке – что изменил в произведении?", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "status": "accepted", "updateDate": 1630920568337, "start": 1617800400000, "end": 1634919600000, "createDate": 1617368613575, "inAccepted": true, "acceptDate": 1630920570085, "image": {"author": "фото Камерного театра", "name": "fd82bbe337ea354ca781012dd1e6ac0a.jpeg", "realName": "01.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/fd82bbe337ea354ca781012dd1e6ac0a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-07 13:00:00", "end": "2021-10-22 16:20:00"}}, {"id": 1029472, "name": "Спектакль «Спасти камер-юнкера Пушкина»", "age": 16, "description": "<p>С раннего детства у Миши Питунина не сложились отношения с Пушкиным. И воспитательница в детском саду, и учительница, подозревали его в нелюбви к светочу русской литературы. Про любовь к Пушкину даже девушки в самые неподходящие моменты свидания спрашивали. </p><p>Но один вопрос засел в мозгу Питунина надолго, и многое в этом мозгу перевернул: «Можно ли было спасти Пушкина?» </p><p>Мальчик рос – кинотехникум, армия, завод, женитьба, приватизация, собственный магазин, его потеря. Неумолимо менялось и время. Вот уже на пороге девяностые, которые обесценили многие традиционные нравственные, культурные понятия. Вот уже и в книжных ларьках спроса на Пушкина нет.</p><p>Однако и в эти годы вопрос «Можно ли было спасти Пушкина?» продолжает мучить Питунина. Его уже не назовешь «ничем не примечательным маленьким человеком». Чудесным образом его жизнь вписалась в биографию великого поэта, наполнилась смыслом.</p><p>И зрители начинают задаваться еще одним вопросом – а можно ли спасти самого Михаила Питутина в эти наступившие жестокие времена? А этот вопрос обрастает новыми – готовы ли вы противостоять реальности, отстаивать свои права, присуще ли вам самоуважение, достоинство, если внешний мир этому всячески противится? </p><p>Так великая классическая культура соединяется с реальной жизнью, жизнью обыкновенного человека, ставшего необыкновенным.</p>", "shortDescription": "История одного несостоявшегося подвига.", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "status": "accepted", "updateDate": 1633954796139, "start": 1617973200000, "end": 1634309400000, "createDate": 1617365908683, "inAccepted": true, "acceptDate": 1633954796147, "image": {"author": "фото Камерного театра", "name": "4d77524dc99043f9172ef675f8228e61.jpeg", "realName": "0174.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/4d77524dc99043f9172ef675f8228e61.jpeg", "gallery": ["https://pro.culture.ru/uploads/e6e867b52d9714b07ddbc5f5e6e7eb27.jpeg", "https://pro.culture.ru/uploads/cc268982351a3f45af7df4d5697166d7.jpeg", "https://pro.culture.ru/uploads/4bb64cf3490b1edd3a4be76f5c93e6a4.jpeg", "https://pro.culture.ru/uploads/481eaf6b581e1b7afe5ede23c59bd613.jpeg", "https://pro.culture.ru/uploads/c43c2c1456a775cf063d4b7f8a10d222.jpeg", "https://pro.culture.ru/uploads/c749a60b71156c3495caba3b6654383e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-09 13:00:00", "end": "2021-10-15 14:50:00"}}, {"id": 1029389, "name": "Спектакль «Коварство и любовь»", "age": 16, "description": "<p>На сцене Камерного театра пьеса великого немецкого драматурга Фридриха Шиллера. Пламенный защитник прав влюбленных, беспощадный борец против социальной несправедливости и тирании по-прежнему современен. Наверное, потому, что, несмотря на прошедшие 200 лет, человечество нравственно мало изменилось. По-прежнему деньги, борьба за власть, толкают людей на интриги, вероломство, преступления. По-прежнему на пути влюбленных встают преграды, тяжкие испытания.</p><p>Имеет ли человек право на свободу любви? Может ли в частную жизнь вмешиваться государство? </p>", "shortDescription": "История запретной любви.", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "status": "accepted", "updateDate": 1629968454353, "start": 1617886800000, "end": 1631810400000, "createDate": 1617364886264, "inAccepted": true, "acceptDate": 1629969431730, "image": {"author": "фото Камерного театра", "name": "91b38a722e816b00ab87fb00990d7c12.jpeg", "realName": "0091.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/91b38a722e816b00ab87fb00990d7c12.jpeg", "gallery": ["https://pro.culture.ru/uploads/810c992a43e37fef35b34385a9b7b65d.jpeg", "https://pro.culture.ru/uploads/36ccf36cad2ccd7a7550147ef5e1ee08.jpeg", "https://pro.culture.ru/uploads/1dda8b9ac210a67ef9962a9deecd7703.jpeg", "https://pro.culture.ru/uploads/b683a3b63e6bcd2a8721031a427d6a2a.jpeg", "https://pro.culture.ru/uploads/5e4f7c6689076b9e246a634adc3d1613.jpeg", "https://pro.culture.ru/uploads/6223957ee83bdd44168c3a4cf5a84f1c.jpeg", "https://pro.culture.ru/uploads/e95fc1c8e0e10ae85512ee286af1d72e.jpeg", "https://pro.culture.ru/uploads/19854a266bb3743c6665ee00ad03e798.jpeg", "https://pro.culture.ru/uploads/723a9e38917df6868fc6de16926bfd48.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-08 13:00:00", "end": "2021-09-16 16:40:00"}}, {"id": 1029262, "name": "Спектакль «Мой внук Вениамин»", "age": 16, "description": "<p>Эсфирь Львовна, главная героиня пьесы, во время войны потеряла все – первенца, родителей, родственников, друзей. На ее родине в Бобруйске было уничтожено практически все еврейское население. И теперь, вырастив сына, она мечтает найти ему еврейскую жену из родного города, чтобы у них родился сын, ее внук, и род не канул в лету: «Есть надежда на будущее твое… и возвратятся дети в пределы свои!»</p><p>Однако, по словам автора, Эсфирь Львовна – женщина, чьи любовь и самопожертвование столь же безграничны, как и деспотизм. И близкие люди, сын Лева каждый по-своему начинают этой тирании сопротивляться. Планы рушатся, события выходят из-под контроля.</p><p>Жизнь богата возможностями и далеко не всегда предсказуема. Навязать ей свою волю не просто, да и не нужно. Важнее прислушаться к ее собственному зову. Эсфирь Львовна на это окажется способна. И род ее, пусть и не напрямую, продолжится.</p>", "shortDescription": "История о том, как мама женила сына. ", "min_price": 200, "max_price": 1000, "link": "http://kamerata.ru/afisha/", "status": "accepted", "updateDate": 1639147618076, "start": 1620392400000, "end": 1643298000000, "createDate": 1617363436556, "inAccepted": true, "acceptDate": 1633954801565, "image": {"author": "фото Камерного театра", "name": "c4769871129b719fe019193059758140.jpeg", "realName": "39.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/c4769871129b719fe019193059758140.jpeg", "gallery": ["https://pro.culture.ru/uploads/e32ee7bbf0fb41794b763fe8a798a62b.jpeg", "https://pro.culture.ru/uploads/b136ca9b306750dd8e4d9fca873b5444.jpeg", "https://pro.culture.ru/uploads/bdad8f8a88f1edba307f25d693727a82.jpeg", "https://pro.culture.ru/uploads/3ff1c4d9d7005d9d524d0847e00b06fa.jpeg", "https://pro.culture.ru/uploads/17339c74fde05e3bb5edb912a911211d.jpeg", "https://pro.culture.ru/uploads/e773f95099d694d620ecdd8c43cd102c.jpeg", "https://pro.culture.ru/uploads/d595e263accb806801540d76ab9da708.jpeg", "https://pro.culture.ru/uploads/301600b569620a788b694b8b74ca5d09.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-07 13:00:00", "end": "2022-01-27 15:40:00"}}, {"id": 1029163, "name": "XV Международный фестиваль-конкурс драматических театров «Камерата»", "age": 16, "description": "<p>В 2021 году Фестиваль будет посвящен 200-летию со дня рождения великого русского писателя Ф.М. Достоевского. </p><p></p><p>Фестиваль переведен в формат онлайн.</p><p>Все подробности можно узнавать в социальных сетях фестиваля и Камерного театра:</p><p></p><p><a href=\"https://www.instagram.com/kamerata2021/\" style=\"text-decoration:underline\"><span>https://www.instagram.com/kamerata2021/</span></a><span> </span></p>\n\n<p><span> </span></p>\n\n<p><a href=\"https://vk.com/kameratafest\" style=\"text-decoration:underline\"><span>https://vk.com/kameratafest</span></a><span></span></p>\n\n<p><span> </span></p>\n\n<p><a href=\"https://vk.com/kamerata\" style=\"text-decoration:underline\"><span>https://vk.com/kamerata</span></a><span></span></p>\n\n<p><span> </span></p>\n\n<p><a href=\"https://www.instagram.com/kamerata_chel/\" style=\"text-decoration:underline\"><span>https://www.instagram.com/kamerata_chel/</span></a><span></span></p>\n\n<p><span> </span></p>\n\n<p><a href=\"https://www.youtube.com/channel/UCjIe8dwg4YI-OQLI8Dj7E2A\" style=\"text-decoration:underline\">https://www.youtube.com/channel/UCjIe8dwg4YI-OQLI8Dj7E2A</a>\n</p>\n\n<p><span> </span></p>\n\n<p><span><a href=\"https://www.facebook.com/kamerata.chel\" style=\"text-decoration:underline\"><span>https</span><span>://</span><span>www</span><span>.</span><span>facebook</span><span>.</span><span>com</span><span>/</span><span>kamerata</span><span>.</span><span>chel</span></a></span><span> </span><br /></p><p></p><p> А так же на официальном сайте фестиваля - <a href=\"http://fest.kamerata.ru\">http://fest.kamerata.ru</a>.</p><p>Сроки проведения фестиваля продлены до 31 декабря 2021 года.</p>", "shortDescription": "Тема фестиваля – «Диалоги с Достоевским».", "isFree": true, "link": "http://fest.kamerata.ru/festival_schedule/", "needCheck": true, "status": "accepted", "updateDate": 1636010296371, "start": 1635879600000, "end": 1640977140000, "createDate": 1617362237796, "inAccepted": true, "acceptDate": 1636010296427, "image": {"author": "фото Камерного театра", "name": "714b0cc30ee4c7b97e68ce36fdda6ebc.jpeg", "realName": "0023.JPG", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/714b0cc30ee4c7b97e68ce36fdda6ebc.jpeg", "gallery": ["https://pro.culture.ru/uploads/5911b297ae7cae41e5efed7de1cbe4a0.jpeg", "https://pro.culture.ru/uploads/bc4c9211f2765608469cfdef73579eb3.jpeg", "https://pro.culture.ru/uploads/4b46275916ee108868a3ff6de7ec770c.jpeg", "https://pro.culture.ru/uploads/04e3a79aadc0d2c704907c009385c02c.jpeg", "https://pro.culture.ru/uploads/18de8355e2b7fd7390b4f2a38969cbe5.jpeg", "https://pro.culture.ru/uploads/b47eabeda8b23fe2a14977b3a184a8a2.jpeg", "https://pro.culture.ru/uploads/dd5fa9b8e8bdcd63f1d08fd4d0de2079.jpeg", "https://pro.culture.ru/uploads/efe7822dea3b4721f3d933e216f74c95.jpeg", "https://pro.culture.ru/uploads/e12d5b203b3fa235836585d0e44a545d.jpeg"], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-11-02 19:00:00", "end": "2021-12-31 18:59:00"}}]}