{"9559": [{"id": 1535632, "name": "Экскурсия по выставке «Старик & More»", "age": 0, "description": "<p>Экспозиция представляет более 140 произведений и отражает искусство автора во всем его многообразии. Это работы, многие годы хранившиеся в мастерской и недоступные постороннему глазу. Уникальные живописные композиции, созданные по первому фильму «Корова» (1989), материалы творческого процесса, погружающие в создание анимации, циклы иллюстраций к литературным произведениям. Гости увидят и работы, написанные во время путешествий по России, Италии, Африке, наброски – разработки типажей к новому фильму «Князь», ряд других произведений, неизвестных широкой аудитории. </p><p>Александр Петров – блестящий мастер рисунка, опирающийся на эстетику русской культуры конца XIX – начала XX века, художник, тонко чувствующий слово, литературные образы, остро и чутко схватывающий черты современников, разнообразные ситуации в повседневной жизни и путешествиях. Экскурсия представит этапы его пути поисков, становления и обретения своего авторского почерка и «творческого лица». </p>", "shortDescription": "Гости познакомятся с экспозицией.", "min_price": 200, "max_price": 300, "link": "https://radmuseumart.tncloud.ru/event/42B9A56AC542E254806D2C558B56410AAA5D2753/", "status": "accepted", "updateDate": 1640089629655, "start": 1639825200000, "end": 1645358400000, "createDate": 1639559210523, "inAccepted": true, "acceptDate": 1639736236537, "image": {"author": "Александр Петров", "name": "0194eb21928bfd503f2e03522d3987be.jpeg", "realName": "про культура.jpg", "source": "Александр Петров"}, "photo": "https://pro.culture.ru/uploads/0194eb21928bfd503f2e03522d3987be.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-18 11:00:00", "end": "2022-02-20 12:00:00"}}, {"id": 1517991, "name": "Выставка «Старик & More»", "age": 0, "description": "<p> Выставка – ретроспективный показ творческого пути всемирно известного художника-мультипликатора, сценариста и режиссера Александра Петрова, который вывел искусство живописи на экран. Каждый его фильм стал уникальным произведением и значительным событием в мире российской анимации. В 2000 году за фильм «Старик и море» художник был удостоен премии «Оскар». </p><p> Экспозиция в Радищевском музее представляет более 140 произведений и отражает искусство мастера во всем его многообразии: это живописные и графические работы, многие годы хранившиеся в мастерской и недоступные «стороннему глазу». Уникальные композиции, созданные по первому фильму «Корова» (1989), материалы творческого процесса, погружающие в создание искусства анимации, циклы иллюстраций к литературным произведениям, работы, созданные во время путешествий по России, Италии, Африке, наброски-разработки типажей к новому фильму «Князь», ряд других произведений, неизвестных широкой аудитории. </p><p> Впервые в залах музея – книжные иллюстрации мастера. Зритель здесь вспомнит знаменитую повесть-сказку Лазаря Лагина «Старик Хоттабыч», рассказы Николая Булгакова «Аня и Катя». Важно отметить, что живописные композиции, созданные Александром Петровым для фильмов «Корова» и «Моя Любовь» стали иллюстрациями к произведениям Андрея Платонова и Ивана Шмелева, перейдя из искусства анимации в искусство книжного оформления. <br /></p>", "shortDescription": "Живопись на стекле, графика и анимация из собрания Александра Петрова.", "min_price": 100, "max_price": 200, "link": "https://radmuseumart.tncloud.ru/event/07297B18C287F69D6C205F6112467A14E60AB4D1/", "status": "accepted", "updateDate": 1639473728479, "start": 1639202400000, "end": 1645365600000, "createDate": 1638966054113, "inAccepted": true, "acceptDate": 1639464742275, "image": {"author": "А. Петров", "name": "c360c4e9b35712be5c8df153a62955d2.jpeg", "realName": "про культура.jpg", "source": "А. Петров"}, "photo": "https://pro.culture.ru/uploads/c360c4e9b35712be5c8df153a62955d2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-11 06:00:00", "end": "2022-02-20 14:00:00"}}, {"id": 1292843, "name": "Экскурсия по выставке «Морфология образов. Дмитрий Александрович Пригов»", "age": 0, "description": "<p><span>Экскурсия знакомит с творчеством Дмитрия Александровича Пригова – одного из наболее известных и значимых представителей современного искусства России, входящего в число основоположников московского концептуализма. </span></p> <p><span>Концептуализм – самое распространенное направление в современном искусстве. Попадая на выставки концептуальных произведений, зритель оказывается в особом художественном пространстве, требующем не только зрительного восприятия, но и проникновения в идейные, контекстные основы этого стиля творчества. </span></p> <p><span>Пригов в своем творчестве раскрывает особенности контекста советской культуры 1970–1990-х годов,<span> </span>которые в форме беседы со зрителем с помощью экскурсовода станут явными в завершении встречи на выставке.</span></p>", "shortDescription": "Обзор творчества художника-концептуалиста.", "min_price": 100, "max_price": 200, "link": "https://radmuseumart.tncloud.ru/#/event/A0D281A091F2CF87A3207EF6F7CC7225C40321D5/2021-09-04", "status": "accepted", "updateDate": 1631195371513, "start": 1630753200000, "end": 1632571200000, "createDate": 1629911485335, "inAccepted": true, "acceptDate": 1631195373688, "image": {"author": "СГХМ имени А.Н. Радищева", "name": "77f93ec4b471f36c6050ec6bfc0cf7c7.jpeg", "realName": "1.jpg", "source": "СГХМ имени А.Н. Радищева"}, "photo": "https://pro.culture.ru/uploads/77f93ec4b471f36c6050ec6bfc0cf7c7.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-04 11:00:00", "end": "2021-09-25 12:00:00"}}]}