{"18024": [{"id": 1516471, "name": "Выставка «Бурятские сказания на бивне мамонта»", "age": 0, "description": "<p>Чимитов Бато-Мунко Балтуевич является единственным на сегодняшний день профессиональным мастером по художественной резьбе по кости. Творчество Чимитова – яркая и значительная страница в истории декоративно-прикладного искусства Бурятии. Мастер не раз становился победителем престижных международных и всероссийских конкурсов по резьбе из кости.</p><p>За десятилетия творческой деятельности Бато-Мунко Чимитов создал более 100 произведений декоративного искусства из разных сортов кости: бивней мамонтов, моржовой кости и зубов кашалота, а также цевки – трубчатой кости крупного рогатого скота.</p><p>Автор представит оригинальные женские украшения, предметы бытового применения (шкатулки, коробочки, карандашницы, стаканчики, табакерки), разнообразные типы ножей, скульптуры малых форм, сюжетные рельефы, традиционные бурятские шахматы и произведения буддийской тематики. Экспозиция объединяет коллекцию Национального музея Республики Бурятия, частные собрания и работы, находящиеся в коллекции мастера.</p>", "shortDescription": "Персональная экспозиция знаменитого бурятского костореза Бато-Мунко Чимитова.", "min_price": 60, "max_price": 120, "link": "https://iframeab-pre4883.intickets.ru/event/12182763", "status": "accepted", "updateDate": 1639548997308, "start": 1639620000000, "end": 1641722400000, "createDate": 1638949577254, "inAccepted": true, "acceptDate": 1639549000814, "image": {"author": "muzeyrb.ru", "name": "0a177d08c59e7ca46d13b0b2d7b084b2.jpeg", "realName": "45cf13a7aa05a783b8ee80f1f9e711ce.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/0a177d08c59e7ca46d13b0b2d7b084b2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-16 02:00:00", "end": "2022-01-09 10:00:00"}}, {"id": 1485497, "name": "Выставки в Художественном музее имени Ц. С. Сампилова и Музее природы Бурятии", "age": 0, "description": "<p><span>На постоянных выставках Художественного музея имени Ц. С. Сампилова посетители познакомятся с подлинными </span><span>творениями русских и бурятских художников – как широко известных, так и тех, чьи произведения менее знакомы зрителям.</span> </p> <p><span>Так, на выставке </span><span>«Русское искусство конца XVIII – начала XX в.» представлены подлинные произведения великих русских художников: И. Шишкина, В. Боровиковского, К. Айвазовского, А. Куинджи, В. Перова и других.</span><span> Представленные портреты, пейзажи, бытовые картины в полной мере дают возможность узнать историю развития русского искусства.</span><span> Каждый из представленных в экспозиции художников сумел своеобразно и ярко отразить стороны общественного бытия. Сегодня их картины не утратили притягательной силы, секрет которой – в богатстве содержания, мастерстве и неповторимой творческой индивидуальности художников.</span><span></span></p><p><span>В стоимость билета входит посещение и постоянной экспозиции Музея природы Бурятии «Таежная, озерная, степная…». </span><span>Экспозиция раскрывает многогранную красоту природы Бурятии и уникальность озера Байкал.</span> Проходя в зал, посетитель окунается в интерактивную выставку природы Бурятии со звуками тайги и озера Байкал. Аромат хвойных деревьев позволит прочувствовать атмосферу единения с природой. <span></span></p> <p><span> </span><span></span></p>", "shortDescription": "Посетители смогут посмотреть картины художников и оценить красоту природы Бурятии.", "min_price": 300, "max_price": 600, "link": "https://iframeab-pre4883.intickets.ru/event/12110232", "needCheck": true, "status": "accepted", "updateDate": 1640145240228, "start": 1637895600000, "end": 1672480800000, "createDate": 1637921856176, "inAccepted": true, "acceptDate": 1638594433316, "image": {"author": "muzeyb.ru", "name": "5c014bd0397b90bb1874ee38982e4404.jpeg", "realName": "m77PXo52Af4.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/5c014bd0397b90bb1874ee38982e4404.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-26 03:00:00", "end": "2022-12-31 10:00:00"}}, {"id": 1458072, "name": "Выставка «Вселенная предков»", "age": 12, "description": "<p>Выставка посвящена 25-летию Усть-Ордынского национального центра художественных народных промыслов и 60-летию Анжелики Алсаткиной – заслуженного деятеля культуры Усть-Ордынского Бурятского автономного округа, члена Союза художников России, народного мастера Иркутской области.</p><p> </p> <p>В экспозиции представлены живописные и графические работы, а также образцы декоративно-прикладного искусства от ведущих мастеров Центра: Анжелики Алсаткиной, Валентины Ажуновой, Маргариты Алексеевой, Виктории Банаевой, Эдуарда Куклина, Екатерины Осиповой, Федора Тулохонова и Юлии Харгаевой.</p><p> </p> <p> </p> <p>Мастера используют в своих работах традиционные образы, такие как Вечное Синее Небо, небесные светила – Солнце и Луна, а также опасные и грозные силы природы, тем самым влияя на особенности современной культуры предбайкальских бурят. </p> <p> </p>", "shortDescription": "Представлены работы усть-ордынских мастеров.", "min_price": 100, "max_price": 200, "link": "https://iframeab-pre4883.intickets.ru/event/12081065/", "needCheck": true, "status": "accepted", "updateDate": 1640145133403, "start": 1637978400000, "end": 1641722400000, "createDate": 1637049214898, "inAccepted": true, "acceptDate": 1637548898657, "image": {"author": "muzeyrb", "name": "57f8e88752da82d07d26d8a85516ac81.jpeg", "realName": "Алсаткина А.Б. Три ветра Эмэршэн Теплые ветра весны и лета 2021Войлок, конский волос 200х130 (2).JPG", "source": "muzeyrb"}, "photo": "https://pro.culture.ru/uploads/57f8e88752da82d07d26d8a85516ac81.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-27 02:00:00", "end": "2022-01-09 10:00:00"}}, {"id": 1357364, "name": "Выставка «Вдохновленные Байкалом»", "age": 0, "description": "<p>Байкал издавна считался сакральным местом. Бурятские улигершины слагали о нем мифы и легенды, ему посвящали стихи и песни музыканты и поэты, а также он всегда служил постоянным источником творческого вдохновения и стимулом к созданию новых произведений в изобразительном искусстве Бурятии. Каждый художник стремился по-своему передать цветовую гамму, световоздушную среду и настроение Священного моря.<br /><br />В экспозицию войдут пейзажные произведения Казанского А. В., Дугарова Д-Н. Д., Олейникова М. З., Метелкиной М. Я., Нохоевой Л. И., Окладникова А. А., Ринчинова С. Р., Мэрдыгеева Р. С. и др.<br /><br />В представленных работах художники смогли изобразить Байкал в его разных состояниях и во всем его многообразии. Взору зрителя предстанут спокойные и величественные пейзажи Байкала, сине-зеленые набегающие на берег волны, покрытые густым лесом побережья, плывущие по вечерней водной глади судна, промысловые будни байкальских рыбаков и многое другое.</p>", "shortDescription": "В экспозиции – пейзажные произведения известных бурятских художников, посвященные Байкалу.", "min_price": 60, "max_price": 120, "link": "https://iframeab-pre4883.intickets.ru/event/12021918", "status": "accepted", "updateDate": 1634724475762, "start": 1633399200000, "end": 1638093600000, "createDate": 1632841404783, "inAccepted": true, "acceptDate": 1634724475767, "image": {"author": "muzeyrb.ru", "name": "1b407af5844108b77a73c769089cfb6e.jpeg", "realName": "7E90LeB5QmU.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/1b407af5844108b77a73c769089cfb6e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-05 02:00:00", "end": "2021-11-28 10:00:00"}}, {"id": 1246551, "name": "Выставка «Художники Бурятии»", "age": 6, "description": "<p><span>Выставка посвящена празднованию 100-летия Республики Бурятия в 2023 году.</span></p> <p><span>В залах музея представят свои произведения как хорошо известные широкой публике имена, такие как Даши Намдаков, Вячеслав Бухаев, Бато Дугаржапов, Зорикто Доржиев, Жигжит Баясхаланов, Сергей Фалькин, Елена Зонхоева, Сергей Намдыков, так и молодые художники, чьи имена мало известны – Александр Ишигенов, Матвей Макушкин, Виктор Эрдынеев, Чингиз Базаров, Василиса Липатова и Эржена Балдано. </span></p><p><span>В экспозиции будут представлены живописть, графика и скульптура. В своих работах создатели прославляют самобытную историю, традиции и культуру родного края.</span></p> <p><span>Арт-проект включает в себя проведение выставки, а также дискуссионной площадки среди художников, искусствоведов и музейных сотрудников, где планируется обсуждения проблемы и пути развития бурятского изобразительного искусства. </span></p>", "shortDescription": "Экспозиция познакомит посетителей с творчеством земляков, живущих и работающих за пределами Бурятии.", "min_price": 80, "max_price": 160, "link": "https://iframeab-pre4883.intickets.ru/", "needCheck": true, "status": "accepted", "updateDate": 1634736214451, "start": 1631844000000, "end": 1635069600000, "createDate": 1627726132448, "inAccepted": true, "acceptDate": 1634736214458, "image": {"author": "muzeyrb.ru", "name": "ff57b19000be29497f1c9ab1c2fe0ef9.jpeg", "realName": "Домой.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/ff57b19000be29497f1c9ab1c2fe0ef9.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-17 02:00:00", "end": "2021-10-24 10:00:00"}}, {"id": 1246520, "name": "Занятия «Искусство учиться»", "age": 6, "description": "<p>Темы обучающих занятий: </p><ol><li> «Как описать картину?». Занятие разработано специально для подготовки к устной части основного государственного экзамена по русскому языку. В ходе урока школьники просмотрят фильм сописанием картины И. Г. Таннауера «Петр I в Полтавской битве», проанализируют в игровой форме, какие эпитеты и обороты использовал искусствовед для описания действия, разворачивающегося на полотне, а также попробуют сами описать картину по заданному плану.</li><li> «История балов в России: от ассамблеи Петра I до балов-маскарадов Екатерины II». Школьники посмотрят фильм о правилах поведения на ассамблеях времен Петра I, а также на примере картин известных русских художников узнают о развитии бальной культуры в России.</li><li> «Профессия – реставратор». Кто такой реставратор и чем занимается? В ходе профориентационного занятия учащиеся посмотрят фильм о реставрации картины Вильгельма Котарбинского и познакомятся с востребованной в музейной сфере профессией.</li><li><span>«Образ Петра I в изобразительном искусстве». </span><span>Как в изобразительном </span>искусстве отражена эпоха Петра I? Как изображали императора художники-современники? Об этом сотрудники музея расскажут учащемся на примере картин выдающихся художников, а также покажут фильмы из медиатеки «Русский музей: виртуальный филиал».</li></ol><p>Занятия рассчитаны на учащихся 5–11 классов, проводятся для групп школьников от 10 человек и по предварительной записи.<br /></p><p>Полный список занятий – на <a href=\"http://2021.muzeyrb.ru/post/read/?id=21963\">сайте</a>.<br /></p>", "shortDescription": "Об исторических событиях и традициях России будет рассказано через изобразительное искусство.", "min_price": 80, "max_price": 80, "link": "https://iframeab-pre4883.intickets.ru/event/11937031", "status": "accepted", "updateDate": 1628237766025, "start": 1630461600000, "end": 1640944800000, "createDate": 1627724237419, "inAccepted": true, "acceptDate": 1629529072134, "image": {"author": "https://ru.wikipedia.org/", "name": "a8d2228fce0734804800a82d403df392.jpeg", "realName": "1920px-thumbnail.jpeg", "source": "https://ru.wikipedia.org/"}, "photo": "https://pro.culture.ru/uploads/a8d2228fce0734804800a82d403df392.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1246473, "name": "Мастерская Художественного музея имени Сампилова", "age": 6, "description": "<p>Занятия включают в себя подробный разбор тематики с использованием мультимедийных материалов, а также создание собственной работы.</p><ul><li>мастер-класс «А. Н. Сахаровская: искусство графики»;</li></ul><p>Участники познакомятся с творчеством выдающейся бурятской художницы А. Н. Сахаровской и сделают работу в технике граттаж по мотивам одной из ее гравюр.</p><ul><li>мастер-класс «Традиционный русский орнамент»;</li></ul><p>Во время урока учащиеся познакомятся с русским орнаментом, просмотрев фильм «Во всех ты, душенька, нарядах хороша», попробуют украсить мужской и женский традиционный костюм цветными карандашами.</p><ul><li>мастер-класс «Рисуем бурятский пейзаж как Ц.-Н. Очиров»;</li></ul><p>Участники мастер-класса познакомятся с творчеством самобытного бурятского художника и этнографа и напишут гуашью степной пейзаж.</p><ul><li>мастер-класс «Бурятский орнамент: истоки и современность»;</li></ul><p>Учащиеся познакомятся с традиционным бурятским орнаментом, с творчеством художников, сохранявших и популяризировавших бурятский орнамент, а также украсят традиционный сундук.</p><ul><li>мастер-класс «Завораживающий Байкал». </li></ul><p>На живописном мастер-классе учащиеся познакомятся с работами бурятских художников, изображающих озеро Байкал, и напишут гуашью работу М. З. Оленникова «Бухта Фролиха».</p><p>Длительность одного мастер-класса – 60 минут. Проводится только по предварительной записи и только для организованных групп школьников. Материалы включены в стоимость.</p>", "shortDescription": "Гости смогут принять участие в творческих занятиях.", "min_price": 80, "max_price": 80, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628165044190, "start": 1630461600000, "end": 1640944800000, "createDate": 1627721812680, "inAccepted": true, "acceptDate": 1629529076608, "image": {"author": "https://vladmuseum.ru/", "name": "9d76136c62569e73bc502b571f4a9c43.jpeg", "realName": "image_8a.jpeg", "source": "https://vladmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/9d76136c62569e73bc502b571f4a9c43.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}, {"id": 1246404, "name": "Выставка «Век и вечность в изобразительном искусстве Монголии и России»", "age": 0, "description": "<p>Основная идея выставки – показать в произведениях живописи и графики российско-монгольские отношения, которые опираются на многолетнюю историю двустороннего взаимодействия, отличаются традиционным добрососедством. Первые правовые основы сотрудничества были заложены 5 ноября 1921 года. В этот день в Москве было подписано Соглашение между правительством Российсой Советской Федеративной Социалистической Республикой и народным правительством Монголии об установлении дружественных отношений между двумя странами.</p><p>На выставке будут представлены произведения первого профессионального художника Ц. С. Сампилова, который с 1925 по 1927 год работал в Монголии по приглашению Реввоенсовета Монголии, в начале 1927 года встречался с известным русским художником Н. К. Рерихом. Будут представлены произведения народных художников России, членов Российской академии художеств Д. Д. Дугарова, А. В. Казанского, А. Н. Сахаровской, Л. А. Лабокавы, выполненные в 1970–80 годах во время обменных выставок, пленэров, творческих поездок. Произведения из мастерских современных художников: Ч. Б. Шенхоров, Б.-Н. Д. Доржиев, В. Ф. Архипов, Б. Э. Лыксоков, А. С. Дугарова, Н. А. Улзытуева и др., выполненные в 2015–2020 годах, а также произведения монгольских художников из фондов музея.</p><p>Всего будет показано более 30 живописных и графических работ.</p>", "shortDescription": "Посетители увидят работы российских и монгольских авторов.", "min_price": 100, "max_price": 200, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1637769476445, "start": 1637287200000, "end": 1641722400000, "createDate": 1627719048998, "inAccepted": true, "acceptDate": 1637769476579, "image": {"author": "muzeyrb.ru", "name": "10a88c4cb1fc56952d925801fa5e4468.jpeg", "realName": "Б.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/10a88c4cb1fc56952d925801fa5e4468.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-19 02:00:00", "end": "2022-01-09 10:00:00"}}, {"id": 1246371, "name": "Выставка «Золотое кольцо России»", "age": 0, "description": "<p>Организатором выставки выступил РОСИЗО. </p><p>В экспозиции будут представлены экспонаты из Переславля-Залесского историко-архитектурного и художественного музея-заповедника, Государственного Владимиро-Суздальского историко-архитектурного и художественного музея-заповедника, Костромского государственного историко-архитектурного и художественного музея-заповедника, Ярославского художественного музея, Ивановского областного художественного музея.</p><p>В первом разделе показана иконопись двух традиционных иконописных школ – Владимиро-Суздальской и Ярославской. </p><p>Следующий раздел открывает неброскую умиротворенную красоту природы центра европейской части России – это пейзажи А. Саврасова, Л. Соломаткина, В. Поленова, Н. Дубовского, П. Петровичева. Провинциальные портреты кисти П. Колендаса, А. Полякова и жанровые композиции В. Маковского, Ф. Сычкова знакомят зрителя с образами дворян и крестьян, проживавших в деревнях. </p><p>Произведения И. Грабаря, А. Головина, С. Жуковского, К. Коровина открывают мир классической русской усадьбы. Неисчерпаемое богатство народного искусства и особенности быта больших и малых городов центральной России служило вдохновением для знаменитых художников русского авангарда, представленных в завершающем разделе выставки. </p><p>Всего будет представлено более 30 произведений.</p>", "shortDescription": "Гости увидят картины, показывающие многообразие русской культуры.", "min_price": 100, "max_price": 200, "link": "https://iframeab-pre4883.intickets.ru/event/11937058", "status": "accepted", "updateDate": 1633436324682, "start": 1633658400000, "end": 1636884000000, "createDate": 1627717433356, "inAccepted": true, "acceptDate": 1633436324736, "image": {"author": "muzeyrb.ru", "name": "d892e988875890ed328e571ec5bca73e.jpeg", "realName": "3.1.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/d892e988875890ed328e571ec5bca73e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-08 02:00:00", "end": "2021-11-14 10:00:00"}}, {"id": 1246346, "name": "Выставка художников Иннокентия Старикова и Леонида Семенова", "age": 0, "description": "<p>Выставка заслуженного художника Бурятской Автономной Советской Социалистической Республики Иннокентия Старикова (1926–2002) и заслуженного художника Российской Федерации Леонида Семенова (1956–2014) посвящена юбилейным датам со дня рождения авторов – 95 и 65 лет.</p><p> Иннокентий Стариков родился в 1926 году в селе Хареты Нукутского района. В 1957 году закончил Иркутское художественное училище имени А. П. Крылова, а в 1965 году – Ленинградский институт живописи, скульптуры и архитектуры имени И. Е. Репина. В 1984 году получил звание «Заслуженный художник Бурятской АССР». В экспозиции будут представлены серия цветных литографий «Лошадь среди изюбров» (1965), «Аламжи – Мэрген в образе изюбра» (1965), «Батор, пускающий волшебную стрелу» (1967), «Сестра Аламжи-Мэргена» (1980), «Портрет матери» (1970), «Портрет Доколева» (1974), «Женщина с кедровыми шишками. Бондарева Фаина» (1985).</p><p></p><p></p><p>Леонид Семенов родился в 1956 году в селе Баянгол Баргузинского района. В 1975 году окончил художественно-графическое отделение Педагогического училища Улан-Удэ, а в 1980 году – Дальневосточный институт искусств (Владивосток). В 1987 году был принят в Союз художников. Он был одним из наиболее ярких представителей реалистического направления современного изобразительного искусства Бурятии. На выставке будут представлены его живописные работы.</p>", "shortDescription": "Посетители увидят работы выдающихся художников Бурятии. ", "min_price": 80, "max_price": 160, "link": "https://iframeab-pre4883.intickets.ru/event/11937061", "status": "accepted", "updateDate": 1631456988166, "start": 1630634400000, "end": 1633255200000, "createDate": 1627714430421, "inAccepted": true, "acceptDate": 1631456991446, "image": {"author": "muzeyrb.ru", "name": "ed7025071f9ea1f89d8e4fc1ebaeada5.jpeg", "realName": "2.2. Семенов.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/ed7025071f9ea1f89d8e4fc1ebaeada5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-03 02:00:00", "end": "2021-10-03 10:00:00"}}, {"id": 1243499, "name": "Выставка «Серебро Бурятии»", "age": 0, "description": "<p>Открывает экспозицию витрина, в которой выставлены украшения конской упряжи и седло. Мастера (дарханы) всегда уделяли большое внимание изготовлению и украшению конского снаряжения.<br />На выставке представлены традиционные бурятские ножи. В давние времена снаряжение охотника-воина состояло из колчана и налучника, позднее их заменили нарядно украшенный нож и огниво. Бурятский фольклор придавал ножу значение оберега от всего злого, а огниво символизировало приобщение к стихии огня, очищение.<br /></p><p>Женская половина познакомит посетителей с классическими женскими украшениями бурят забайкальского региона XIX–ХХ веков, отличающиеся богатством ассортимента прикладного назначения – различные накладки, обойки для волос, вариативное многообразие височно-нагрудных, нагрудных, наплечных, поясных украшений, колец, серег и браслетов, а также комплекс костюма с украшениями женщины из племени сартулов. Декоративные предметы прикладного назначения, которые бытовали в хозяйстве бурят, исполнены технически безупречно и с большим художественным вкусом.<br /></p><p>Как продолжение традиций ювелирного искусства XIX века на экспозиции представлены авторские произведения знаменитых чеканщиков первой половины ХХ века. Произведения современных мастеров характеризуются гармоничным синтезом современной функциональной необходимости и традиционной архитектоники, декора.</p><p>Экспозиция дополнена самобытными орнаментами первого профессионального бурятского художника Ц. С. Сампилова.</p>", "shortDescription": "Посетители увидят уникальные произведения бурятского ювелирного искусства XIX–ХХ вв.", "min_price": 50, "max_price": 100, "link": "https://iframeab-pre4883.intickets.ru/event/11935372", "needCheck": true, "status": "new", "updateDate": 1636966486997, "start": 1630461600000, "end": 1672567200000, "createDate": 1627565644431, "inAccepted": true, "acceptDate": 1633341707098, "image": {"author": "muzeyrb.ru", "name": "a349007e6fefd43eacab8159065b0311.jpeg", "realName": "1.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/a349007e6fefd43eacab8159065b0311.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2023-01-01 10:00:00"}}, {"id": 1242958, "name": "Выставка «Русское искусство конца XVIII – начала XX вв.»", "age": 0, "description": "<p>Экспозиция поделена на два зала. В первом зале представлены произведения, написанные до середины XIX века, среди них – «Портрет Ермака» – сибирская работа неизвестного художника начала XIX века, написанная в стиле парсуны, портреты кисти В. Боровиковского и В. Тропинина, пейзажи И. Айвазовского и А. Боголюбова, крупномасштабное полотно И. Ксенофонтова «Ной проклинает Хама» и др. </p> <p>Различные художественные течения второй половины XIX – начала ХХ века представлены во втором зале такими художниками, как Н. Фешин, П. Кончаловский, Н. Рерих. Здесь посетители также увидят уникальные пейзажи И. Шишкина, А. Куинджи, В. Поленова и картины бытового жанра Н. Загорского, И. Горохова, К. Трутовского, К. Лебедева, Н. Ярошенко и др. </p> <p>Представленные произведения находятся в фондах музея и составляют основу коллекции русского искусства, которая сформировалась из работ, поступивших в 1947 году из Государственного музейного фонда Комитета по делам искусств при Совете министров Союза Советских Социалистических Республик и из Государственного Русского музея в 1949 году.</p>", "shortDescription": "Гости увидят подлинные произведения великих русских художников.", "min_price": 60, "max_price": 120, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628070498915, "start": 1630461600000, "end": 1672480800000, "createDate": 1627557590705, "inAccepted": true, "acceptDate": 1629529339276, "image": {"author": "muzeyrb.ru", "name": "adbe93cf56d3e4f88027d5e8ee177c6c.jpeg", "realName": "0.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/adbe93cf56d3e4f88027d5e8ee177c6c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 02:00:00", "end": "2022-12-31 10:00:00"}}, {"id": 1241827, "name": "Программа «Русское изобразительное искусство нач. XVIII – нач. ХХ в.»", "age": 12, "description": "<p><span>В программу входит экскурсия по постоянной экспозиции «Русское изобразительное искусство нач. </span><span>XVIII</span><span> – нач. ХХ в.» и посещение мультимедийного занятия по одной из выбранных тематик:<span> </span></span></p> <ol><li><span>Мини-лекция «Великий маринист И. К. Айвазовский» с просмотром фильма «К 200-летию со дня рождения И.К. Айвазовского».</span></li><li><span>Мини-лекция «Императорская академия художеств – колыбель русского искусства» с просмотром фильма о пенсионерской поездке Сильвестра Щедрина. </span></li><li><span>Мини-лекция «Художник-чародей А. И. Куинджи» с просмотром фильмов, подготовленных Третьяковской галереей к юбилейной выставке художника.</span></li></ol> <p><span>Длительность программы – 90 минут. </span></p><p><span>Проводится только по предварительной записи и только для организованных групп школьников. <span> </span></span></p>", "shortDescription": "Гости погрузятся в мир русского изобразительного искусства. ", "min_price": 80, "max_price": 80, "link": "https://iframeab-pre4883.intickets.ru/", "status": "accepted", "updateDate": 1628069373099, "start": 1630461600000, "end": 1640944800000, "createDate": 1627528111655, "inAccepted": true, "acceptDate": 1629529354184, "image": {"author": "muzeyrb.ru", "name": "fe1764a7225b16363d181f612e256a7b.jpeg", "realName": "Kuindzhi_Sunset_in_steppe_1900.jpeg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/fe1764a7225b16363d181f612e256a7b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-01 02:00:00", "end": "2021-12-31 10:00:00"}}]}