{"11995": [{"id": 1336331, "name": "Спектакль «Женитьба Бальзаминова»", "age": 12, "description": "<p>Это современный водевиль, театральный калейдоскоп таких колоритных и, кажется, не изменившихся за полтора столетия московских персонажей, как гламурные барышни, светские львицы, брачные аферисты, бизнесмены и бизнес-леди («если прибыль 100 процентов, то продашь родную мать», как поет один из героев спектакля) и, наконец, те, кто не хочет или не умеет зарабатывать деньги, кому проще уйти, спрятаться от страшной реальности, бедности, безысходности в прекрасных снах и грезах…</p><p>Атмосферу шоу создают музыкальные хиты композитора Андрея Пересумкина, яркие и выразительные костюмы Ольги Оськиной, создающей наряды для российских фигуристов-чемпионов.</p><p>Билет приобретается на каждого зрителя, независимо от возраста! Дети до 12 лет смогут посетить спектакль только в сопровождении взрослых!</p> <p></p>", "shortDescription": "Музыкальная постановка в жанре бизнес-шоу по мотивам «картин из московской жизни» А. Н. Островского.", "min_price": 800, "max_price": 1000, "link": "https://mosconcert.com/buy-tickets/?performance_id=4483589", "needCheck": true, "status": "accepted", "updateDate": 1640642012967, "start": 1635692400000, "end": 1646589600000, "createDate": 1631881707138, "inAccepted": true, "acceptDate": 1632300851716, "image": {"author": "Москонцерт", "name": "b9c88a4f12210568fc9540ac2657198d.jpeg", "realName": "DSC08898.JPG", "source": "https://mosconcert.com"}, "photo": "https://pro.culture.ru/uploads/b9c88a4f12210568fc9540ac2657198d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 15:00:00", "end": "2022-03-06 18:00:00"}}, {"id": 1280077, "name": "Спектакль «Есенин. Автограф»", "age": 6, "description": "<p> Музыкальный спектакль о жизни и творчестве Сергея Есенина. Кто он – златокудрый мальчик, воспевающий природу и крестьянскую Русь? Эпатажный московский хулиган и скандалист? Или мрачный философ, ведущий диалог с Черным человеком? В основе спектакля – автобиография Есенина и песни, написанные на его стихи. Авторская речь и живая музыка звучат в Петровском переулке, в доме, где с 1918 по 1923 год жил поэт.</p><p> Театр «А-Я» – это современный взгляд на детский театр. Театральная азбука, изучив которую от а до я, дети и взрослые учатся понимать друг друга, разговаривать на одном языке. И поэтому здесь важно все, что помогает вести равноправный диалог с юной аудиторией – профессиональные актеры, интересные, актуальные тексты, музыка, написанная специально для каждого спектакля. Маленький театр для маленького зрителя. </p>", "shortDescription": "Музыкально-поэтическая композиция на стихи русского поэта.", "min_price": 800, "max_price": 1000, "link": "https://mosconcert.com/buy-tickets/?performance_id=4483598", "needCheck": true, "status": "accepted", "updateDate": 1640642005347, "start": 1632240000000, "end": 1646416800000, "createDate": 1629287930056, "inAccepted": true, "acceptDate": 1631341491278, "image": {"author": "Москонцерт", "name": "2b01893caa8840b9e195ee6221cdcf8f.jpeg", "realName": "имидж.jpg", "source": "https://mosconcert.com"}, "photo": "https://pro.culture.ru/uploads/2b01893caa8840b9e195ee6221cdcf8f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-21 16:00:00", "end": "2022-03-04 18:00:00"}}, {"id": 1008969, "name": "Спектакль «Горе от ума»", "age": 12, "description": "<p>Современная комедия о модной тусовке, общественном мнении и инакомыслии. Про время, когда не было социальных сетей и люди сплетничали и делали репост непроверенной, но такой скандальной информации в режиме офлайн. Он любит ее, а она любит его. Он уезжает, а когда возвращается, она уже с другим. Что нового можно сказать о хрестоматийной пьесе А. С. Грибоедова? И так ли уж изменились московские жители за прошедшие полтора века? Современные нравы не запрещают взглянуть за парадный фасад фамусовского дома образца начала XXI столетия.</p><p>Театр «А-Я» – это современный взгляд на детский театр. Театральная азбука, изучив которую от А до Я, дети и взрослые учатся понимать друг друга, разговаривать на одном языке. И поэтому здесь важно все, что помогает вести равноправный диалог с юной аудиторией, – профессиональные актеры, интересные и актуальные тексты, музыка, написанная специально для каждого спектакля. </p>", "shortDescription": "Гостей ждет современная интерпретация известного произведения А. Грибоедова.", "min_price": 800, "max_price": 1000, "link": "https://mosconcert.com/buy-tickets/?performance_id=4390877", "status": "accepted", "updateDate": 1639231535001, "start": 1619193600000, "end": 1639245600000, "createDate": 1616489741025, "inAccepted": true, "acceptDate": 1631606033324, "image": {"author": "Москонцерт", "name": "eaf204d867e99e25c36f13e90c6c0a46.jpeg", "realName": "еипск.jpg", "source": "https://mosconcert.com"}, "photo": "https://pro.culture.ru/uploads/eaf204d867e99e25c36f13e90c6c0a46.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-23 16:00:00", "end": "2021-12-11 18:00:00"}}, {"id": 913570, "name": "Спектакль «Детская неожиданность»", "age": 6, "description": "<p>О поколениях, таких разных и таких похожих. Реальные диалоги сегодняшних школьников и неожиданные признания родителей. Это документальный театр нового века, соединивший тягу к исповедальности и безграничные возможности мобильных связей и интернета. Это прекрасная возможность для детей и родителей посмотреть на себя со стороны, услышать друг друга, сказать то, что не решались сказать, обсудить все самое важное или мимолетное. Часто зрители подолгу не уходят после спектакля, сидят в фойе и просто разговаривают.</p><p>Современный язык (основа – реальные интервью с тинейджерами), узнаваемость ситуаций и проблем, пространство маленького театра, где актеры, находясь в метре от зрителя, ведут диалог не только друг с другом, но и с каждым, сидящим в зале, ощущение «здесь и сейчас» – все это главные составляющие театрального эксперимента, сочиненного драматургами Анной Добровольской, Владимиром Забалуевым и Алексеем Зензиновым, а также режиссером Русланом Маликовым.</p><p>Театр «А – Я» – это современный взгляд на детский театр. Театральная азбука, изучив которую от А до Я, дети и взрослые учатся понимать друг друга, разговаривать на одном языке. И поэтому здесь важно все, что помогает вести равноправный диалог с юной аудиторией – профессиональные актеры, интересные, актуальные тексты, музыка, написанная специально для каждого спектакля. </p>", "shortDescription": "Документальная постановка о подростках и взрослых, о переходном возрасте.", "min_price": 800, "max_price": 1000, "link": "https://mosconcert.com/product/detskaya-neozhidannost-verbatim-ayateatr/", "status": "accepted", "updateDate": 1628932779585, "start": 1613224800000, "end": 1632585600000, "createDate": 1611824423670, "inAccepted": true, "acceptDate": 1628935414777, "image": {"author": "Мосокнцерт", "name": "a361dcaa411cfa4af7dc20591e294536.jpeg", "realName": "Вербатим_1600.jpg", "source": "https://mosconcert.com"}, "photo": "https://pro.culture.ru/uploads/a361dcaa411cfa4af7dc20591e294536.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-13 14:00:00", "end": "2021-09-25 16:00:00"}}, {"id": 553876, "name": "Спектакль «Ревизор»", "age": 12, "description": "<p> Весьма трагический фарс в 1 действии, 14 картинах и 16 зонгах. </p><p>Школьную программу изучать легко! «Ревизор» – безнравственная пьеса, показывающая сплошную пошлость и мерзость? Революционная сатира? Скучная тема школьного сочинения? В театре решили перечитать «Ревизора» в духе Хлестакова – с «легкостью необыкновенной». И не просто прочитать, а спеть, превратив хрестоматийные монологи и диалоги в ироничные песни-зонги.</p><p>Фарс, анекдот, водевиль! И... драматический финал. «Чему смеетесь? Над собою смеетесь!» – писал Н. В. Гоголь.</p>", "shortDescription": "Современная интерпретация произведения Н. В. Гоголя.", "min_price": 800, "max_price": 1000, "link": "https://mosconcert.com/buy-tickets/?performance_id=4482842", "needCheck": true, "status": "accepted", "updateDate": 1640642036695, "start": 1630854000000, "end": 1647799200000, "createDate": 1578999739472, "inAccepted": true, "acceptDate": 1631342541911, "image": {"author": "Москонцерт", "name": "b5b5140d4cf7b63836dcaa017c303207.jpeg", "realName": "1M5A1083.jpg", "source": "https://mosconcert.com"}, "photo": "https://pro.culture.ru/uploads/b5b5140d4cf7b63836dcaa017c303207.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-05 15:00:00", "end": "2022-03-20 18:00:00"}}]}