{"56238": [{"id": 1259212, "name": "Экспозиция музея «Лавка Чеховых»", "age": 0, "description": "<p><span>Музей «Лавка Чеховых» располагается в двухэтажном особняке постройки 40-х гг. </span><span>XIX</span><span> века. Семья Чеховых проживала в этом доме 5 лет (1869–1874 гг.) Отец будущего писателя, купец II гильдии П. Чехов, арендовал его у купца И. Моисеева. На первом этаже дома была открыта бакалейная лавка, на втором поселилось многочисленное семейство. У Чеховых к этому времени было 6 детей.</span></p> <p><span>Антон и старшие братья, Александр и Николай, поочередно помогали отцу в лавке, заменяя его во время отсутствия. Товар был разнообразный. Музейная экспозиция лавочного помещения позволяет посетителям погрузиться в атмосферу торгового Таганрога чеховских времен. Поднявшись по лестнице на 2-й&nbsp;этаж, гости могут познакомиться с укладом жизни в купеческом доме. Гостиная, детская, 2 спальни и прихожая – здесь воссоздана обстановка, в которой будущий писатель жил с 9 до 14 лет. В экспозиции музея более 40 предметов чеховского фонда: фотографии, документы, подлинные картины брата-художника Н. Чехова.</span></p> <p><span>Воспоминания о жизни в этом доме нашли отражение в творчестве писателя. Это рассказы «Ванька», «Спать хочется», «Надлежащие меры», «Канитель», «В аптеке» и многие другие произведения А. Чехова.</span></p>", "shortDescription": "Посетители побывают в гостях у купца II гильдии.", "min_price": 40, "max_price": 99, "link": "https://vmuzey.com/event/muzey-lavka-chehovyh", "status": "accepted", "updateDate": 1631019252552, "start": 1630479600000, "end": 1640962800000, "createDate": 1628258263774, "inAccepted": true, "acceptDate": 1631019257305, "image": {"author": "Таганрогский музей-заповедник ", "name": "55c074acbd46736792bd10119a249c18.jpeg", "realName": "5.jpg", "source": "Таганрогский музей-заповедник "}, "photo": "https://pro.culture.ru/uploads/55c074acbd46736792bd10119a249c18.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}]}