{"33320": [{"id": 1520565, "name": "Мультимедийная экспозиция «XX век»", "age": 0, "description": "<p> При помощи мультимедийного и интерактивного оборудования – тач-столов, 3D-реконструкций битв и сражений, оригинальных «живых книг», электронных викторин, панорамного широкоформатного экрана – повествуется о событиях периода 1914–2016 гг. </p><p>Масштаб и накал событий, прошумевших в России в первой половине ХХ века, беспримерны, исключительны. Две мировые войны, три революции, ломка устоев, массовые репрессии, жестокие социальные эксперименты... И в то же время это эпоха великих надежд, невиданного энтузиазма, творческого труда, выдающихся открытий и достижений в области промышленности, науки, образования, литературы и искусства.</p><p>Многовековой опыт, накопленный народом, сформировал в нем качества, позволяющие – часто не благодаря, а вопреки политическим курсам и решениям – приумножать и сохранять важнейшие национальные черты: стремление к истине, готовность отстаивать высшие ценности, самопожертвование, обостренное чувство справедливости, доброту и сострадательность, братство и прямодушие, отзывчивость и широту характера.</p><p>В экспозиции освещен необычайно драматический исторический период, участниками которого были многие люди. Что такое СССР? Чем стал для всего мира развал этой великой страны и каковы причины этого крушения?</p>", "shortDescription": "Гости узнают о России 1914–2016 годов.", "min_price": 1, "max_price": 200, "link": "https://vmuzey.com/event/multimediynaya-ekspoziciya-xx-vek-1", "status": "accepted", "updateDate": 1640337568347, "start": 1639803600000, "end": 1672578000000, "createDate": 1639043638155, "inAccepted": true, "acceptDate": 1639723229506, "image": {"author": "Ольга Царькова", "name": "c58a24dd0f50c3415ac0b49df6c4107a.jpeg", "realName": "1863b0806ba937abed50337ab48e6e7a.jpg", "source": "Архив Исторического парка"}, "photo": "https://pro.culture.ru/uploads/c58a24dd0f50c3415ac0b49df6c4107a.jpeg", "gallery": ["https://pro.culture.ru/uploads/2c31f3e4941bee644267dcb0fd013c51.jpeg", "https://pro.culture.ru/uploads/6894c5ef951064939befdb1874b5f9ff.jpeg", "https://pro.culture.ru/uploads/4d2e52370ea185bdb0eeee279db91f1a.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-18 05:00:00", "end": "2023-01-01 13:00:00"}}, {"id": 1516068, "name": "Мультимедийная выставка «Рюриковичи. Романовы»", "age": 0, "description": "<p> Мультимедийная экспозиция рассказывает об эпохах Рюриковичей и Романовых. При помощи мультимедийного и интерактивного оборудования (экранов, тачстолов, 3D-реконструкций битв и сражений, оригинальных книг, электронных викторин, уникального купольного кинотеатра) повествуется о событиях, оказавших решающее влияние на формирование государственности и всех сторон жизни страны.</p><p> </p><p> Перед зрителями в буквальном смысле оживут созданные историками, художниками и специалистами в области самых современных компьютерных технологий далекие события «Повести временных лет», истории древних торговых путей и легендарных сражений, тайны укрепленных крепостей и великих побед, малоизвестные факты периода раздробленности и монгольского нашествия. Подвиги героев и дипломатов, примеры святости, жертвенной любви к родине и горькие уроки отступничества и предательства.</p>", "shortDescription": "История правления Рюриковичей и Романовых рассказана при помощи современных технологий.", "min_price": 1, "max_price": 200, "link": "https://vmuzey.com/event/multimediynaya-ekspoziciya-ryurikovichi-romanovy-1", "status": "accepted", "updateDate": 1640337629190, "start": 1639540800000, "end": 1672578000000, "createDate": 1638944756975, "inAccepted": true, "acceptDate": 1639660153024, "image": {"author": "Ольга Царькова", "name": "d85a01849bcd4cb542aa541ea97adffb.jpeg", "realName": "75344cb572e9b0420c75c76f0fbfe2c0.jpg", "source": "Архив Исторического парка \"Россия-моя история\""}, "photo": "https://pro.culture.ru/uploads/d85a01849bcd4cb542aa541ea97adffb.jpeg", "gallery": ["https://pro.culture.ru/uploads/881fd5c19606f12e908022dc55224300.jpeg", "https://pro.culture.ru/uploads/6601fd2e666b435da79568ddc78472b0.jpeg", "https://pro.culture.ru/uploads/4f2717faa95fdd50260a6da2f418c539.jpeg", "https://pro.culture.ru/uploads/d3aade01fb2eef67de895bcd36806853.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-15 04:00:00", "end": "2023-01-01 13:00:00"}}, {"id": 1473292, "name": "Краеведческая программа «Омск. Живая история»", "age": 0, "description": "<p>Краеведческая программа включает в себя такие мероприятия, как:</p><ol><li>Экскурсии на выбор – «Неодолимые твердыни. Две крепости – Тара и Омск» и «Династии Рюриковичей и Романовых». В программе, посвященной историческим крепостям, экскурсоводы расскажут о том, с чего начиналось основание старейшего города области – Тары, о роли земляков в разгроме хана Кучума, об основании и развитии Омской крепости. На экскурсии о двух царских династиях экскурсоводы расскажут о Рюриковичах и Романовых, истории их правления, основных достижениях и развитии государства на протяжении веков.</li><li> Профориентационный квест «Лаборатория будущего». Выполняя различные задания, школьники строят свой город будущего.</li><li> Выставка произведений академика Российской академии художеств Марка Смирнова «Преображение». Посетители увидят пейзажи, созданные автором во время работы в Китае, Крыму и Иерусалиме. В отдельном зале представлено 60 пейзажей, созданных на пленэрах в Муромцевском и Тарском районах Омской области. </li><li> Экскурсия по городу «Омск исторический» – прогулка по исторической части Омска, необычный формат автобусно-пешеходной экскурсии по городу. </li><li>Выставка «В городе есть крепость, в крепости – острог…» и посещение Воскресенского собора. Экспозиция создана по итогам археологических раскопок каторжного острога в Омске.</li></ol>", "shortDescription": "Участников ждет знакомство с историей и культурой города Омска.", "min_price": 2350, "link": "https://vmuzey.com/event/kraevedcheskaya-programma-omsk-zhivaya-istoriya", "status": "accepted", "updateDate": 1637929807360, "start": 1639108800000, "end": 1640509200000, "createDate": 1637578919601, "inAccepted": true, "acceptDate": 1637929807469, "image": {"author": "Оля Царькова", "name": "46432e57fb251b732f878bac1b3a4553.jpeg", "realName": "22.jpg", "source": "https://myhistorypark.ru/poster/kraevedcheskaya-programma-omsk-zhivaya-istoriya/"}, "photo": "https://pro.culture.ru/uploads/46432e57fb251b732f878bac1b3a4553.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-10 04:00:00", "end": "2021-12-26 09:00:00"}}, {"id": 1467207, "name": "Художественная выставка «Преображение»", "age": 0, "description": "<p>В экспозиции представлено 120 произведений, автор которых – академик Российской академии художеств Марк Смирнов. Все они находятся в частном собрании омского коллекционера Константина Глущенко. </p><p>Отличительная черта произведений автора – непременная связь с культурой России и чувственным восприятием природы родного края. Красота нашей страны своим многообразием форм, ландшафтов может удивить любого путешественника. В своих произведениях Марк Смирнов воспевает хвойные и лиственные леса, прозрачные реки и озера, передавая особую атмосферу русской природы. Сам художник так говорит о своем творчестве: «Культура отражает духовность народа. Культура других народов мне понятна, но родная мне ближе. Да, я могу изображать на картинах другие страны, но опять-таки глазами русского человека». </p><p>Выставка состоит из 4 тематических разделов. Посетители увидят пейзажи, созданные автором во время работы в Китае: особое состояние природы, неповторимые ландшафты, пронизанные спокойствием и восточной мудростью. Созерцая эти пейзажи, зрители ощущают свежесть горного воздуха, утреннего горного тумана и пьянящий аромат цветущей сакуры, переносясь в иное пространство, наполненное гармонией и умиротворением. Большой раздел выставки посвящен теме духовности и тайнам христианского миропонимания. <br /></p>", "shortDescription": "Картины Марка Смирнова.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/event/hudozhestvennaya-vystavka-marka-smirnova-preobrazhenie", "status": "accepted", "updateDate": 1640337507449, "start": 1637384400000, "end": 1643720400000, "createDate": 1637299014794, "inAccepted": true, "acceptDate": 1639036852807, "image": {"author": "Ольга Царькова", "name": "59974176860c0991227d22f6e3396c24.jpeg", "realName": "TemXAa85r-0.jpg", "source": "https://myhistorypark.ru/poster/v-istoricheskom-parke-predstavyat-proizvedeniya-akademika-rossiyskoy-akademii-khudozhestv-marka-smir/"}, "photo": "https://pro.culture.ru/uploads/59974176860c0991227d22f6e3396c24.jpeg", "gallery": ["https://pro.culture.ru/uploads/6dbfa40577f7b08a041f0aeb4753ac42.jpeg", "https://pro.culture.ru/uploads/e6dc49a261ab83bcd80fb62c11f1e88d.jpeg", "https://pro.culture.ru/uploads/ba453f83296770621c92e07c8490f5b0.jpeg", "https://pro.culture.ru/uploads/c90b63d8f0299788d89af3979503f456.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-20 05:00:00", "end": "2022-02-01 13:00:00"}}, {"id": 1366488, "name": "Выставка «Путь к звёздам. Есть такая профессия – космонавт»", "age": 6, "description": "<p><span>Личные вещи Юрия Гагарина и Германа Титова, макет спускаемого космического корабля «Восток», гидрокомбинезон и космические инструменты будут представлены в выставочном зале в рамках выставки «Путь к звездам. Есть такая профессия – космонавт». Она является продолжением мультимедийного проекта, открытого 12 апреля на экспозиции «ХХ век». </span></p> <p><span>Посетители смогут увидеть не только фотографии Юрия Гагарина, сделанные во время его учебы в</span> Саратовском<span> </span>индустриальном<span> </span>техникум<span>е</span> <span>и занятий в </span>местном аэроклуб<span>е, но и домовую книгу общежития техникума с отметкой о прописке студента, имя которого через десять лет узнает весь мир. Здесь же представлены фуражка учащегося Саратовского индустриального техникума и куртка, которую надевал Юрий Гагарин, проходя практику на литейном производстве.</span></p> <p><span>В соседних витринах зрители увидят предметы, связанные с другой и самой важной частью жизни Юрия Гагарина. Здесь представлены комбинезон, перчатки и шлемофон, а также свидетельство об окончании курсантом Юрием Гагариным Саратовского аэроклуба.</span></p> <p><span>Также из фондов Саратовского областного музея краеведения в город привезли предметы, связанные с именем другого известного космонавта – Германа Титова, в частности, телефонный аппарат, по которому он сообщил о благополучном завершении своего полета.</span></p>", "shortDescription": "Личные вещи Юрия Гагарина, привезённые из Саратовского областного музея краеведения.", "min_price": 50, "max_price": 150, "link": "https://vmuzey.com/museum/istoricheskiy-park-rossiya-moya-istoriya-5", "status": "accepted", "updateDate": 1634094748917, "start": 1634011200000, "end": 1636894800000, "createDate": 1633327010220, "inAccepted": true, "acceptDate": 1634094748923, "image": {"author": "Ольга Царькова", "name": "1ddcc7d36d9d166bebf5a268ad1d4378.jpeg", "realName": "4.jpg", "source": "https://myhistorypark.ru/poster/zritelyam-predstavyat-podlinnye-predmety-prinadlezhavshie-yuriyu-gagarinu/"}, "photo": "https://pro.culture.ru/uploads/1ddcc7d36d9d166bebf5a268ad1d4378.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-12 04:00:00", "end": "2021-11-14 13:00:00"}}, {"id": 1322958, "name": "II Всероссийская выставка «Пастель России»", "age": 0, "description": "<p>Выставка «Пастель России» – грандиозное, масштабное и особо значимое для Омского региона культурное мероприятие. Это совместный проект Государственного областного художественного музея «Либеров-центр» и Омского отделения ВТОО «Союз художников России», посвященный 110-летию со дня рождения народного художника РСФСР, члена-корреспондента Российской академии художеств, лауреата Государственной премии имени И.Е. Репина А.Н. Либерова (1911 – 2001), имя которого по праву принадлежит к числу выдающихся мастеров пастельной живописи второй половины ХХ столетия и является брендом Омского региона. Историческое значение А.Н. Либерова не ограничивается его личным художественным вкладом в развитие российской пастели. Основав в 1960 году художественно-графический факультет в Омском государственном педагогическом институте, он вырастил целую плеяду художников–пастелистов, работающих в различных регионах нашей страны.</p><p>В фойе и выставочном зале исторического парка представлено 71 произведение мастеров из Смоленска, Калуги, Волгограда, Ростова-на-Дону, Иваново, Воронежа, Костромы и Пензы. </p>", "shortDescription": "В экспозиции представлено 71 произведение в технике пастель.", "min_price": 1, "max_price": 50, "link": "https://vmuzey.com/museum/istoricheskiy-park-rossiya-moya-istoriya-5", "status": "accepted", "updateDate": 1631432682530, "start": 1631250000000, "end": 1633867200000, "createDate": 1631265124213, "inAccepted": true, "acceptDate": 1631519833716, "image": {"author": "Ольга Царькова", "name": "ae4d082e74c3dbba9530b67ae741320e.jpeg", "realName": "atrolytyktI.jpg", "source": "https://myhistorypark.ru/poster/ii-vserossiyskaya-vystavka-pastel-rossii/"}, "photo": "https://pro.culture.ru/uploads/ae4d082e74c3dbba9530b67ae741320e.jpeg", "gallery": ["https://pro.culture.ru/uploads/612f1d8d2b07032d18e6925980490f15.jpeg", "https://pro.culture.ru/uploads/a94b266f8a7e753ba9ae919fda95b6bd.jpeg", "https://pro.culture.ru/uploads/174502f42a243c39b66aa6f3cb3e0a68.jpeg", "https://pro.culture.ru/uploads/e104ecbc232c5e77ece32dbbe1ae83fc.jpeg", "https://pro.culture.ru/uploads/6cb1a1f0a93374a1f57398a6d6d427e0.jpeg", "https://pro.culture.ru/uploads/0173d8112d24eb1fa8a512098dfb28aa.jpeg", "https://pro.culture.ru/uploads/6daf17a1bd39b706c20b36902bd647a2.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 05:00:00", "end": "2021-10-10 12:00:00"}}, {"id": 1322617, "name": "Мультимедийная экспозиция «XX век»", "age": 0, "description": "<p> </p><p> На выставке панорамно, при помощи информационных технологий, тачскринов и интерактивных панелей представлена история России в период с 1914 по 2016 год. <br /></p><p>Масштаб и накал событий, прошумевших над Россией в первой половине ХХ века, беспримерны, исключительны. Две мировые войны, три революции, ломка вековых устоев, массовые репрессии, жестокие социальные эксперименты... И в то же время – это эпоха великих надежд, невиданного энтузиазма, творческого труда, время выдающихся открытий и достижений в области промышленности, науки, образования, литературы и искусства.</p><p> </p><p>Многовековой опыт, накопленный нашим народом, сформировал в нем качества, позволяющие – часто не благодаря, а вопреки политическим курсам и решениям – приумножать и сохранять важнейшие национальные черты: стремление к истине, готовность отстаивать высшие ценности, самопожертвование, обостренное чувство справедливости, доброту и сострадательность, братство и прямодушие, отзывчивость и широту характера.</p><p>На экспозиции освещен необычайно драматический исторический период, участниками которого были многие из нас. Что такое был СССР? Чем стал для нашей страны и для всего мира развал этой великой страны и каковы причины этого крушения?</p> <p><br />Бесплатный вход для посетителей в возрасте до 18 лет и студентов. </p><p></p>", "shortDescription": "Гости узнают о России 1914–2016 годов.", "min_price": 1, "max_price": 198, "link": "https://vmuzey.com/museum/istoricheskiy-park-rossiya-moya-istoriya-5", "status": "accepted", "updateDate": 1631430964768, "start": 1631336400000, "end": 1634306400000, "createDate": 1631259286636, "inAccepted": true, "acceptDate": 1631519837776, "image": {"author": "Ольга Царькова", "name": "760a0888bb9da61f35a0f42077231337.jpeg", "realName": "88d53070ea805390a144fe782499936a.jpg", "source": "https://myhistorypark.ru/exposition/ot-velikikh-potryaseniy-k-velikoy-pobede_om/"}, "photo": "https://pro.culture.ru/uploads/760a0888bb9da61f35a0f42077231337.jpeg", "gallery": ["https://pro.culture.ru/uploads/33e6a518d55a603125a97251b49bbc50.jpeg", "https://pro.culture.ru/uploads/0528c5f157c7ad2c26a69b5e9a28a0d1.jpeg", "https://pro.culture.ru/uploads/1604eb38398d8df3cceffee9497d8d0d.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-11 05:00:00", "end": "2021-10-15 14:00:00"}}, {"id": 1293278, "name": "Мультимедийная выставка в формате графического романа про Александра Невского", "age": 6, "description": "<p>Выставка представляет собой уникальный анимированный комикс. На мультимедийных экранах экспозиций «Рюриковичи» и «Романовы» разместится история становления князя с молодых лет до звания непобедимого русского полководца, представленная в виде отдельных графических фильмов. На выставке представлена биография, важные даты и подвиги Александра Невского, раскрывающие ключевые особенности его личности: мужественность, смелость, самостоятельность. За основу для графических материалов брали вещи и элементы одежды, найденные в ходе археологических раскопок в разное время.Кроме всего, специально для более полного погружения в графический роман было написано девять музыкальных произведений, их авторами стали дирижер «Другого Оркестра» Александр Жемчужников и музыкант и публицист Николай Шабуневич.</p><p>Первую в истории России выставку-комикс увидят жители 23 городов России до конца 2021 года. Проект создан «Фондом гуманитарных проектов» и проводится в рамках исполнения указа Президента «О праздновании 800-летия со дня рождения князя Александра Невского».</p>", "shortDescription": "История жизни, важные даты и подвиги Александра Невского в виде комикса.", "min_price": 1, "max_price": 150, "link": "https://vmuzey.com/museum/istoricheskiy-park-rossiya-moya-istoriya-5", "status": "accepted", "updateDate": 1630066237613, "start": 1630468800000, "end": 1640959200000, "createDate": 1629958114893, "inAccepted": true, "acceptDate": 1630296478358, "image": {"author": "Ольга Царькова", "name": "069fcae181289c97a8258140163f8b76.jpeg", "realName": "5HCM2HASrdg.jpg", "source": "https://myhistorypark.ru/poster/multimediynaya-vystavka-v-formate-graficheskogo-romana-pro-aleksandra-nevskogo-otkroetsya-v-istorich/"}, "photo": "https://pro.culture.ru/uploads/069fcae181289c97a8258140163f8b76.jpeg", "gallery": ["https://pro.culture.ru/uploads/a3b74bcd88270d876f3704f5f8c1a97f.jpeg", "https://pro.culture.ru/uploads/46338220d06e827a40cc92f5e0265185.jpeg", "https://pro.culture.ru/uploads/4ecb9a628d4236bcf095383a1a8bdd9c.jpeg", "https://pro.culture.ru/uploads/1e1735fdb767b5973d85554489dcc42a.jpeg", "https://pro.culture.ru/uploads/523b615e0628c1f25ed75f9624be367b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 04:00:00", "end": "2021-12-31 14:00:00"}}, {"id": 1253591, "name": "Мультимедийная выставка «Омск известный и неизвестный»", "age": 0, "description": "<p>Олег Деркунский – известный в Омске фотограф и многократный призер различных выставок. Он любит экспериментировать с техникой печати, светом, ракурсами, но в этот раз пошел дальше и представляет свои работы в мультимедийном формате.</p><p> Фотографии элементов фасадов омских зданий, знакомых всем омичам улиц, снятых с необычных ракурсов, скульптуры и архитектуры родного города, его жителей сменяют друг друга на больших экранах, позволяющих рассмотреть детали, не всегда заметные на небольших фотографиях, и передают взгляд автора на родной город через объектив фотоаппарата. </p><p>На выставке можно по-новому взглянуть на Омск: здесь здания улицы Ленина соседствуют с деревянными постройками, весна сразу сменяется осенью, а посетители выставки становятся свидетелями забавных и курьезных случаев, выхваченных острым взглядом фотографа из потока городской жизни. </p>", "shortDescription": "Фотограф Олег Деркунский представляет свое видение Омска.", "min_price": 50, "max_price": 150, "link": "https://vmuzey.com/museum/istoricheskiy-park-rossiya-moya-istoriya-5", "status": "accepted", "updateDate": 1631020999986, "start": 1628049600000, "end": 1638363600000, "createDate": 1628072303522, "inAccepted": true, "acceptDate": 1631021004208, "image": {"author": "Ольга Царькова", "name": "a6dd84e0dfa3479be86a6a58fad9a7c8.jpeg", "realName": "1.jpg", "source": "https://vk.com/myhistory_omsk?w=wall-153460030_7500"}, "photo": "https://pro.culture.ru/uploads/a6dd84e0dfa3479be86a6a58fad9a7c8.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-04 04:00:00", "end": "2021-12-01 13:00:00"}}, {"id": 1041903, "name": "Выставка «Путь к звёздам»", "age": 6, "description": "На выставке «Путь к звёздам» посетителей ждёт настоящая интерактивная вселенная, где на сенсорных столах можно раскрыть перед собой солнечную систему и, нажав на одну из планет, узнать её площадь, температуру, удалённость от Земли и много других интересных фактов. Здесь можно запустить ракету с одного из современных космодромов, расположенных в России и на постсоветском пространстве. Посетители смогут лично собрать ракету-носитель «Ангара 5М» и запустить ее в космос, повращать 3D модели ракет, узнавая при этом историю их создания. Весь материал адаптирован для широкого круга посетителей и понять его сможет каждый, независимо от возраста. В лёгкой для усвоения, понятной форме омичам будет представлен большой массив информации об истории изучения и освоения космоса.", "shortDescription": "История изучения космоса со времен майя до нынешних дней в мультимедийном формате.", "min_price": 50, "max_price": 250, "link": "https://vmuzey.com/museum/istoricheskiy-park-rossiya-moya-istoriya-5", "status": "accepted", "updateDate": 1631021679471, "start": 1618286400000, "end": 1640959200000, "createDate": 1617875820883, "inAccepted": true, "acceptDate": 1631021684377, "image": {"author": "Ольга Царькова", "name": "d9487a1d100d64f9a705d8003045b479.jpeg", "realName": "1.jpg", "source": "https://myhistorypark.ru/poster/multimediynaya-vystavka-put-k-zvyezdam-k-60-letiyu-pervogo-poleta-cheloveka-v-kosmos/"}, "photo": "https://pro.culture.ru/uploads/d9487a1d100d64f9a705d8003045b479.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-04-13 04:00:00", "end": "2021-12-31 14:00:00"}}]}