{"7551": [{"id": 1430146, "name": "Встреча «Камерный вечер с Милорадом Павичем»", "age": 12, "description": "<p><span>Милорад Павич – ученый, преподаватель европейских университетов, специалист по сербскому барокко и поэзии символизма – стал знаменитым, когда увидел свет его роман «Хазарский словарь». Читатель не слишком вникал в тонкости литературоведческих классификаций, но он принял сразу и безоговорочно книги университетского профессора. Романы и повести М. Павича полны аллюзий на фольклорные сюжеты, их стиль необычен, а форма повествования завораживает.</span><br /></p><p>В ходе вечера вы услышите рассказ о творчестве Милорада Павича, представление его знаменитой книги о Белграде, а также голос сербской исполнительницы духовной музыки Дивны Любоевич. Гостям прочтут отрывки из произведений «Пейзаж, нарисованный чаем», «Внутренняя сторона ветра», «Хазарский словарь», гости поиграют в домашнюю новогоднюю игру семьи Павича.</p><p>Ведущая вечера – филолог и менеджер культурных проектов Анна Медведева.<br /></p>", "shortDescription": "Обсуждение творчества Милорада Павича, выступление сербской исполнительницы Дивны Любоевич.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/kamernyy-vecher-s-miloradom-pavichem", "status": "accepted", "updateDate": 1635943714389, "start": 1641646800000, "end": 1641654000000, "createDate": 1635839573446, "inAccepted": true, "acceptDate": 1635943721240, "image": {"author": "IVO ETEROVIĆ", "name": "f2e3e550f3882da7b38d9cc79ee1e836.jpeg", "realName": "008.jpg", "source": "https://dystopia.me/milorad-pavich"}, "photo": "https://pro.culture.ru/uploads/f2e3e550f3882da7b38d9cc79ee1e836.jpeg", "gallery": ["https://pro.culture.ru/uploads/f8e578d62600e562fe9ce39d4ace0e33.jpeg", "https://pro.culture.ru/uploads/0fb64ac1e38d82d64554e93ec70eca08.jpeg", "https://pro.culture.ru/uploads/4a5c5b6a54df2577bae8d639e1d7778a.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-08 13:00:00", "end": "2022-01-08 15:00:00"}}, {"id": 1322111, "name": "Выставка «Сахаровинверсия»", "age": 0, "description": "\n\n<p>Слово&nbsp;«инверсия» в названии обозначает, что во время ссылки академика Сахарова в Горький его обычная жизнь в этой квартире при внешней видимости свободы на самом деле была превращена в пространство тотального наблюдения.</p><p>В каждой из комнат мемориальной квартиры посетители встречаются с обычными на первый взгляд предметами, но взаимодействие с ними дает возможность получить необычный опыт и глубже прочувствовать атмосферу экспозиции.</p><p>Аудиоинсталляция&nbsp;– один из предлагаемых вариантов маршрута посетителя в пространстве музея А. Д. Сахарова. Порядок посещения комнат свободный, что имитирует блуждение Андрея Сахарова и его супруги Елены Боннэр по квартире, где каждая комната заключает в себе атмосферу длительной бесконечности непрерывной слежки, где слово&nbsp;– враг, все, что произнесено,&nbsp;– враг. Молчи. Лишь музыка и математика. Музыка, которую слышит он и она,&nbsp;– единственная безопасная связь, не требующая слов.</p>\n\n", "shortDescription": "Заложенные авторами смыслы вырастают из опыта взаимодействия посетителей с объектами в квартире.", "min_price": 150, "max_price": 150, "link": "https://vmuzey.com/event/saharovinversiya", "status": "accepted", "updateDate": 1632986177031, "start": 1631692800000, "end": 1639918800000, "createDate": 1631212811834, "inAccepted": true, "acceptDate": 1632986177037, "image": {"author": "Валерий Шибанов", "name": "e9ca385b2e29a91bd986b1e0cd03d32c.jpeg", "realName": "VaLS56_RfCI.jpg", "source": "https://vk.com/sakharovmuseum"}, "photo": "https://pro.culture.ru/uploads/e9ca385b2e29a91bd986b1e0cd03d32c.jpeg", "gallery": ["https://pro.culture.ru/uploads/d0096a5a563ec1636ec32552f00cb6a1.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-15 08:00:00", "end": "2021-12-19 13:00:00"}}]}