{"47234": [{"id": 1356247, "name": "Экскурсия «Поселок Акулово – история неизвестной Москвы. Поток 5»", "age": 0, "description": "<p>Экскурсии по поселку Акулово продолжаются и глубокая осень не помеха. Четыре дома в поселке Акулово признаны объектами исторического наследия! Это дома под номером 6, 10, 11, 14<br /> Не оказался в стороне от идеологически правильных архитектурных веяний небольшой поселок Акулово, хотя и с поправкой на отдаление от центральной власти, и потому с некоторой вольностью трактовки генеральной линии в архитектуре. Вдоль центральной аллеи можно и сегодня наблюдать небольшие жилые постройки, которые принято называть «немецкими». Созданы они по проектам архитекторов Шведера и Колпакова. Имена их мало известны по сравнению со знаменитыми Щуко, Щусевым, Жолтовским и прочими лауреатами. Но лепту свою во внешний облик Акулова они внесли, несомненно.<br /> <br /> А здание бывшего Акуловского клуба, а ныне «Культурного центра»Акулово\" и вовсе уникальный образец сталинского неоклассицизма 50-х. Лаконичен и строг. И полуколонны-языки имеются и прочие элементы стиля той эпохи.</p>", "shortDescription": "Узнайте историю уютного и чистого поселка Акулово.", "min_price": 500, "link": "https://www.mos.ru/afisha/event/139112257/", "status": "accepted", "updateDate": 1634046528083, "start": 1636189200000, "end": 1636196400000, "createDate": 1632823447924, "inAccepted": true, "acceptDate": 1634046528090, "image": {"author": "Снежана Ильина", "name": "bfe0eb9ff129d69d3dbbdc10b943cdbb.jpeg", "realName": "WhatsApp Image 2021-08-06 at 11.01.47.jpeg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/bfe0eb9ff129d69d3dbbdc10b943cdbb.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-06 09:00:00", "end": "2021-11-06 11:00:00"}}, {"id": 1356235, "name": "Экскурсия «Поселок Акулово – история неизвестной Москвы. Поток 4»", "age": 0, "description": "<p>Продолжается цикл экскурсий по п. Акулово и окрестностям. Когда смотришь на что-то или на кого-то издали, все кажется не таким, каким является на самом деле. Вот и поселок Акулово, если знакомится с ним с расстояния от МКАД, может показаться маленьким и далеким. А если присмотреться, а еще лучше побывать, то можно удивиться, да-да, удивиться, как многолика Москва. Как не похож этот маленький расположившийся под сенью вековых сосен «кусочек» столицы на неотъемлемую часть огромного мегаполиса. Сколько секретов хранит он. С какими великими именами и судьбами связан. Как много драматических историй могут рассказать расположившиеся рядом Пушкино, Мамонтовка, Клязьма, река Уча и одноименные гидротехнические сооружения. <br /> Намерение экскурсовода познакомить вас с этим уникальным московским районом. Пригласить побывать здесь. Узнать его тайны и полюбить. </p>", "shortDescription": "Прогулка по поселку Акулово и окрестностям приятно удивит вас осенней романтикой.", "min_price": 500, "link": "https://www.mos.ru/afisha/event/139095257/", "status": "accepted", "updateDate": 1634046531701, "start": 1634979600000, "end": 1634986800000, "createDate": 1632823207476, "inAccepted": true, "acceptDate": 1634046531707, "image": {"author": "Снежана Ильина", "name": "4af04449c9bb714175999df30c909ee3.jpeg", "realName": "WhatsApp Image 2021-08-06 at 11.01.44.jpeg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/4af04449c9bb714175999df30c909ee3.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-23 09:00:00", "end": "2021-10-23 11:00:00"}}, {"id": 1333964, "name": "Экскурсия «Поселок Акулово – история неизвестной Москвы. Поток 2»", "age": 12, "description": "<p>В поселке Акулово снова состоится вдохновляющая экскурсия.<br /> Учинское водохранилище (канал имени Москвы) и Акуловский гидроузел; с этим уникальным гидротехническим сооружением нужно познакомиться подробнее. Акуловский водоканал – гидротехнический объект стратегического значения, обеспечивающий бесперебойное снабжение водой Москвы. Менее масштабные, но не менее драматические события связны со строительством Учинского водохранилища и Акуловского гидроузла. <br /> Акуловский водоканал – гидротехнический объект стратегического значения, обеспечивающий бесперебойное снабжение водой Москвы. Менее масштабные, но не менее драматические события связны со строительством Учинского водохранилища и Акуловского гидроузла. Поселок Акулово изначально строился для сотрудников Акуловского гидротехнического узла, представлявшего комплекс сооружений, входящих в состав канала Москва-Волга. Знаменитую Акулову гору, воспетую Маяковским использовали для строительства дамбы Учинского водохранилища.<br /> </p>", "shortDescription": "Прогулка по осеннему поселку Акулово.", "min_price": 500, "link": "https://www.mos.ru/afisha/event/139075257", "status": "accepted", "updateDate": 1632301862803, "start": 1632560400000, "end": 1632567600000, "createDate": 1631787503713, "inAccepted": true, "acceptDate": 1632301862817, "image": {"author": "Снежана Ильина", "name": "7626ba323f99b3894f61162535cc313c.jpeg", "realName": "WhatsApp Image 2021-08-06 at 11.01.48.jpeg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/7626ba323f99b3894f61162535cc313c.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-25 09:00:00", "end": "2021-09-25 11:00:00"}}, {"id": 1303726, "name": "Мастер-класс «Декор шапок»", "age": 0, "description": "<p>Начало осени – это отличный повод как следует повеселиться, предварительно обновив свой гардероб обязательно яркой и эксклюзивной вещицей. Как это сделать максимально быстро и бюджетно, а главное, весело, – вы узнаете, приняв участие в мастер-классе «Декор шапок». Все материалы для мастер-класса и инструменты для рисования предоставляются. </p><p>Для начала вы придумаете декор или надпись, которую нанесете на шапку. Советуем заранее продумать шрифт и размер надписи или макет картинки. Это нужно для того, чтобы в дальнейшем из нескольких возможных вариантов, выбрать наиболее подходящий. Затем вы перенесете макет на бумагу и аккуратно перенесете на шапку. Так вы сможете дать новую жизнь старым и забытым вещам, которые давно пылились в шкафу. Не упустите этот шанс! Стоимость участия: 1500 р. Для записи звоните по телефону: +7 (495) 617-64-14, либо пишите смс на номер: +7 (985) 952-76-30. В смс указывайте ФИО и название мастер-класса.<br /> </p>", "shortDescription": "Создание декора зимней шапки своими руками.", "min_price": 1500, "link": "https://www.mos.ru/afisha/event/143727257", "status": "accepted", "updateDate": 1632303094414, "start": 1632495600000, "end": 1632499200000, "createDate": 1630489045260, "inAccepted": true, "acceptDate": 1632303094420, "image": {"author": "Снежана Ильина", "name": "f19095242e161d2c4ec3e7e3b7d78d05.jpeg", "realName": "6.jpg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/f19095242e161d2c4ec3e7e3b7d78d05.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-24 15:00:00", "end": "2021-09-24 16:00:00"}}, {"id": 1303722, "name": "Мастер-класс по графическому дизайну для подростков (поток 2)", "age": 0, "description": "<p>Проектная дизайн-лаборатория Московской школы искусств КЦ Акулово приглашает посетить мастер-класс по графическому дизайну. На занятиях Вы узнаете термины графического дизайна. И создадите свой собственный масштабный проект. Творчество – понятие неограниченное, в нем нет правил, законов, зато есть полная свобода для фантазии и деятельности. Творческий процесс помогает человеку почувствовать себя самостоятельным, а также сближает детей и их родителей. Совместное творчество помогает лучше узнать друг друга.<br /> Подросток – это сознательный первооткрыватель, который постоянно растет, развивается, меняется, узнает новое и никогда не сидит на месте. Поэтому очень важно найти занятие, которое придется ему по душе и поможет активно развиваться не только физически, но и эмоционально.</p>", "shortDescription": "Участники создадут календарь в формате коллажа.", "min_price": 1500, "link": "https://www.mos.ru/afisha/event/139347257", "status": "accepted", "updateDate": 1630912153074, "start": 1632402000000, "end": 1632412800000, "createDate": 1630488945568, "inAccepted": true, "acceptDate": 1631116680569, "image": {"author": "Снежана Ильина", "name": "c946bbbed800a102212e179c383f1529.jpeg", "realName": "5zCXZ7ASwac.jpg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/c946bbbed800a102212e179c383f1529.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-23 13:00:00", "end": "2021-09-23 16:00:00"}}, {"id": 1299859, "name": "Мастер-класс «Декор футболок»", "age": 0, "description": "<p> Начало осени – это отличный повод как следует повеселиться, предварительно обновив свой гардероб обязательно яркой и эксклюзивной вещицей. Как это сделать максимально быстро и бюджетно, а главное, весело, – вы узнаете, приняв участие в мастер-классе «Декор футболок». Все материалы для мастер-класса предоставляются: футболки и инструменты для рисования. Для начала вы придумаете декор или надпись, которую нанесете на футболку. Желательно заранее продумать шрифт и размер надписи или макет картинки. Это нужно для того, чтобы в дальнейшем из нескольких возможных вариантов выбрать наиболее подходящий. Затем вы перенесете макет на бумагу и аккуратно на футболку. Так вы сможете дать новую жизнь старым и забытым вещам, которые давно пылились в шкафу. Не упустите этот шанс! </p><p>Для записи звоните по телефону: +7 (495) 617-64-14, либо пишите смс на номер: +7 (985) 952-76-30. В смс указывайте ФИО и название мастер-класса. </p>", "shortDescription": "Участники создадут необычный дизайн на футболке помощью специальных красок.", "min_price": 1500, "link": "https://www.mos.ru/afisha/event/143726257", "status": "accepted", "updateDate": 1630413061105, "start": 1631890800000, "end": 1631894400000, "createDate": 1630318919413, "inAccepted": true, "acceptDate": 1630573541716, "image": {"author": "Снежана Ильина", "name": "f72911ad3c142b89d7796076a376512a.jpeg", "realName": "5d02538c2756ba39cc1d6c05.jpg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/f72911ad3c142b89d7796076a376512a.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-17 15:00:00", "end": "2021-09-17 16:00:00"}}, {"id": 1287957, "name": "Мастер-класс «Картина акрилом»", "age": 0, "description": "<p>Акрилом можно написать практически любую картину. Акриловые краски сделаны на основе пластика и подходят для рисования не только на бумаге, но и на холсте, ткани, дереве, стекле или пластмассе. Технику рисования акрилом можно освоить с нуля в любом возрасте.</p><p> Мастер-класс для начинающих подходит тем, кто хочет за один урок освоить основные приемы и сразу создавать готовые картинки. Акриловой краске чуть больше 70 лет, а она уже стала одной из самых любимых красок у художников, потеснив масло и акварель. Как показала практика, акриловые краски, еще к тому же, не выгорают на солнце, не меняют свой цвет с течением времени, быстро сохнут и не трескаются. Кстати, из-за того, что краски быстро сохнуть и работать с ними лучше быстрее, чтобы успеть внести какие-то коррективы. Смешивая акриловые краски в разных пропорциях, работая в разных техниках, вы можете написать такую картину, которая может быть похожа как на работы, написанные маслом, так и акварелью. Универсальная краска!</p>", "shortDescription": "Основы рисования акриловыми красками для начинающих.", "min_price": 800, "link": "https://www.mos.ru/afisha/event/143732257", "status": "accepted", "updateDate": 1629893934611, "start": 1631286000000, "end": 1631291400000, "createDate": 1629729150423, "inAccepted": true, "acceptDate": 1629906932843, "image": {"author": "Снежена Ильина", "name": "8686827c2bd52cd77ec0bdcc96041db4.jpeg", "realName": "st_1.jpg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/8686827c2bd52cd77ec0bdcc96041db4.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-10 15:00:00", "end": "2021-09-10 16:30:00"}}, {"id": 1287942, "name": "Мастер-класс по графическому дизайну для подростков", "age": 12, "description": "<p>Проектная дизайн-лаборатория Московской школы искусств КЦ Акулово приглашает посетить мастер-класс по графическому дизайну. В современном мире все большую востребованность приобретает дизайн и дизайн-мышление. На мастер-классах за короткий срок можно попробовать себя в роли дизайнера и применить принципы дизайн-мышления в создании конкретного проекта. Графический дизайнер работает с вывесками, рекламными щитами, плакатами, указателями, знаками и схемами, которые видим в большом количестве вокруг, а также заботится об удобочитаемости необходимой информации, такой как интернет-сайты, журналы, газеты, листовки, обложки книг и дисков, меню в ресторане, каталоги товаров, визитки, а также упаковка продуктов, промтоваров и графическое оформление витрин. Профессия графического дизайнера имеет несколько направлений, и один дизайнер может работать либо в одном из них, либо совмещать два или три направления. <br /></p>", "shortDescription": "Участники получат представление о деятельности графических дизайнеров.", "min_price": 1500, "max_price": 1500, "link": "https://www.mos.ru/afisha/event/139335257", "status": "accepted", "updateDate": 1629893827742, "start": 1631797200000, "end": 1631808000000, "createDate": 1629728838163, "inAccepted": true, "acceptDate": 1629906951611, "image": {"author": "Снежана Ильина", "name": "5f99137131da405113db27005ebf2bf5.jpeg", "realName": "WhatsApp Image 2021-06-21 at 14.58.43.jpeg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/5f99137131da405113db27005ebf2bf5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-16 13:00:00", "end": "2021-09-16 16:00:00"}}, {"id": 1287931, "name": "Экскурсия «Поселок Акулово – история неизвестной Москвы»", "age": 12, "description": "<p>В п. Акулово открывается цикл экскурсий по поселку и окрестностям. Акулово, являющийся частью ВАО района Восточный города Москвы, можно считать музеем под открытым небом благодаря сохранившимся жилым и не жилым постройкам 30-х – 50-х годов XX века, которые относятся к провинциальным образцам сталинского неоклассицизма, ар-нуво и ампира.</p><p> В 60-е годы XX века присоединился к столице поселок Акулово, входящий в состав района Восточный. И основной заботой Акулово стало охранять и защищать. Вот и герб его об этом говорит. Разные щиты бывают. От врагов внешних охраняют. А Акулово района Восточный подлинный барьер, защищающий Столицу Российской Федерации от бед и эпидемий. Потому Акулово – неотъемлемая часть Москвы! Природа восхитительная, речка Уча живописна. Но не только это ее основная заслуга перед москвичами.</p>", "shortDescription": "Начало цикла пешеходных прогулок по поселку и окрестностям.", "min_price": 500, "link": "https://www.mos.ru/afisha/event/139052257", "status": "accepted", "updateDate": 1629893413451, "start": 1631350800000, "end": 1631358000000, "createDate": 1629728499900, "inAccepted": true, "acceptDate": 1629906982031, "image": {"author": "Снежана Ильина", "name": "a3eb09000653000211cd49f6104b6322.jpeg", "realName": "1.jpg", "source": "https://vk.com/klasterakulovo"}, "photo": "https://pro.culture.ru/uploads/a3eb09000653000211cd49f6104b6322.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-11 09:00:00", "end": "2021-09-11 11:00:00"}}]}