{"8637": [{"id": 1245924, "name": "Экскурсия по музею-панораме «Сталинградская битва»", "age": 6, "description": "<p>Музей-панорама «Сталинградская битва» входит в состав музея-заповедника «Сталинградская битва», который имеет статус особо ценного объекта культурного наследия народов Российской Федерации.</p> <p>Комплекс музея-панорамы – один из крупнейших военно-исторических музеев в стране. Он включает в себя панораму «Разгром немецко-фашистских войск под Сталинградом» (открыта 8 июля 1982 г.) и музей «Сталинградская битва» (открыт 6 мая 1985 г.).</p> <p>Экскурсанты посетят восемь залов, в которых представлено более четырех тысяч экспонатов, четыре диорамы, Триумфальный зал, предпанорамный зал – место проведения выставок. <span> </span>Экскурсовод расскажет о Сталинградской битве, ее военно-политических итогах и всемирно-историческом значении. Посетители увидят фотографии, личные вещи, награды воинов; боевые знамена и орудия, прошедшие по дорогам войны до Берлина; боевое и парадное оружие; подарки городу и музею, переданные отечественными и зарубежными делегациями и частными лицами, среди них Почетный меч – дар короля Великобритании Георга VI и колокол Мира из Хиросимы, города-побратима Волгограда.</p><p><span> </span></p><p></p>", "shortDescription": "Обзор экспозиции одного из крупнейших военно-исторических музеев.", "min_price": 150, "max_price": 450, "link": "https://vmuzey.com/museum/stalingradskaya-bitva", "needCheck": true, "status": "accepted", "updateDate": 1634115262496, "start": 1631790000000, "end": 1640867400000, "createDate": 1627653418129, "inAccepted": true, "acceptDate": 1634115262502, "image": {"author": "Светлана Короткова", "name": "dc3e2880880028b4d856a102b5caadd1.jpeg", "realName": "IMG_8640.JPG", "source": "Архив Музея-заповедника \"Сталинградская битва\""}, "photo": "https://pro.culture.ru/uploads/dc3e2880880028b4d856a102b5caadd1.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-16 11:00:00", "end": "2021-12-30 12:30:00"}}, {"id": 1245922, "name": "Экскурсия по панораме «Разгром немецко-фашистских войск под Сталинградом»", "age": 6, "description": "<p>Панорама, созданная авторским коллективом Студии военных художников имени Грекова из Москвы, поражает воображение. <span>Высота холста составляет 16 метров, а длина по кругу – 120. </span>Поднявшись на смотровую площадку, расположенную на высоте 7-этажного дома, посетители становятся свидетелями одного из 200 дней героической обороны Сталинграда. Сам подъем на панораму символизирует подъем на вершину Мамаева кургана.</p> <p>Сюжетом панорамы является заключительный этап Сталинградского сражения, когда советские войска приступили к выполнению последней операции «Кольцо». Основной целью ее было расчленение и уничтожение окруженной немецкой группировки. Решая поставленную задачу, две армии Донского фронта, 21-я и 62-я, соединились на северо-западном склоне Мамаева кургана 26 января 1943 г. Именно этот день и момент, когда бои шли на сравнительно небольшом пространстве, где концентрация войск была особенно велика, и изображен на панораме, а встреча двух армий является кульминацией. </p><p>Смотровая площадка условно находится на крыше одного из бетонных водонапорных баков Мамаева кургана. Перед зрителем предстает сражение 26 января 1943 г. Видны знакомые силуэты города – мельница, Дом Павлова, площадь 9-го Января, водонапорная башня вокзала Сталинград-I, элеватор, заводы «Красный Октябрь», «Лазурь», «Чермет».</p><p style=\"text-align:justify\"><span></span></p><p></p> <p> </p>", "shortDescription": "Уникальное произведение искусства поможет погрузиться в события Сталинградской битвы.", "min_price": 100, "max_price": 400, "link": "https://vmuzey.com/museum/stalingradskaya-bitva", "needCheck": true, "status": "accepted", "updateDate": 1634115365990, "start": 1631876400000, "end": 1640860200000, "createDate": 1627653385279, "inAccepted": true, "acceptDate": 1634115366002, "image": {"author": "Светлана Короткова", "name": "f701f59812056dfb6baf63eb98649c3f.jpeg", "realName": "IMG_8879.JPG", "source": "Архив Музея-заповедника \"Сталинградская битва\""}, "photo": "https://pro.culture.ru/uploads/f701f59812056dfb6baf63eb98649c3f.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-17 11:00:00", "end": "2021-12-30 10:30:00"}}]}