{"9043": [{"id": 1304322, "name": "Лекция-консультация «Собранье пестрых глав»", "age": 12, "description": "<p>В рамках камерной встречи специалисты Отдела редких изданий и коллекций расскажут о книжных коллекциях и книжных памятниках, на примере фонда библиотеки покажут, как определяется стоимость и значимость книги.</p><p>Затем каждый участник встречи сможет получить консультацию специалиста по стоимости и ценности собственных книг и посоветоваться о жизни своей домашней библиотеки.</p><p>Количество участников – не более пяти человек на встрече.</p><p>Встречу проведет Анна Зайцева, кандидат исторических наук, историк-книговед, библиограф, заведующий сектором учета отдела редких книг и рукописей Научной библиотеки МГУ имени М.В. Ломоносова, руководитель отдела редких изданий и коллекций Центральной библиотеки им. Н.А. Некрасова.</p><p>Фонд редких изданий и коллекций Центральной библиотеки им. Н.А. Некрасова – более 9000 книг на русском и европейских языках XVII – XXI вв., издания с автографами и экслибрисами, издания периода Великой Отечественной войны, собрание журналов по архитектуре, искусству, музыке, театру и кино середины XIX – первой трети XX века, отдельные листовые изобразительные издания и оригинальная графика, спичечные этикетки первой половины ХХ века, промышленные этикетки (среди которых есть дореволюционные), фабричные ярлыки и марки, упаковка и торговая реклама дореволюционной и советской эпохи.</p>", "shortDescription": "Отдел редких изданий и коллекций расскажет о ценных книгах и о том, как определяется их значимость.", "min_price": 360, "link": "https://www.mos.ru/afisha/event/139079257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1630913927917, "start": 1631201400000, "end": 1634315400000, "createDate": 1630508415085, "inAccepted": true, "acceptDate": 1631116658481, "image": {"author": "Алина Саулова", "name": "fa4cc88a515dfb60868fa7e4fff06bb5.jpeg", "realName": "Pushkinskaya karta web_T_2.jpg", "source": "Архив библиотеки"}, "photo": "https://pro.culture.ru/uploads/fa4cc88a515dfb60868fa7e4fff06bb5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-09 15:30:00", "end": "2021-10-15 16:30:00"}}]}