{"9016": [{"id": 1549168, "name": "Выставка «Егор Плотников. Большие перспективы»", "age": 0, "description": "<p>В своей художественной практике Егор Плотников исследует формы отношений между пейзажем и зрителем посредством трансформации привычных для него способов экспонирования, намеренного разъединения живописи и скульптуры. Такой подход предполагает новое прочтение произведений, представленных в рамках предыдущих проектов художника за последние восемь лет, а также дает возможность представить процесс создания живописных и скульптурных произведений, выполненных специально для выставки «Большие перспективы».<br /> </p><p>В поиске натуры художник обращается к местам, где он вырос и, несмотря на то, что его пейзажи чаще всего имеют достаточно точную географическую привязку, автору удается сохранить простоту и универсальность изображаемого, что неизменно вызывает чувство ностальгии и узнавания.</p>", "shortDescription": "Более 50 работ художника.", "min_price": 350, "max_price": 350, "link": "https://www.mos.ru/afisha/event/218974257/", "status": "accepted", "updateDate": 1640326413573, "start": 1640077200000, "end": 1642356000000, "createDate": 1640077353699, "inAccepted": true, "acceptDate": 1640326413653, "image": {"author": "Пресс-служба ММОМА ", "name": "31ccf42dd5feb13c6792261f4af73dc2.jpeg", "realName": "Егор Плотников. Отражение. 2018, холст на картоне, масло, 30х35 см..jpg", "source": "https://yadi.sk/d/_RhBxBgxKYnxzg"}, "photo": "https://pro.culture.ru/uploads/31ccf42dd5feb13c6792261f4af73dc2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-21 09:00:00", "end": "2022-01-16 18:00:00"}}, {"id": 1409865, "name": "Выставка «Сайарсизм и cайарсисты»", "age": 0, "description": "<p>Московский музей современного искусства при поддержке галереи «Файн Арт» представляет первую в Москве международную выставку «Сайарсизм и cайарсиcты».</p><p> Сайарсизм – это направление в современном искусстве, созданное русским художником Сергеем Дождем. В настоящее время это международное движение художников, которые разрабатывают систему понимания абстрактного искусства. Участники направления – это около 300 художников из России, США, Германии, Франции, Бельгии, Италии, Китая и других стран.</p><p> Сайарсизм – это также новая философия, которая позволяет творчески развивать не только искусство и культуру, но и сознание человека, мораль, общество, духовность. Искусствовед, заведующий отделом новейших течений Государственного Русского музея Александр Боровский определил это направление как «новую волну русского авангарда и русской философской школы, которая может оказать большое воздействие на глобальное культурное пространство».</p>", "shortDescription": "Первый в Москве международный показ работ в новом направлении искусства.", "min_price": 350, "max_price": 350, "link": "https://www.mos.ru/afisha/event/194160257/", "status": "accepted", "updateDate": 1635502684094, "start": 1634893200000, "end": 1637506800000, "createDate": 1634908396275, "inAccepted": true, "acceptDate": 1635502684102, "image": {"author": "Пресс-служба ММОМА", "name": "4015fd56e3586ed3704dd1a7b9c0ed3c.jpeg", "realName": "picture_04.jpg", "source": "https://yadi.sk/d/3BKEgm8FryUPnA"}, "photo": "https://pro.culture.ru/uploads/4015fd56e3586ed3704dd1a7b9c0ed3c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-22 09:00:00", "end": "2021-11-21 15:00:00"}}, {"id": 1377567, "name": "Выставка «Андрей Красулин. Практика, процесс, срез»", "age": 0, "description": "<p>Экспозиция, собранная из скульптурных объектов, живописных и графических работ, демонстрирует более 200 произведений, созданных в период с 1960 по 2021 годы. </p><p>Экспозиция носит ретроспективный характер, однако выстроена не в хронологическом порядке, а сгруппирована особым инсталляционным образом. По задумке кураторов, экспозиция представляет собой сеть или срез отдельных перекликающихся, пересекающихся, а порой зарифмованных нарративов. Устроенная как указатель или словарь, она выявляет тематические опоры и тропы, на которых строится художественный язык Красулина.</p>", "shortDescription": "Персональная экспозиция художника Андрея Красулина.", "min_price": 350, "max_price": 350, "link": "https://www.mos.ru/afisha/event/185640257/", "status": "accepted", "updateDate": 1635001545563, "start": 1634634000000, "end": 1637431200000, "createDate": 1633678134110, "inAccepted": true, "acceptDate": 1635001545570, "image": {"author": "Пресс-служба ММОМА ", "name": "307f4f42dcdc59efcb261db49868f92a.jpeg", "realName": "А. Красулин. Архив №1. 1974. 16х25х19,5. Дерево, металл, темпера.jpg", "source": "https://yadi.sk/d/6mrP-OzUy-JYbw"}, "photo": "https://pro.culture.ru/uploads/307f4f42dcdc59efcb261db49868f92a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-19 09:00:00", "end": "2021-11-20 18:00:00"}}, {"id": 1334328, "name": "Выставка «Эдгар Планс. Свобода мечтать и жить»", "age": 0, "description": "<p>Эдгар Планс получил известность благодаря своим вымышленным героям, которые оказываются вписаны в контекст современного города и сражаются с проблемами реального мира.</p> <p>Проект в ММОМА включает более 100 отобранных работ, которые в разных форматах продолжают знаменитый проект Планса «Животные-герои». Персонажи созданы по мотивам его «книжек с картинками» и мультфильмов, в которых художник разоблачает преступления против человечества и нашей планеты. Кроме того, зритель сможет наблюдать процесс создания работы: от незначительной абстрактной заметки в записной книжке к завершенному произведению. Подлинные страницы из блокнотов художника, как и остальное, представленные на выставке в увеличенном формате, отражают внутренний мир и творческие фантазии Эдгара, их изменчивость и мятежность и, наконец, их окончательное воплощение в готовом произведении. Главным источником вдохновения для автора являются комиксы, уличное и «городское» искусство, а также эстетика детского рисунка, который привлекает его полной свободой выражения, жестов, мазков и ничем не ограниченной игрой цвета.</p>", "shortDescription": "Работы испанского художника Эдгара Планса.", "min_price": 350, "link": "https://www.mos.ru/afisha/event/165481257/", "status": "accepted", "updateDate": 1632301851431, "start": 1631782800000, "end": 1633888800000, "createDate": 1631794049183, "inAccepted": true, "acceptDate": 1632301853710, "image": {"author": "Эдгар Планс. Предоставленно пресс-службой ММОМА ", "name": "a47712687aaebb292ba9b65199e9c223.jpeg", "realName": "Схема, смешанная техника.jpg", "source": "https://yadi.sk/i/LXuck1mThaC-Ew"}, "photo": "https://pro.culture.ru/uploads/a47712687aaebb292ba9b65199e9c223.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-16 09:00:00", "end": "2021-10-10 18:00:00"}}, {"id": 1277008, "name": "Выставка «Арсений Жиляев. Будни распознавателя образов»", "age": 0, "description": "<p>Московский музей современного искусства и компания Smart Art представляют выставку «Будни распознавателя образов», которая посвящена вымышленной истории грузового корбаля ТЕНЕТ, который провел около 12 600 лет, дрейфуя в пустоте космического пространства: из-за неполадок в навигационном оборудовании связь с планетой Земля была полностью утеряна. Одним из результатов блуждания, воспринимавшегося бортовыми самописцами как освобожденное время поисков, стала уникальная коллекция предысторий человеческого искусства, оформленная в экспозиционных схемах-интерфейсах. <br /></p> <p>В экспозиции представлено более 100 специально созданных работ, продолжающих спекулятивное исследование возможностей музейной выставки как самой доступной на сегодня технологии достижения бессмертия.<br /></p><p><a></a> </p>", "shortDescription": "В экспозиции представлено современное искусство.", "min_price": 350, "max_price": 350, "link": "https://www.mos.ru/afisha/event/143226257/", "status": "accepted", "updateDate": 1629796426764, "start": 1630486800000, "end": 1632074400000, "createDate": 1629191342091, "inAccepted": true, "acceptDate": 1629982358288, "image": {"author": "Пресс-служба ММОМА ", "name": "774a9863575d6026a7db84d995dd6aa1.jpeg", "realName": "@garshone_mmoma-23.JPG", "source": "https://yadi.sk/i/yeO_FaFWrkkzMg"}, "photo": "https://pro.culture.ru/uploads/774a9863575d6026a7db84d995dd6aa1.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-09-19 18:00:00"}}, {"id": 1269461, "name": "Выставка «Стас Намин. Противостояние»", "age": 18, "description": "<p>Выставка станет первым событием в череде мероприятий, приуроченных к 70-летию одного из самых известных деятелей отечественной культуры. В юбилейном календаре – концерты, выставки, вернисажи, кинопоказы и спектакли, охватывающие весь спектр творческих амплуа музыканта, художника, композитора, театрального режиссера, продюсера и фотографа.</p><p>Название проекта отсылает зрителя к одноименному произведению Стаса Намина «Противостояние». В нем наиболее ярко выражена авторская философия: основа всего сущего на земле заключается в неизбежном единстве противоположностей – света и тьмы, тепла и холода, живого и искусственного, мужского и женского, жизни и смерти, которые одновременно и притягиваются, и отталкиваются друг от друга. Динамику этого взаимодействия художник исследует и воплощает в большинстве своих работ.</p><p>В экспозиции будут представлены живописные произведения, графика, скульптура, объекты декоративно-прикладного искусства, фотографии, видеоарт и инсталляции, созданные за последние два десятилетия. В рамках проекта зритель сможет проследить трансформацию творческого подхода автора, начинавшего свой путь с досконального изучения окружающего мира, его фиксации в фотографии, передачи реальности в первозданном виде, и дошедшего в процессе рефлексии до собственноручного достраивания действительности, передачи вовне личного послания и собственной философии. Так общение с миром становится для Стаса Намина взаимным проникновением – и оно же порой строится на противостоянии.</p><p>Каждый зал музея посвящен одному из направлений изобразительного творчества Стаса Намина. Кроме того, экспозицию дополняют предметы из личной коллекции художника – это артефакты, привезенные им из путешествий в отдаленные, малоизученные уголки Земли и дающие представление об источниках его вдохновения.</p>", "shortDescription": "Творческие работы Стаса Намина.", "min_price": 150, "max_price": 350, "link": "https://mmoma.timepad.ru/event/1715227/", "status": "accepted", "updateDate": 1628858123614, "start": 1628758800000, "end": 1630260000000, "createDate": 1628768790035, "inAccepted": true, "acceptDate": 1628858744656, "image": {"author": "Пресс-служба ММОМА", "name": "f814a344498e82fdebc67b94a588738e.jpeg", "realName": "IMG_2573.JPG", "source": "https://mmoma.ru/exhibitions/gogolevsky10-2/stas_namin_protivostoyanie/"}, "photo": "https://pro.culture.ru/uploads/f814a344498e82fdebc67b94a588738e.jpeg", "gallery": ["https://pro.culture.ru/uploads/8244cb7951b3bd33438833499fb1d510.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-12 09:00:00", "end": "2021-08-29 18:00:00"}}]}