{"15910": [{"id": 1348444, "name": "Экскурсия в Ногайский краеведческий музей", "age": 6, "description": "<p>Огромную работу по возрождению старинных ногайских танцев и песен, сбору музыкальных инструментов проделал знаток ногайского фольклора Сраждин Батыров, который собрал более ста народных песен и мелодий. Художником было создано более 200 произведений живописи. Музей хранит память о Сраждине Батырове. Посетители узнают о его жизни и творчестве. Ногайская степь – особая любовь художника. Древняя культура народа-кочевника, быт, обычаи, песни, легенды, эпос стали для него источником творческого вдохновения. Отсюда и его картины «Из детства», «Невеста», «К вечеру», «Под дождем», «Нариман», «Юность». Именно эти и другие его произведения можно увидеть в экспозиции музея.</p><p> </p><p>Среди экспонатов особое место занимает чучело плембаранчика грозненской породы (ногайский подвид). Эта знаменитая порода была выведена на знаменитом Государственном племенном заводе «Червленные буруны», который специализировался на разведении племенного тонкорунного овцепоголовья. Посетители узнают об истории завода.</p><p>Этнографический раздел музея представит посетителям старинные предметы быта ногайцев, костюмные комплексы, коллекцию серебряных женских украшений, орудия труда, оружие, уникальные музыкальные инструменты.</p>", "shortDescription": "Посетители узнают об истории и этнографии ногайского народа.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/9A1E180EC847029A0676F16FCB5C62F5E3CD5E89", "needCheck": true, "status": "accepted", "updateDate": 1640624432067, "start": 1634799600000, "end": 1672498800000, "createDate": 1632416145809, "inAccepted": true, "acceptDate": 1634881635334, "image": {"author": "Шерматова М.", "name": "107c5f4088557efcecc587da8fadea3a.jpeg", "realName": "IMG_1670.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/107c5f4088557efcecc587da8fadea3a.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-21 07:00:00", "end": "2022-12-31 15:00:00"}}]}