{"11306": [{"id": 1539345, "name": "Концерт «В преддверии Рождества»", "age": 6, "description": "<p> Рождество – волшебное время, наполненное особым очарованием. От зимних праздников ждут чудес. Ждут так серьезно, так доверчиво, что мечты свершаются. На протяжении столетий люди многих стран и традиций связывают зимние торжества с таинством обновления, ожиданием нового года и новой жизни, рождением надежд, чистотой белого снега, сверкающего в солнечных лучах, искрящимся в праздничных огнях городом и, наконец, Рождеством. </p><p>Елена Коземиренко представит концерт инструментальных хитов для детей и взрослых. В программе – сказочные произведения Баха, Дандрие, Листа, Шамо, Римского-Корсакова, Чайковского и других. Концерт ведет музыковед Елена Полей. </p>", "shortDescription": "Прозвучат лучшие рождественские мелодий, произведений зарубежной и популярной классики на органе.", "min_price": 400, "max_price": 600, "link": "https://ugraclassic.ru/tickets/#/event/1196", "status": "accepted", "updateDate": 1640162996647, "start": 1641387600000, "end": 1641391200000, "createDate": 1639653962072, "inAccepted": true, "acceptDate": 1640162996719, "image": {"author": "Александр Григоренко", "name": "569a8db1d92289259b9c1ba5e3aa7ca0.jpeg", "realName": "DSC_7881.JPG", "source": "https://ugraclassic.ru/news/photo/"}, "photo": "https://pro.culture.ru/uploads/569a8db1d92289259b9c1ba5e3aa7ca0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-05 13:00:00", "end": "2022-01-05 14:00:00"}}, {"id": 1539243, "name": "Программа «Сказки пластилинового ослика»", "age": 0, "description": "<p>Откуда появляются стеклянные игрушки? Что хранит память зеленого шарика? На эти и многие другие вопросы ответит рассказчик уютного концерта Татьяна Ахмадыршина. <br /> </p><p>Уютные концерты традиционно проводятся в формате интерактивного спектакля, благодаря чему рассказчик и гости беспрепятственно общаются и взаимодействуют в игре. <br /> <br />Во время мероприятия юные зрители отправятся в путешествие на Южный полюс, превратятся в пингвинов и даже слепят снеговиков из родителей. Теплая атмосфера Рождества будет царить на протяжении всего концерта: елка с игрушками, книжная полка, жаркий камин – все это подарит собравшимся трепетное настроение в ожидании светлого праздника. <br /> </p><p>Вдохновленные сказочными историями участники мероприятия слепят своих «пластилиновых осликов», завершив удивительное путешествие в мир новогодних игрушек. </p>", "shortDescription": "Зрителей ждут истории по книге «Приключения новогодних игрушек» в сопровождении живой музыки.", "min_price": 350, "max_price": 500, "link": "https://ugraclassic.ru/tickets/#/event/1192", "status": "accepted", "updateDate": 1640094671480, "start": 1641366000000, "end": 1641369600000, "createDate": 1639652749951, "inAccepted": true, "acceptDate": 1640094671566, "image": {"author": "Ирина Лаптева", "name": "dcc2ca0fedca69fe114338c8591da01a.jpeg", "realName": "FV3B6376.JPG", "source": "https://ugraclassic.ru/news/photo/"}, "photo": "https://pro.culture.ru/uploads/dcc2ca0fedca69fe114338c8591da01a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-05 07:00:00", "end": "2022-01-05 08:00:00"}}, {"id": 1519476, "name": "Программа «Карамельная фабрика»", "age": 6, "description": "<p>Вы готовы создать уникальный рецепт десерта вместе с героями новогоднего мюзикла?</p><p>Однажды на почту карамельной фабрики мистера Вандер-Марципана приходит письмо от городской кулинарной ярмарки с предложением поучаствовать в конкурсе лучших десертов. Директор фабрики хочет создать уникальный рецепт. Тот, кто сделает это, получит от него награду и звание лучшего сотрудника! </p><p>Яркие леденцы, огромные кексы, аппетитные бублики, разноцветные конфеты, мороженое и много-много сладостей погрузят зрителей в удивительный и волшебный мир по производству сладких подарков. Госпожа Меренга, Зефирка, Помадка, Коврижка – эти и другие герои мюзикла покажут, расскажут, споют и станцуют весь процесс поиска и создания лучшего десерта! </p><p>Режиссеры-постановщики – Андрей Каширин и Алена Немчинова. </p><p>На сцене – коллективы Концертно-театрального центра «Югра-Классик».</p>", "shortDescription": "Мюзикл для всей семьи с глубоким смыслом и сладкими десертами.", "min_price": 350, "max_price": 500, "link": "https://ugraclassic.ru/tickets/#/event/1136", "needCheck": true, "status": "accepted", "updateDate": 1640067677641, "start": 1640415600000, "end": 1640521800000, "createDate": 1639029642932, "inAccepted": true, "acceptDate": 1640001432446, "image": {"author": "Александр Грирогенко", "name": "4dec41fd1d8feac5f44e3d45deb99b3a.jpeg", "realName": "38cd77cb60f0a8be89575e266d6fefb4.JPG", "source": "https://ugraclassic.ru/news/photo/"}, "photo": "https://pro.culture.ru/uploads/4dec41fd1d8feac5f44e3d45deb99b3a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 07:00:00", "end": "2021-12-26 12:30:00"}}, {"id": 1519435, "name": "Спектакль «Чем больше, тем лучше»", "age": 6, "description": "<p>Неизменный вдохновитель действа и режиссер – Татьяна Ахмадыршина. Под ее чутким руководством актерское мастерство на сцене совершенствуют студенты вокального отделения Центра искусств для одаренных детей Севера. Сюрприз для зрителей: ансамбль камерной музыки «Консоне» станет полноценным участником постановки. Вы услышите шведскую музыку в исполнении классических инструментов. </p><p> В этот раз впервые будет рассказана рождественская история Эмиля. В центре представления оказывается все тот же Эмиль, но уже не в амплуа проказника, а как спаситель. </p><p> «Эта история про то, как к семье Эмиля на хутор Катхульт сразу после Рождества приехали гости, – рассказывает режиссер концерта Татьяна Ахмадыршина. – Возникла ситуация, когда один гость чуть не испортил праздник, не захотел играть, вел себя крайне невоспитанно и обидел пасторшу. Эмиль спас положение. Когда ему по правилам игры выпало поцеловать пасторшу, он сказал: «Ха! Моя невеста – хочу и целую!». Подошел к ней и поцеловал не один раз, а восемь! Все рассмеялись и эмоциональное напряжение гостей улетучилось!».<br /> </p><p>Атмосфера шведской деревни, живая музыка, интерактивные игры – на такую веселую рождественскую историю можно прийти всем классом, группой или семьей. <br /> </p><p>Хореография – Роман и Регина Голиковы.<br /> </p><p>Музыкальное оформление – ансамбль камерной музыки «Консоне».<br /> </p>", "shortDescription": "Постановка для детей и взрослых на основе произведений Астрид Линдгрен про Эмиля из Леннеберги.", "min_price": 500, "link": "https://ugraclassic.ru/tickets/#/event/1184", "needCheck": true, "status": "accepted", "updateDate": 1640067758041, "start": 1640700000000, "end": 1640790000000, "createDate": 1639028664994, "inAccepted": true, "acceptDate": 1640009762025, "image": {"author": "Алексей Соколов", "name": "85a991179f7ed16d12db389b35cdc27d.jpeg", "realName": "Чем больше тем лучше САЙТ.jpg", "source": "https://ugraclassic.ru/news/photo/"}, "photo": "https://pro.culture.ru/uploads/85a991179f7ed16d12db389b35cdc27d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 14:00:00", "end": "2021-12-29 15:00:00"}}, {"id": 1484353, "name": "Концерт Jazz Standards", "age": 12, "description": "<p> В этой музыке невероятно много эмоций, вселенской гармонии и красоты. Ансамбль «Джаз бэнд» представит культовые джазовые стандарты, которые должны быть в репертуаре любого джазмена.<br /> </p><p>Самые известные джазовые стандарты остаются бессмертными спустя десятилетия и исполняются музыкантами по всему миру. Считается, что хороший джазмен должен знать примерно две сотни стандартов. Кто определяет, что является стандартом? Только время.<br /> </p><p>В программе принимают участие Олег Боровков (саксофон), Эдуард Бургардт (гитара), Владимир Галкин (контрабас), Дмитрий Макаренко (ударные). </p>", "shortDescription": "В программе – джазовые стандарты от начала 40-х годов до настоящего времени.", "min_price": 500, "max_price": 700, "link": "https://ugraclassic.ru/tickets/#/event/1120", "status": "accepted", "updateDate": 1639039706903, "start": 1639749600000, "end": 1639753200000, "createDate": 1637904232680, "inAccepted": true, "acceptDate": 1639039712389, "image": {"author": "Ирина Лаптева", "name": "ed0761d7a04dda903df2d6dce1a81183.jpeg", "realName": "FV3B3445.JPG", "source": "https://ugraclassic.ru/news/photo/dzhazovyy_kontsert_ansamblya_dzhaz_bend/"}, "photo": "https://pro.culture.ru/uploads/ed0761d7a04dda903df2d6dce1a81183.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 14:00:00", "end": "2021-12-17 15:00:00"}}, {"id": 1484347, "name": "Концерт Crossover", "age": 12, "description": "<p>Сочетание несочетаемого, разнообразие музыкальных композиций, авторских аранжировок, наполненных новой энергией современного искусства помогут совершить удивительное путешествие во времени и проследить всю музыкальную историю от барокко до джаза, от этно до эталонных образцов оперной классики.</p><p>Музыка обладает уникальным свойством сохранять мироощущение и эмоции людей разных эпох и передавать их новым поколениям – от сердца к сердцу. В последнее десятилетие особенно популярны стали концертные программы, на которых звучат музыкальные миксы из произведений разных стилей и эпох. </p><p>Исполнители: </p><ol><li>Безрукова Ангелина – солистка Концертного оркестра Югры, обладатель Гран-при и лауреат международных конкурсов, автор и соруководитель ВИА «Портреты фа диез» (вокал, духовые, перкуссия).</li><li>Бурцева Екатерина – солистка концертного оркестра Югры, лауреат международных конкурсов, соруководитель и солистка ВИА «Портреты фа диез» (вокал, духовые, перкуссия).</li><li>Кривощапов Артем – солист Концертного оркестра Югры, лауреат международных конкурсов, солист ВИА «Портреты фа диез» (саксофон). </li><li>Глазырин Алексей – солист Концертного оркестра Югры, лауреат международных конкурсов, солист ВИА «Портреты фа диез» (виолончель). </li><li>Коржов Алексей – солист и композитор ВИА «Портреты фа диез», лауреат международных конкурсов, член союза молодых композиторов (рояль, аккордеон). </li><li>Трошин Владимир –​ солист ВИА «Портреты фа диез», лауреат международных конкурсов (скрипка, вокал).</li></ol>", "shortDescription": "Гости услышат авторский проект на основе истории музыки. От барокко до оперной классики.", "min_price": 350, "max_price": 500, "link": "https://ugraclassic.ru/tickets/#/event/1132", "status": "accepted", "updateDate": 1638891366781, "start": 1638367200000, "end": 1638370800000, "createDate": 1637904090060, "inAccepted": true, "acceptDate": 1638272846003, "image": {"author": "Ирина Лаптева", "name": "b65c238ad828f61e8933f0912c93c2b0.jpeg", "realName": "DSC00136.JPG", "source": "https://ugraclassic.ru/news/photo/krossover/"}, "photo": "https://pro.culture.ru/uploads/b65c238ad828f61e8933f0912c93c2b0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-01 14:00:00", "end": "2021-12-01 15:00:00"}}, {"id": 1456169, "name": "Программа «Fashion-концерт»", "age": 6, "description": "<p>Ханты-Мансийск станет завершающим пунктом гастрольной карты Fashion-шоу в этом году. Гостям представят настоящую творческую лабораторию. Изобразительное искусство в моде – главный тренд Fashion-шоу-2021. Две совершенно новые коллекции будут представлены театром костюма на финальном показе этого года. </p><p>Автор проекта Елена Скакун – дизайнер, автор коллекций, член Союза дизайнеров России, заслуженный деятель культуры Ханты-Мансийского автономного округа. Она представит коллекцию одежды с изображениями картин выдающегося народного художника на тему России и сибирского колорита. </p><p>Сергей Андрияка – академист, акварелист, один из ведущих современных российских живописцев, педагог, основатель и руководитель школы акварели собственного имени, действительный член Российской академии художеств. В этом году он стал соавтором проекта. Модели продемонстрируют именно те картины, которые выбрали сами, сердцем.<br /><br />Соавторы, режиссеры-постановщики – Андрей Каширин и Алена Немчинова, победители конкурса «Мастера гостеприимства» президентской платформы «Россия – страна возможностей».<br /><br />Коллекции выполнены театром костюма. Художественный руководитель – Елена Комарова.<br /></p>", "shortDescription": "Гостей ждет показ коллекции вечерней одежды и образов в стиле спорт-шик.", "min_price": 400, "max_price": 1500, "link": "https://ugraclassic.ru/tickets/#/event/1104", "status": "accepted", "updateDate": 1638891366781, "start": 1638540000000, "end": 1638545400000, "createDate": 1636979207337, "inAccepted": true, "acceptDate": 1637319701813, "image": {"author": "Александр Григоренко", "name": "d8822eca6aa5a05c4653e2df0b307a73.jpeg", "realName": "Image0244.jpg", "source": "https://ugraclassic.ru/news/photo/"}, "photo": "https://pro.culture.ru/uploads/d8822eca6aa5a05c4653e2df0b307a73.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-03 14:00:00", "end": "2021-12-03 15:30:00"}}, {"id": 1431091, "name": "Музыкальная программа «Концертный оркестр Югры»", "age": 12, "description": "<p>Для зрителей прозвучат два блестящих романтических сочинения Ференца Листа для фортепиано с оркестром. Также в программе заявлены произведения многообещающих и одних из самых талантливых композиторов современности, которые продолжают традиции великих предшественников и находятся в постоянном поиске новых средств выразительности и жанровых форм, открывая новые грани современного композиторского искусства: Хидаш Фридьеш (Венгрия), Тошио Машима (Япония), Фрэнк Тичели (США), Игорь Стравинский (Россия).</p><p>Солистка – заслуженный деятель культуры Югры, лауреат всероссийских и международных конкурсов Елена Коземиренко (фортепиано). Художественный руководитель и главный дирижер концертного оркестра Югры – лауреат международных и всероссийского конкурсов, лауреат Премии Губернатора Югры и Правительства Российской Федерации Сергей Свиридов.<br />Ведущая концерта – музыковед Елена Полей.</p><p>Программа I отделения:<br /></p><ol><li>Ференц Лист. Концерт № 1 ми-бемоль мажор для фортепиано с оркестром.</li><li>Хидаш Фридьеш. Фантазия для Концертного духового оркестра.</li><li>Тошио Машима. «Танец Феникса: впечатление от Киото».</li></ol><p>Программа II отделения:<br /></p><ol><li>Игорь Стравинский. «Симфония духовых инструментов».</li><li>Фрэнк Тичели. «Везувий».</li><li>Ференц Лист. «Пляска смерти» для фортепиано с оркестром.</li></ol>", "shortDescription": "Прозвучат шедевры европейской музыки XIX века, а также произведения Ференца Листа.", "min_price": 350, "max_price": 500, "link": "https://ugraclassic.ru/tickets/#/event/805", "status": "accepted", "updateDate": 1638891366781, "start": 1637848800000, "end": 1637854200000, "createDate": 1635861864005, "inAccepted": true, "acceptDate": 1636646938589, "image": {"author": "Ирина Лаптева", "name": "98e0ba5ac35f8cff80d6f5a34f4918f8.jpeg", "realName": "b3464bdf60aec9a15643ffb597c40bd3.jpeg", "source": "https://ugraclassic.ru/news/photo/prazdnichnyy_kontsert_ko_dnyu_pobedy_proshel_9_maya/"}, "photo": "https://pro.culture.ru/uploads/98e0ba5ac35f8cff80d6f5a34f4918f8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-25 14:00:00", "end": "2021-11-25 15:30:00"}}, {"id": 1368856, "name": "Балет «Жизель»", "age": 12, "description": "<p> «Жизель» – одно из лучших творений французского романтизма, необыкновенно красивое и печальное, играющее на струнах души. Идиллия и трагедия, беззаветная любовь и жестокий обман, месть и самоотверженность, мир реальный и фантастический – в этом спектакле все переплетается, побуждая зрителя сопереживать героям.</p><p>Moscow State Ballet создан усилиями молодых, активных, креативных профессионалов. Труппа состоит из выпускников лучших хореографическихшкол России, которые, помимо высокого уровня технического мастерства, обладают умением полностью перевоплощаться на сцене. </p>", "shortDescription": "Московский театр на сцене Ханты-Мансийска представляет спектакль «Жизель».", "min_price": 900, "max_price": 2000, "link": "https://ugraclassic.ru/tickets/#/event/1050", "status": "accepted", "updateDate": 1638891366781, "start": 1635256800000, "end": 1635262200000, "createDate": 1633412081868, "inAccepted": true, "acceptDate": 1633957804815, "image": {"author": "Александр Григоренко", "name": "fc6866afaa7ca3bec9476b741ae083f0.jpeg", "realName": "65cbafd17ce27f28d539a2324f708a8a.JPG", "source": "https://ugraclassic.ru/news/photo/balet_shchelkunchik_i_myshinyy_korol_/"}, "photo": "https://pro.culture.ru/uploads/fc6866afaa7ca3bec9476b741ae083f0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-26 14:00:00", "end": "2021-10-26 15:30:00"}}, {"id": 1360262, "name": "Концерт «Sense of space / чувство пространства»", "age": 12, "description": "<p> </p><p> Танец – это эмоции, позволяющие не только видеть и слышать, но и чувствовать. <br /> <br /> Чувствовать пульс, чувствовать дыхание, чувствовать ритм твоей жизни, чувствовать, время и пространство вокруг. <br /> <br /> Участники концерта Театра танца «Смола» и воспитанники Центра искусств для одаренных детей Севера». <br /> <br /> Автор проекта: балетмейстер-постановщик театра танца «Смола» и педагог современной хореографии кафедры колледжа-интерната «Центр для одаренных детей севера» Голикова Регина.<br /> <br /> Художественный руководитель – Роман Голиков. </p>", "shortDescription": "Эстрадный танец, контемпорари, экспериментальная хореография.", "min_price": 400, "max_price": 400, "link": "https://ugraclassic.ru/tickets/#/event/1102", "status": "accepted", "updateDate": 1638891366781, "start": 1637935200000, "end": 1637940600000, "createDate": 1632980479602, "inAccepted": true, "acceptDate": 1633613014296, "image": {"author": "Александр Григоренко", "name": "a194212d8ab5a013c0f1ad88a740ab7b.jpeg", "realName": "1eea1ccf6a70199ec543215eeb031d98.JPG", "source": "https://ugraclassic.ru/news/photo/uyutnyy_kontsert_prostye_veshchi_/"}, "photo": "https://pro.culture.ru/uploads/a194212d8ab5a013c0f1ad88a740ab7b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 14:00:00", "end": "2021-11-26 15:30:00"}}, {"id": 1360189, "name": "Программа «Концертный оркестр Югры представляет: Mozart»", "age": 12, "description": "<p> Как правило, новое – это старое, про которое основательно забыли. «Все было» – говорил мудрый Соломон. Но даже он иногда ошибался. Потому, что однажды случился Моцарт. Маленький мальчик, поразивший Европу невозможностью своего гения. Взрослые музыканты не могли понять – уровень музыкального мышления, его виртуозность ошеломляли. «Такого никогда не было!» – удивлялись они. Не подозревая, что ТАКОГО больше никогда уже и не будет. Случаются таланты, подобных которым не встретишь среди современников, случаются феномены, рождающиеся раз в сто лет. Моцарт родился единожды в истории человечества. И больше ему подобных – не будет.<br /> <br /> Приходите насладиться Моцартом в исполнении группы кларнетов Концертного оркестра прозвучат произведения зальцбургского гения.</p><p> Группа кларнетов: (Владимир Авдиянцев – кларнет пикколо, Михаил Епифанов, Надежда Рудакова, Кирилл Евдокимов, Олег Андреев, Ксения Лобова – альт кларнет, Михаил Лобов – бас кларнет); <br /></p><ol><li><p>W.A.Mozart – String Quartet K. 156 – I часть;</p></li><li><p>W.A.Mozart – Divertimento № 12 KV 252,4ч.– Andante, Menuetto, Polonaise andante, Presto assai;</p></li><li><p>W.A. Mozart K525 – EineKleineNachtmusik 4 части;</p></li><li><p>W.A.Mozart – Quintet KV 581 – I часть;</p></li><li><p>W.A. Mozart – RondeaudalQuartettokv285; </p></li><li><p>W.A.Mozart – Quintetto KV 406 – I часть;</p></li><li><p>W.A. Mozart – Overture to 'The Marriage of Figaro;</p></li></ol>", "shortDescription": "Прозвучат шедевры музыки В. А. Моцарта.", "min_price": 350, "max_price": 450, "link": "https://ugraclassic.ru/tickets/#/event/1086", "status": "accepted", "updateDate": 1638891366781, "start": 1634220000000, "end": 1634225400000, "createDate": 1632978058855, "inAccepted": true, "acceptDate": 1634137284049, "image": {"author": "Александр Григоренко", "name": "da655b0795f474b131cdf5b51f4b85fa.jpeg", "realName": "91a8fc5ca388d4f21304c171216915da.JPG", "source": "https://ugraclassic.ru/news/photo/let_s_dance_/"}, "photo": "https://pro.culture.ru/uploads/da655b0795f474b131cdf5b51f4b85fa.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-14 14:00:00", "end": "2021-10-14 15:30:00"}}, {"id": 1360166, "name": "Концерт ансамбля «Джаз-бенд»", "age": 12, "description": "<p> Джаз – великая культура. Джаз легче узнать, услышать его, чем описать своими словами. Джаз дал начало рок-н-роллу, открыл дорогу многим певцам. Рок, эстрадная музыка, музыка кино, симфоническая музыка тоже заимствовали многие элементы джаза. <br /><br /> Ансамбль «Джаз Бенд» подготовил программу, в которой вы сможете узнать и проследить изменения джаза. Как джаз изменился до Drum &amp; bass и даже нашел интерпретации в R&amp;B – все это будем обсуждать и слушать во время концерта. Финалом концерта станет несколько композиций, которым еще не дали точного стилистического направления. <br /> <br /> Приглашенному ведущему – Демури Апаликову не впервой вести подобные концерты. Он ловко поддержит динамику концерта, которую создадут музыканты и поможет зрителям понять особенности изменения джаза.<br /> <br /> Концертную программу представят: Олег Боровков (саксофон), Владимир Галкин (бас гитара), Эдуард Бургардт (гитара), Дмитрий Макаренко (ударные), а также приглашенные музыканты и исполнители Артем Кривощапов (саксофон), Сергей Усольцев (перкуссия), Алексей Коржов (клавишные), Олег Бучковский (флейта) и Виктория Стаховская (вокал).<br /> <br /> Автор проекта – художественный руководитель ансамбля «Джаз Бенд» Олег Боровков.</p>", "shortDescription": "В программе – джаз. Каким он был от начала 40-х, как трансформировался в Smooth Jazz и в Funk.", "min_price": 600, "max_price": 600, "link": "https://ugraclassic.ru/tickets/#/event/1078", "status": "accepted", "updateDate": 1638891366781, "start": 1633784400000, "end": 1633789800000, "createDate": 1632976424878, "inAccepted": true, "acceptDate": 1633613035427, "image": {"author": "Александр Григоренко", "name": "78ed36307c754b4c1025b8d16603f684.jpeg", "realName": "FV3B8230.JPG", "source": "https://ugraclassic.ru/news/photo/dzhazovyy_kontsert_2021/"}, "photo": "https://pro.culture.ru/uploads/78ed36307c754b4c1025b8d16603f684.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 13:00:00", "end": "2021-10-09 14:30:00"}}, {"id": 1326169, "name": "Хореографическая программа «Лифт»", "age": 12, "description": "<p>На сцене зала «Трансформер» Театр танца «Смола» представит премьерную хореографическую программу. </p><p>Как много вы бы хотели бы изменить в своем прошлом? Как часто вы думали: «Если бы только можно было вернуться назад?».<br /><br />В один из будничных дней в самом обыденном месте, по пути на работу вы оказались в сложной ситуации. Вам выпал уникальный шанс – здесь и сейчас вы можете изменить свое прошлое, став счастливее в настоящем. Но вы совершенно не готовы к этому, не знаете с чего начать, когда двери лифта откроются. Именно в этой ситуации оказались герои пластического спектакля «Лифт». Три истории и всего один шанс, чтобы изменить то, что однажды сломалось. <br /><br />Участники программы – артисты Театра танца «Смола». Художественный руководитель и режиссер – Роман Голиков. Автор идеи и балетмейстер-постановщик – Регина Голикова. </p>", "shortDescription": "Зрителю предстоит увидеть тонкую грань между современной хореографией, театром и перфомансом.", "min_price": 500, "max_price": 500, "link": "https://ugraclassic.ru/tickets/#/select-event/677", "status": "accepted", "updateDate": 1638891366781, "start": 1635516000000, "end": 1635604200000, "createDate": 1631529771035, "inAccepted": true, "acceptDate": 1631627155284, "image": {"author": "Ирина Лаптева", "name": "31967607f0248d6ec2a245b465d6d6a5.jpeg", "realName": "d91be60e9f34e2ede98208c2b90f392e.jpg", "source": "https://ugraclassic.ru/news/photo/khoreograficheskaya_programma_privyk_zabyl_i_poteryal_/"}, "photo": "https://pro.culture.ru/uploads/31967607f0248d6ec2a245b465d6d6a5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 14:00:00", "end": "2021-10-30 14:30:00"}}, {"id": 1326143, "name": "Концерт ансамбля «Джаз Бенд»", "age": 12, "description": "<p>Ансамбль «Джаз Бенд» это уникальное творческое объединение музыкантов, работающее во многих музыкальных направлениях. Каждый концерт Бенда кардинально отличается от предыдущего и обладает собственной индивидуальностью. На этот раз Бенд приготовил музыкальные композиции таких авторов как: Кристина Агилера, Кэнди Далфер, Дэйв Коз, Андра Дей, Роберт Глеспер и другие выдающиеся джазовые исполнители.</p><p>Концертную программу представят: Владимир Галкин (бас гитара), Эдуард Бургардт (гитара), Дмитрий Макаренко (ударные), а также приглашенные музыканты и исполнители Антон Кривощапов (саксофон), Василий Сердышов (клавишные), Олег Бучковский (флейта) и Виктория Стаховская (вокал). Художественный руководитель – Олег Боровков.<br /></p>", "shortDescription": "Музыканты порадуют публику подборкой популярной джазовой музыки 90-х и 2000-х годов.", "min_price": 600, "max_price": 600, "link": "https://ugraclassic.ru/tickets/#/select-event/657", "status": "accepted", "updateDate": 1638891366781, "start": 1633528800000, "end": 1633620600000, "createDate": 1631529389474, "inAccepted": true, "acceptDate": 1631627149643, "image": {"author": "Лаптева Ирина ", "name": "20dd6fcd700f18195f1f751869b11c2c.jpeg", "realName": "05f94975e063c613abf18a39f86e247f.jpg", "source": "https://ugraclassic.ru/news/photo/dzhazovyy_kontsert_v_ispolnenii_ansamblya_dzhaz_bend_pod_rukovodstvom_olega_borovkova_/"}, "photo": "https://pro.culture.ru/uploads/20dd6fcd700f18195f1f751869b11c2c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-06 14:00:00", "end": "2021-10-07 15:30:00"}}, {"id": 1251754, "name": "Концерт «Звуки Рождества»", "age": 12, "description": "<p>Зимним праздничным вечером в органном зале Концертно-театрального центра «Югра-Классик» с его совершенной акустикой и неповторимой атмосферой, в концерте прозвучат великолепные органные шедевры в исполнении лауреата всероссийских и международных конкурсов, Заслуженного деятеля культуры ХМАО – Югры Елены Коземиренко.</p><p> Благодаря своему строению, орган может имитировать звуки различных инструментов, поэтому является своеобразным оркестром, в руках одного исполнителя. Каждый орган имеет свой голос, свой тембр – он неповторим. Многообразие органных звуков делают этот музыкальный инструмент поистине универсальным. А разнообразие жанров и стилей органной музыки поразительны. </p><p>Подарите себе и близким музыкальный праздник, который принесет незабываемые эмоции. </p><p>Концерт ведет музыковед Елена Полей.<br /> </p>", "shortDescription": "Прозвучат шедевры органной музыки.", "min_price": 400, "max_price": 600, "link": "https://ugraclassic.ru/news/photo/noch_v_teatre_2021/", "needCheck": true, "status": "accepted", "updateDate": 1638891366781, "start": 1640354400000, "end": 1640444400000, "createDate": 1627994774827, "inAccepted": true, "acceptDate": 1635147918168, "image": {"author": "Александр Григоренко", "name": "e6dd908053295fcbf2b52b1de4c067a4.jpeg", "realName": "10. Югра-Классик. Рождественский органный концерт Звуки Рождества.jpg", "source": "https://ugraclassic.ru/news/photo/noch_v_teatre_2021/"}, "photo": "https://pro.culture.ru/uploads/e6dd908053295fcbf2b52b1de4c067a4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 14:00:00", "end": "2021-12-25 15:00:00"}}, {"id": 1251661, "name": "Концерт «Земныя неволи»", "age": 12, "description": "<p> Глубоко философским контекстом пронизаны все произведения концертной программы. Музыка, написанная для баяна, призвана открыть слушателю давно известные истины под другим углом зрения. Именно это направление в инструментальной музыке особенно ценно для солиста Концертно-театрального центра «Югра-Классик» Алексея Пересидлого. </p><p>Благодаря особым средствам выразительности, интегрированным в полотно музыкальной ткани произведений, композиторы ставили вопросы перед собой и предполагаемой публикой: почему человек стремится к свободе? Став абсолютно свободным, не является ли человек рабом своих страстей? Как обрести золотую середину между разумом и чувствами? Как сохранить человечность в условиях современной реальности?</p><p>А исполнитель, словно герой «Божественной комедии» Данте Алигьери, всего лишь проводник между двумя мирами, дает возможность слушателям заглянуть в запретные места и прочувствовать всю прелесть происходящего.</p><p>Программа концерта:<br /></p><ol><li>Александр Жемчужников «Обитающий под кровом Всевышнего в тени Всемогущего успокоится...».</li><li>Василий Сердышов «От мрака к свету».</li><li>Алексей Пересидлый «Земныя неволи».</li><li>Сергей Зятьков «Три интермедии для баяна» («Лечь там и тогда – услыхать», «Механизмы нежности», «Мерцание»).</li></ol>", "shortDescription": "Прозвучит современная академическая музыка, написанная для баяна.", "min_price": 350, "max_price": 450, "link": "https://ugraclassic.ru/tickets/#/event/1009", "status": "accepted", "updateDate": 1638891366781, "start": 1635429600000, "end": 1635436800000, "createDate": 1627993329208, "inAccepted": true, "acceptDate": 1629726543748, "image": {"author": "Александр Григоренко", "name": "78d3a0cd6c79254ff92aa02cb0221377.jpeg", "realName": "6. Югра-Классик. Земные неволи.jpg", "source": "https://ugraclassic.ru/news/photo/"}, "photo": "https://pro.culture.ru/uploads/78d3a0cd6c79254ff92aa02cb0221377.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 14:00:00", "end": "2021-10-28 16:00:00"}}, {"id": 1251632, "name": "Концерт «Бетховен. Тайна сонаты»", "age": 12, "description": "<p> Фортепианные сонаты Бетховена – неисчерпаемый источник идей и эмоций, огромный мир, в который каждый исполнитель, в зависимости от возраста, ментальности, принадлежности к той или иной школе, вносит что-то свое. </p><p>Превосходный пианист, Бетховен, неплохо играл и на скрипке, около пяти лет исполнял партию альта в оркестре театра в Бонне. Им созданы сонаты для скрипки и фортепиано, которые прозвучат на концерте. Великие сочинения Бетховена остаются с человеком на всю жизнь, и часто возникает желание, даже потребность возвращения к ним. Удивительная сила духа Бетховена созвучна любому времени. Его музыка не знает границ ни в пространстве, ни во времени. Его сонаты вызывают интерес слушателей в любой стране, в любую эпоху. Бетховенские великие сонаты – вечные загадки.</p><p>Концертную программу представят лауреаты всероссийских и международных конкурсов: Плотникова (фортепиано) и Маслеев (скрипка). </p><p>Концерт ведет музыковед Полей. <br /></p>", "shortDescription": "Прозвучат сонаты композитора Бетховена.", "min_price": 350, "max_price": 450, "link": "https://ugraclassic.ru/tickets/#/event/1005", "status": "accepted", "updateDate": 1638891366781, "start": 1634911200000, "end": 1634914800000, "createDate": 1627993019935, "inAccepted": true, "acceptDate": 1628739109376, "image": {"author": "Ирина Лаптева", "name": "f77857dfd79adcecbfe5428f7f970010.jpeg", "realName": "3a63f9dbf8f85e3b9baf0e4d3a9ad706 (1).jpg", "source": "https://ugraclassic.ru/news/photo/tsvety_i_ptitsy/"}, "photo": "https://pro.culture.ru/uploads/f77857dfd79adcecbfe5428f7f970010.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 14:00:00", "end": "2021-10-22 15:00:00"}}, {"id": 1251560, "name": "Концерт «П. И. Чайковский. Детский альбом»", "age": 12, "description": "<p><span>Программа посвящена Международному дню музыки. Впервые в исполнении и в переложении брасс-квинтета камерного духового оркестра «Сибирь-брасс». </span></p><p><span> В течение своей полуторавековой истории детские фортепианные альбомы заняли важное место в классической музыке. Представленные единичными образцами в XIX столетии (Роберт Шуман, Жорж Бизе, Петр Чайковский), они получили большой резонанс в XX веке. Возник даже самостоятельный жанр «Детского альбома» – своеобразное вместилище информации о жизни ребенка во всем ее многообразии. </span></p><p><span> «Детский альбом» – это не только сборник детских пьес, посвященный любимому племяннику. Это&nbsp;– калейдоскоп ярких образов, целый ряд живых впечатлений самого композитора, которые он смог так точно передать в музыке, а также детских эмоций. Это – удивительное по своему замыслу и воплощению произведение, которое заслуженно входит в золотой фонд мировой музыкальной литературы </span></p><p><span> Автор проекта – лауреат всероссийских и международных конкурсов, обладатель премий губернатора Ханты-Мансийского автономного округа Югры и Министерства культуры Российской Федерации Али Садик.<br /> </span></p>", "shortDescription": "Гости услышат часть «Детского альбома» в аранжировке коллектива «Сибирь-брасс».", "min_price": 400, "max_price": 600, "link": "https://ugraclassic.ru/tickets/#/select-event/653", "status": "accepted", "updateDate": 1638891366781, "start": 1633096800000, "end": 1633100400000, "createDate": 1627991934771, "inAccepted": true, "acceptDate": 1629726530631, "image": {"author": "Александр Григоренко", "name": "a1ea66456e92841db314b1ecd129b051.jpeg", "realName": "73e720f383dec3ccccc71f2d9e06bc58.jpg", "source": "https://ugraclassic.ru/news/photo/"}, "photo": "https://pro.culture.ru/uploads/a1ea66456e92841db314b1ecd129b051.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 14:00:00", "end": "2021-10-01 15:00:00"}}, {"id": 1235544, "name": "Концерт «Романтический аббат»", "age": 12, "description": "<p>Органный концерт «Романтический аббат» к 210-летию со дня рождения Ференца Листа состоится в «Югра-Классик» </p><p>Великий аббат музыки! «Наполеон пианистов», «Паганини фортепиано» и «Мефистофель клавиш» – какими только эпитетами ни награждали Ференца Листа! Виртуоз, потрясший Европу своим демоническим темпераментом, вызывал своими выступлениями столь необузданную реакцию, что это стало своего рода прецедентом в истории музыки. </p><p>Великий маг клавиатуры приводил в экстаз публику, состоящую из чрезвычайно сдержанных и воспитанных людей. Выдающийся музыкант – одна их самых противоречивых фигур эпохи романтизма.<br /></p><p>Для Елены Коземиренко Ференц Лист как ангел-хранитель, сочинения венгерского композитора не только сопровождают ее всю жизнь, но приносят удачу и ведут к успеху.<br /></p>", "shortDescription": "В программе прозвучат органные произведения Ференца Листа в исполнении солистки Елены Коземиренко.", "min_price": 400, "max_price": 600, "link": "https://ugraclassic.ru/tickets/#/event/981", "status": "accepted", "updateDate": 1638891366781, "start": 1632574800000, "end": 1632582000000, "createDate": 1627122952828, "inAccepted": true, "acceptDate": 1629726190350, "image": {"author": "Александр Григоренко", "name": "0de5dea5ac2a6e2f75322718ba447c3c.jpeg", "realName": "2d8233df9627a0f5348f429efbc1f871.jpg", "source": "https://ugraclassic.ru/news/photo/organnyy_kontsert_garmoniya_i_ravnovesie_feliks_mendelson/"}, "photo": "https://pro.culture.ru/uploads/0de5dea5ac2a6e2f75322718ba447c3c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 13:00:00", "end": "2021-09-25 15:00:00"}}, {"id": 1235536, "name": "Мюзикл «Проделки времени»", "age": 6, "description": "<p>И взрослые, и дети смогут отправиться в настоящее путешествие во времени, переосмыслить и понять его законы, научиться быть бережным и внимательным и не тратить время понапрасну.</p><p>А знаете, что происходит в Городе часов? Как все успеть, не потеряться во времени, да еще и найти его для настоящих друзей и путешествий?</p><p>Вилка, Тик и Так – это главные герои, которые живут в волшебном мире, где никак нельзя пропустить что-то очень важное – дружбу, любовь, преданность.</p><p>Сказочная атмосфера сцены, таинственная музыка, яркие костюмы и спецэффекты… Время уже спешит навстречу!<br /></p><p>Режиссеры проекта – Андрей Каширин и Алена Немчинова. </p><p>Музыкальный руководитель проекта – художественный руководитель ансамбля песни и танца, коллектива русской песни «Млада» Кристина Стяжкина.</p>", "shortDescription": "Поучительная история о том, как важно ценить время и правильно им распоряжаться.", "min_price": 350, "max_price": 600, "link": "https://ugraclassic.ru/tickets/#/select-event/673", "status": "accepted", "updateDate": 1638891366781, "start": 1631887200000, "end": 1631966400000, "createDate": 1627122398467, "inAccepted": true, "acceptDate": 1629726179849, "image": {"author": "Александр Григоренко", "name": "704bcdd1d980567eb8e6e4fe5a4b674b.jpeg", "realName": "b1a2d26438257106cd0fcbc7b9e4a9f2.jpeg", "source": "https://ugraclassic.ru/news/photo/novogodniy_myuzikl_prodelki_vremeni_/"}, "photo": "https://pro.culture.ru/uploads/704bcdd1d980567eb8e6e4fe5a4b674b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 14:00:00", "end": "2021-09-18 12:00:00"}}]}