{"9447": [{"id": 1501101, "name": "Лекция «Хозяин русской сцены»", "age": 0, "description": "<p>В читальном зале библиотекарь I категории Рима Хакимова для будущих третьекурсников филологического факультета Башкирского государственного университета проведет лекцию, посвященную необычным фактам из биографии русского писателя Александра Николаевича Островского.</p> <p>Лектор коснется интересных периодов из жизни великого драматурга, информация о которых не дана в учебных программах школ и вузов. В частности, библиотекарь вспомнит, как будущий писатель в детстве много времени проводил в компании сестры Наташи и ее подруг и заодно с девочками научился шить и кроить. Также упомянет о том, что даже самую мягкую критику драматург воспринимал крайне болезненно и не терпел, если о нем или о его пьесах говорили без превосходной степени, что на этой почве он даже мог рассориться с друзьями, учинить скандал.</p> <p>Это первый рассказ из цикла лекций «Необычное из жизни классиков», посвященного интересным фактам из жизни российских писателей. </p> <p>В лекции будут использованы книги А. И. Дубинской «А. Н. Островский», А. И. Журавлевой, В. Н. Некрасова «Театр А. Н. Островского», В. Я. Лакшина «А. Н. Островский», А. А. Лебедева «Драматург перед лицом критики», А. А. Штейна «Мастер русской драмы» и другие.</p>", "shortDescription": "Библиотекарь расскажет читателям об интересных фактах из жизни А. Н. Островского.", "min_price": 250, "link": "http://www.bashnl.ru/uslugi/pushkinskaya-karta/lektsiya.php", "status": "accepted", "updateDate": 1639413594620, "start": 1639472400000, "end": 1639476000000, "createDate": 1638444607005, "inAccepted": true, "acceptDate": 1639413594688, "image": {"author": "Айгуль Япарова", "name": "e1b3286fb4096ecfbe8a88b184785682.jpeg", "realName": "P1730546.JPG", "source": "Национальная библиотека им.А.-З.Валиди РБ"}, "photo": "https://pro.culture.ru/uploads/e1b3286fb4096ecfbe8a88b184785682.jpeg", "gallery": ["https://pro.culture.ru/uploads/3a5a625f6600ca20ea4431e65499491c.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-14 09:00:00", "end": "2021-12-14 10:00:00"}}, {"id": 1408031, "name": "Экскурсия «От рукописи до электронной книги»", "age": 0, "description": "<p><span>Посетителям будет представлено самое большое издание </span><span>«Этнографический атлас Европейской России, составленный Петром Кеппеном», <span>репринтное издание 1848 года. </span>Также будут продемонстрированы миниатюрные книги размером меньше спичечной коробки, уютно размещающиеся на ладошках, которые можно прочитать<span> </span>только с помощью лупы. </span></p> <p><span> </span></p> <p><span>На выставке представлены также красочные необычные издания, созданные художниками Палеха. Можно взглянуть на редчайшую книгу, где имеется отзыв, написанный рукой самого Г. Державина, автограф героя Отечественной войны 1812 года Дениса Давыдова. В необычных детских книгах башкирского поэта Габдуллы Амантая, полных животных и птиц, даны загадки, например, в книге «Сказка о вороне» на 14 страницах предложено подсчитать 27 ворон. </span></p> <p><span> </span></p> <p><span>К коллекции учебников, изданных в первой половине </span><span>XVIII </span><span>– начала </span><span>XX</span><span> века, таких как «Краткое руководство к географии» (СПб, 1742), «Артиллерийские предложения» (СПб, 1767), «Краткое руководство по геометрии» (СПб, 1786), «Руководство к механике» (СПб, 1785), «Российская азбука для чистописания. Девять таблиц, представляющих российскую азбуку» (Варшава, 1829), «Всеобщая история в пользу и наставление юношеству» (СПб, 1819) и других, предназначенных для учеников гимназий и училищ, в электронном читальном зале будет предложено найти современный электронный ресурс аналогичной тематики. </span></p> <p><span> </span></p> <p><span>В рамках экскурсии будет проведен квест по предложенной тематике.</span></p><p><span></span></p>", "shortDescription": "Читателям библиотеки представят историю развития книгоиздания на всех этапах его деятельности.", "min_price": 100, "link": "http://bashnl.ru/uslugi/pushkinskaya-karta/", "status": "accepted", "updateDate": 1638782065188, "start": 1635325200000, "end": 1640781000000, "createDate": 1634884002495, "inAccepted": true, "acceptDate": 1638782065257, "image": {"author": "Фаниль Хакимов", "name": "bb17c5e06d0900d457ec79b65214f0cd.jpeg", "realName": "1.jpg", "source": "Национальная библиотека им.А.-З.Валиди РБ"}, "photo": "https://pro.culture.ru/uploads/bb17c5e06d0900d457ec79b65214f0cd.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-27 09:00:00", "end": "2021-12-29 12:30:00"}}]}