{"15977": [{"id": 1447117, "name": "Выставка «Камжо-арт»", "age": 0, "description": "<p> Деревня Камыжево Кезского района Удмуртской Республики – родина художника Менять Валера (Валерия Савина). Работает в жанрах пейзажа и портрета. Автор картин с видами родных мест, сюрреалистических портретов. Этнические идеи воплощает и в этнофутуристических инсталляциях, перформансах. </p><p>В 2019 году Менять Валер пригласил в родную деревню своих товарищей художников на открытый симпозиум. Итогом этнографического мероприятия стали 12 этнофутуристических работ, переданных в музей. Эти картины составили основу экспозиции.</p><p></p><p>В своей работе «Папоротники Удмуртии» Сергей Уваров изобразил папоротник, одно из древнейших растений на Земле. Издалека оно очень похоже на ель, а ель, согласно древним легендам, является священным деревом удмуртов.<br /></p> <p>Нет однозначной интерпретации работ художников-этнофутуристов. Каждый человек сможет увидеть свои образы, ассоциации, дать свою оценку работе и выразить свое отношение к ней.<br /></p><p></p><p></p> <p></p><p></p><p><span> </span></p>", "shortDescription": "Представлены работы этнофутуристов из Ижевска, Казани, Уфы, Пензы и Республики Коми.", "min_price": 30, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-kamzho-art", "status": "accepted", "updateDate": 1639376728149, "start": 1638428400000, "end": 1643374800000, "createDate": 1636632297714, "inAccepted": true, "acceptDate": 1639376731482, "image": {"author": "Иванова Алина ", "name": "357382dbf4709eeb0dbf459e6270b18f.jpeg", "realName": "Работы художников Камжо-АРТ (6).JPG", "source": "Архив музея"}, "photo": "https://pro.culture.ru/uploads/357382dbf4709eeb0dbf459e6270b18f.jpeg", "gallery": ["https://pro.culture.ru/uploads/5abacc0b9d008b9fee5b6b5cb81aae8f.jpeg", "https://pro.culture.ru/uploads/07eb46aed6ba33487390435f10989d87.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-02 07:00:00", "end": "2022-01-28 13:00:00"}}, {"id": 1372812, "name": "Выставка «Солнечная душа поэта Олега Поскребышева»", "age": 0, "description": "<p>Олег Поскребышев родился 10 июня 1930 года в деревне Бани Кезского района, он был третьим ребенком в крестьянской семье. Формирование его личностипроисходило в условиях сельского быта военного и послевоенного времени, что во многом определяло глубину понимания им народной жизни, сложных процессов, происходивших в сознании тружеников земли. Главные темы его творчества – отчий край, отчий дом, народ, его традиции: исторические, социальные, эстетические, нравственные. </p><p>Стихи Олега Алексеевича всегда узнаваемы. Его творчество густо населено неповторимыми характерами сельских жителей, мастеров и умельцев. Непременным критерием оценки труженика является его мастеровитость в деле, открытость и доброта души. Признанием же таланта поэта стало присвоение ему звания «Почетный гражданин Удмуртской Республики».</p><p>В экспозиции широко представлены его личные предметы – пишущая машинка «Эрика», купленная на первый гонорар, его знаменитый портфель, семейная библиотека, рукопись поэмы «Здравствуй, Анна», сборники стихов, фотографии и другие экспонаты – свидетельства жизни и творчества народного поэта.</p>", "shortDescription": "Фотографии, документы, рукописи и личные вещи народного поэта Олега Поскребышева.", "min_price": 30, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-solnechnaya-dusha-poeta-olega-poskrebysheva", "status": "accepted", "updateDate": 1637138047017, "start": 1634810400000, "end": 1672318800000, "createDate": 1633519166207, "inAccepted": true, "acceptDate": 1637138047040, "image": {"author": "Иванова А. Н.", "name": "5603c61da7a68fe010c59e7d55ca97fe.jpeg", "realName": "mwloWHQ-vtc.jpg", "source": "Архив (Муниципальное бюджетное учреждение культуры \"Кезский районный краеведческий музей\""}, "photo": "https://pro.culture.ru/uploads/5603c61da7a68fe010c59e7d55ca97fe.jpeg", "gallery": ["https://pro.culture.ru/uploads/d9375ca45b5ee1d7e7ac33623d1406a3.jpeg", "https://pro.culture.ru/uploads/3ec5815f3b34f37e01a9b884a7fbbf44.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-21 10:00:00", "end": "2022-12-29 13:00:00"}}]}