{"14902": [{"id": 1516937, "name": "Спектакль «Дед Мороз international»", "age": 12, "description": "<p><span>Гостей новогоднего спектакля ждет встреча не только с отечественным Дедом Морозом, но и с его «коллегами» из разных стран мира. С помощью импровизированного телемоста возможность познакомиться с новогодними традициями и обычаями других народов становится реальностью. </span></p> <p><span>Зажигательные песни, танцы разных народов, конкурсы и шуточные испытания ждут каждого зрителя, который в процессе действа будет являться непосредственным участником праздничных событий, погруженным в атмосферу дружбы народов, объединения культур. </span></p> <p><span>Кульминация праздника – приглашение на бал к новогодней елке. Гостям спектакля предстоит выучить ряд танцевальных комбинаций, за исполнение которых каждый получит праздничный подарок от Деда Мороза.</span></p>", "shortDescription": "Новогоднее представление с Дедом Морозом и его зарубежными «коллегами».", "min_price": 900, "link": "http://sholokhov.tncloud.ru#/event/334DB22A06DA72F626C3F499FC3FB93693A52992", "status": "accepted", "updateDate": 1639043003643, "start": 1640242800000, "end": 1640779200000, "createDate": 1638953964228, "inAccepted": true, "acceptDate": 1638993242673, "image": {"author": "Сергей Бугаев", "name": "95bf34b3024e80ff43def8564fefb286.jpeg", "realName": "IMG_7177й.jpg", "source": "Фотоархив Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/95bf34b3024e80ff43def8564fefb286.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-23 07:00:00", "end": "2021-12-29 12:00:00"}}, {"id": 1503930, "name": "Творческая встреча «Военкор Шолохов»", "age": 12, "description": "<p>На встрече гости узнают, что в годы Великой Отечественной войны известный всему миру писатель М. А. Шолохов в качестве военного корреспондента Совинформбюро, газет «Правда» и «Красная звезда» побывал на пяти фронтах. Его очерки читала вся страна: и в тылу, и на передовых. Именно в это время М. А. Шолохов начинает работу над новым всеобъемлющим романом «Они сражались за Родину». О военном пути писателя повествует фильм, кадры из которого увидят участники встречи. </p><p>Члены творческой группы расскажут гостям об истории создания кинокартины, о съемочных экспедициях в Москву и Волгоград, на места ожесточенных сражений на Еланском плацдарме, с которого и начался путь к освобождению Сталинграда. На встрече гости увидят фотографии, документы из фондов федеральных музеев-заповедников М. А. Шолохова и «Сталинградской битвы». <span></span></p><p><span>В завершение встречи участники съемок ответят на вопросы зрителей.</span><br /></p><p></p>", "shortDescription": "Участники съемочной группы расскажут о процессе создания фильма.", "min_price": 300, "link": "https://sholokhov.tncloud.ru/event/B00857E216B9594BD0FC09E18126B7BD2298C240", "status": "accepted", "updateDate": 1638779629286, "start": 1638774000000, "end": 1640347200000, "createDate": 1638519120480, "inAccepted": true, "acceptDate": 1638529510423, "image": {"author": "А. Лесс", "name": "405e8e01fa6a08c8a9cb622cd9c510f2.jpeg", "realName": "НВ-782-13. М.А. Шолохов. Москва. 1943г. Фото А. Лесса..jpg", "source": "Фондовая коллекция Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/405e8e01fa6a08c8a9cb622cd9c510f2.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-06 07:00:00", "end": "2021-12-24 12:00:00"}}, {"id": 1461532, "name": "Экскурсия по выставке «В гостях у татар»", "age": 0, "description": "<p>Посетители увидят более 300 экспонатов, в их числе – комплекты женских татарских костюмов (городской и сельский повседневный), различные элементы одежды, подлинные предметы быта, орудия труда, посуда, мебель, музыкальные инструменты. </p><p>Гости получат возможность познакомиться с традиционным татарским искусством кожаной узорной мозаики. Экскурсанты увидят знаменитые ичиги – обувь из цветной кожи – и тапочки с мягкой и жесткой подошвой, а также подушки и панно с растительным орнаментом. Привлекут внимание гостей ювелирные украшения – накосники, воротниковые подвески, перевязь, серьги, браслеты. </p> <p><span>Каждый экспонат выставки рассказывает о татарской национальной культуре, духовном наследии, складывающихся веками обычаях и быте народа.</span></p>", "shortDescription": "Посетители узнают об истории, культуре, религии и традициях татарского народа.", "min_price": 50, "max_price": 74, "link": "https://sholokhov.tncloud.ru/event/6BF6687072FCD7B8B58A4493E67936E6CC9A41A1/", "status": "accepted", "updateDate": 1638773889932, "start": 1637301600000, "end": 1645966800000, "createDate": 1637137834044, "inAccepted": true, "acceptDate": 1637157371556, "image": {"author": "М. В. Жарковская", "name": "9099381bb3d13816ef9cd61fb808718d.jpeg", "realName": "IMG-20211110-WA0020.jpg", "source": "Фотоархив Елабужского государственного историко-архитектурного и художественного музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/9099381bb3d13816ef9cd61fb808718d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-19 06:00:00", "end": "2022-02-27 13:00:00"}}, {"id": 1341050, "name": "Экскурсия по выставке «Богатырь русской литературы»", "age": 0, "description": "<p>Сергей Николаевич Сергеев-Ценский – выдающийся русский советский писатель-реалист, академик, педагог, общественный деятель, доктор филологических наук, лауреат Сталинской премии. На экскурсии посетители узнают о его непростой судьбе, его произведениях, отношениях с М. А. Шолоховым и другими писателями.</p> <p>Гости имеют возможность познакомиться с творческим наследием С. Н. Сергеева-Ценского во всем его многообразии и сложности, а также его роли в российском и международном контексте.</p> <p>Посетители увидят мемориальные предметы: книги, редкие издания 1920–1930-х годов, рукописи, документы, личные вещи С. Н. Сергеева-Ценского, красочные фотографии, прижизненные издания, а также репродукции и иллюстрированные планшеты.</p> <p><span>Выставка из фондов Алуштинского литературно-мемориального музея С. Н. Сергеева-Ценского проводится в рамках межмузейного сотрудничества при поддержке Министерства культуры Республики Крым.</span></p>", "shortDescription": "Посетители узнают о жизни и творчестве писателя С. Н. Сергеева-Ценского.", "min_price": 50, "max_price": 50, "link": "https://sholokhov.tncloud.ru/event/A4A5B5CE11D7DE5EB02EFF51216956FA1B2C1D9F/", "status": "accepted", "updateDate": 1633354916697, "start": 1632981600000, "end": 1638709200000, "createDate": 1632214733433, "inAccepted": true, "acceptDate": 1633354916712, "image": {"author": "О.Туривненко", "name": "da821bdab137746d34b3d45093ec2a31.jpeg", "realName": "Фрагмент кабинета писателя с рабочим столом1.jpg", "source": "Фотоархив Алуштинского литературно-мемориального музея С. Н. Сергеева-Ценского."}, "photo": "https://pro.culture.ru/uploads/da821bdab137746d34b3d45093ec2a31.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-30 06:00:00", "end": "2021-12-05 13:00:00"}}]}