{"21430": [{"id": 1497163, "name": "Выставка «Три века русской елки»", "age": 0, "description": "<p>Экспозиция объединила около тысячи экспонатов, напоминающих о старинных традициях и обрядах, связанных с Новым годом и Рождеством, с начала XVIII века до первой четверти XXI века.</p><p>Обычай встречать Новый год 1 января с привычными елкми, маскарадами, фейерверками и пышными застольями берет свое начало в царствование Петра I. На выставке представлен уникальный документ – указ от 20 декабря 1699 года, написанный самим императором. По велению царя празднование Нового года перенесли на 1 января и, следуя западноевропейским традициям, оно сопровождалось иллюминацией, «украшением от древ и ветвей сосновых, еловых и можжевеловых» и пышными гуляниями.</p><p>На выставке можно увидеть поздравительные открытки императорской семьи, приглашения на обеды в честь рождественских и новогодних торжеств разных лет и меню. Также представлены елочные украшения XIX–XXI веков: подставочные фигуры, подарки.</p><p> Особое внимание уделено темам праздничного застолья, старинным новогодним традициям и обрядам допетровской Руси, которые были очень популярны у простого народа: песням, пляскам, гаданиям, колядованию, заменившим более древние языческие обычаи жертвоприношения.</p>", "shortDescription": "Предновогодняя экспозиция для детей и взрослых, посвященная истории зимних праздников.", "min_price": 125, "max_price": 250, "link": "https://tickets.mgomz.ru/ru/#id=82", "status": "accepted", "updateDate": 1639387000067, "start": 1638342000000, "end": 1643554800000, "createDate": 1638359270994, "inAccepted": true, "acceptDate": 1638970380199, "image": {"author": "Архив МГОМЗ", "name": "227d7da2eb4bf6d924a0b152e9252aad.jpeg", "realName": "Лубок «Рождественский праздник, святочные веселия, народные забавы, гадания и встреча нового года» Типолитография Торгового Дома «Алексея Стрельцова Свья» Москва. 1899. Бумага, хромолитография. Собрание Российской государственной библиотек.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/227d7da2eb4bf6d924a0b152e9252aad.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-01 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1447361, "name": "Экскурсия «Музейное приключение, или вечернее путешествие лабиринтами царского дворца»", "age": 12, "description": "<p>Деревянный Дворец царя Алексея Михайловича – выдающееся архитектурное сооружение. Этот образец русского деревянного зодчества XVII века настолько впечатлял современников, что они называли его «восьмым чудом света». 26 теремов с зеленой кровлей в виде шатров, «бочек» и «луковиц», причудливые башенки, многочисленные переходы и лестницы, светлицы и горницы – внутри более 270 комнат, но для посетителей обычно открыто только 30 дворцовых покоев. </p> <p><a name=\"_heading=h.gjdgxs\"></a>Участники посетят верхние пространства, позволяющие посмотреть на дворец с высоты и необычного ракурса, пройдут по техническим помещениям и побывают в уголках, в которых не бывали даже сотрудники музея. </p><p>Возможно не просто осмотреть музей, когда в нем нет посетителей, но и сделать необычные фотографии. В качестве интерактивной части экскурсантам будет предложено примерить костюмы той эпохи и почувствовать себя настоящими обитателями Дворца царя Алексея Михайловича. </p>", "shortDescription": "Вечернее знакомство с тайнами и комнатами Дворца царя Алексея Михайловича в Коломенском.", "min_price": 1900, "max_price": 1900, "link": "https://tickets.mgomz.ru/ru/tickets/14322/17.12.2021/18:30", "status": "accepted", "updateDate": 1639125087624, "start": 1639755000000, "end": 1639762200000, "createDate": 1636634673280, "inAccepted": true, "acceptDate": 1639039781849, "image": {"author": "Архив МГОМЗ", "name": "2146641ec6069cd3b487a8cd71ef768d.jpeg", "realName": "Дворец царя Алексея Михайловича.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/2146641ec6069cd3b487a8cd71ef768d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-17 15:30:00", "end": "2021-12-17 17:30:00"}}, {"id": 1353173, "name": "Экскурсия «Средневековье: как жила и одевалась русская царица»", "age": 6, "description": "<p> Жизнь русских цариц была строго регламентирована. Они вели так называемый теремной образ жизни, со стороны могло показаться, что их интересы замыкались исключительно на рождении наследников и паломничестве по монастырям и храмам.</p><p>На самом же деле в стенах царицыных хором жизнь шла яркая и интересная: приемы боярынь и просительниц, праздничные приемы государя и патриарха, именинные пиры, работа по руководству приказом (министерством) царицыной мастерской палаты, рукоделие (занималась царица элитным «золотным» шитьем), благотворительность, ежедневное многоразовое моление о здоровье и благополучии государя и его удаче в государственных делах и военных походах, воспитание царских детей – сыновей и дочерей, которые до пятилетнего возраста проживали вместе с царицей.</p><p>В царицыной мастерской палате шили и украшали наряды как для государя, так и для женской половины царской семьи. При этом царственные владельцы Коломенского и их придворные хранили верность национальному аристократическому платью, практически не менявшемуся веками. Особый интерес представлял наряд русской царицы: многослойное «низание» нескольких платьев, каждое из которых имело свое название и отличительные особенности, создавало образ дородной и статной женщины, способной подарить государю и земле русской здоровых наследников.</p><p>Участники экскурсии, познакомившись с этими фактами и деталями, создадут для себя целостное впечатление о жизни русской царицы в допетровское время.<br /></p><p></p>", "shortDescription": "О повседневных занятиях, увлечениях и нарядах русской царицы Натальи Кирилловны Нарышкиной.", "min_price": 200, "max_price": 500, "link": "https://tickets.mgomz.ru/ru/#id=3&sid=242", "status": "accepted", "updateDate": 1633335353083, "start": 1633093200000, "end": 1640961000000, "createDate": 1632728941935, "inAccepted": true, "acceptDate": 1633335353129, "image": {"author": "Архив МГОМЗ", "name": "471e33a0dafb122ca5df0b36159a146e.jpeg", "realName": "tsaritsa.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/471e33a0dafb122ca5df0b36159a146e.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 13:00:00", "end": "2021-12-31 14:30:00"}}, {"id": 1353063, "name": "Экскурсия «Парадная и личная жизнь царя Алексея Михайловича в Коломенском дворце»", "age": 6, "description": "<p> Царь Алексей Михайлович, второй государь из династии Романовых, настолько любил древнее село Коломенское, что на вершине своих успехов во внешней и внутренней политике, распорядился обустроить здесь загородную парадную резиденцию.</p><p> Ее сердцем стал построенный по заказу государя сказочный деревянный дворец, названный иеромонахом Симеоном Полоцким «восьмым чудом света». Анфилада роскошных, сияющих золотом парадных палат сменяется куда более скромными личными покоями царя, рабочий день которого начинался в четыре часа утра и был насыщен трудами и заботами, молитвой и потехами. «Делу время и потехе час» – это не народная пословица. Эти слова принадлежат царю Алексею Михайловичу, царю-труженику, образцовому семьянину и истинно православному человеку. </p><p>Участники экскурсии наглядно представят обстановку и атмосферу царской резиденции, узнают, какими невиданными диковинами русский царь поражал иностранных послов во время приемов, чем потчевали гостей на царском пиру, какие кубки поднимали за здоровье государя, как проводил свободное время, где работал и отдыхал царь Алексей Михайлович, а также какое место отводилось банным процедурам в царском быту. </p><p></p>", "shortDescription": "Знакомство с тем, как проводил свободное время, где работал и отдыхал царь Алексей Михайлович.", "min_price": 300, "max_price": 500, "link": "https://tickets.mgomz.ru/ru/#id=3", "status": "accepted", "updateDate": 1633335359464, "start": 1633071600000, "end": 1640955600000, "createDate": 1632726997645, "inAccepted": true, "acceptDate": 1633335359471, "image": {"author": "Архив МГОМЗ", "name": "fb0e14236b8d5fadc26c59b5895ca261.jpeg", "realName": "_MOS1350.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/fb0e14236b8d5fadc26c59b5895ca261.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 07:00:00", "end": "2021-12-31 13:00:00"}}, {"id": 1345218, "name": "Выставка «Московское чаепитие»", "age": 0, "description": "<p>В настоящее время чай – это второй по популярности напиток в мире после воды. На Руси чай появился в первой половине XVII века, при Михаиле Федоровиче Романове. Сначала его использовали только в качестве лекарства, но вскоре стали пить для удовольствия. В VIII веке чаепитие в дворянских домах оставалось дорогим и модным увлечением. </p><p>Родиной первых русских самоваров стал Урал. В 1820–1830-х годах заводы появились в других российских губерниях, в том числе в Санкт-Петербурге. В Москве промышленное производство самоваров стало развиваться со второй половины XVIII века. Их делали на фабриках Александра Шмакова, Петра Силина, Константина Пеца, Федора Эмме и Александра Матисена. Московские самовары изготавливали самых разных форм («банка», «рюмка», «ваза», «яйцо», «желудь», «дуля») из меди и покрывали серебром. В декорировании были популярны орнаментальные мотивы в русском или византийском стиле, в стилистике неоклассики, неорококо и других направлениях историзма.</p><p>Предметы для экспозиции предоставили музеи-заповедники «Коломенское», «Царицыно» и Музей Москвы. Воссозданы интерьерные композиции чаепития в дворянском доме, купеческого застолья и чаепития в трактире. Представлены латунные тульские и медные московские самовары разнообразных форм середины XIX – начала XX века. Их дополняют чайные сервизы 1840–1880-х годов, изготовленные на заводах Орлова, Сафронова, Гарднера, Попова, Сипягина, Рачкиных, Корниловых, Кузнецова, фабриках Сабанина, Пчелина и Акунина.</p> <p></p>", "shortDescription": "Через историю русского самовара и чайной посуды рассказывается о феномене русского чаепития.", "min_price": 125, "max_price": 250, "link": "https://tickets.mgomz.ru/ru/#id=82&sid=568", "status": "accepted", "updateDate": 1635163100117, "start": 1635231600000, "end": 1647183600000, "createDate": 1632316954930, "inAccepted": true, "acceptDate": 1635163100135, "image": {"author": "Архив МГОМЗ", "name": "8a3966961bff9c0be70385f00423493d.jpeg", "realName": "P1010101.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/8a3966961bff9c0be70385f00423493d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-26 07:00:00", "end": "2022-03-13 15:00:00"}}, {"id": 1293694, "name": "Выставка «Московитское стекло – искусство слюдяных дел мастеров»", "age": 0, "description": "<p> Выставка состоит из нескольких разделов.</p><p> Первый раздел рассказывает о становлении средневекового слюдяного промысла, технологии добычи слюды и торговле.</p><p> Второй посвящен применению слюды в XVII–XVIII вв. Уникальные свойства мусковита – тонкость, гибкость, прозрачность и мерцающий блеск, которые позволили применять его в качестве конструктивного и декоративного материала в церковном оформлении и светском быту в сочетании с железом, оловом, серебром, деревом и костью. Слюдяные изделия – это синтез мастерства разных ремесленников: оловяшников, столяров, слесарей, резчиков, оконишников и художников. </p><p>Третий раздел выставки рассказывает о дальнейшей истории слюды в XIX–XX вв., когда ее стали употреблять в основном для хозяйственных нужд, а затем в химической и электропромышленности, а также в строительстве. </p>", "shortDescription": "Главная тема – мусковит, применяемый в русском декоративно-прикладном искусстве.", "min_price": 125, "max_price": 250, "link": "https://tickets.mgomz.ru/ru/#id=82", "needCheck": true, "status": "accepted", "updateDate": 1635884947104, "start": 1630393200000, "end": 1638111600000, "createDate": 1629965006428, "inAccepted": true, "acceptDate": 1635884947114, "image": {"author": "Архив МГОМЗ", "name": "c2cb0225a404beb601b2d4b6a94ea25e.jpeg", "realName": "¦Ю-1047 IMG_7565афиша.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/c2cb0225a404beb601b2d4b6a94ea25e.jpeg", "gallery": ["https://pro.culture.ru/uploads/c50ab3560652cc9d0dd611c97a9ce796.jpeg", "https://pro.culture.ru/uploads/efa0383d2b26dba51f844d0658f7bb29.jpeg", "https://pro.culture.ru/uploads/3339f36f7bd0fe882e3ffcca34497628.jpeg", "https://pro.culture.ru/uploads/8d05928df42a50439d77e74148517815.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-31 07:00:00", "end": "2021-11-28 15:00:00"}}, {"id": 1280598, "name": "Экспозиция «Дворец царя Алексея Михайловича. Историко-художественная реконструкция»", "age": 0, "description": "<p> </p><p>Дворец царя Алексея Михайловича – это современная реконструкция памятника русской деревянной архитектуры XVII века, образец особого стиля, суть которого – в сочетании элементов архитектуры допетровской Руси и Западной Европы. Дворец отличает высокий уровень исполнительского мастерства и декоративность, обусловленные разнообразием приемов и материалов. Названный современниками восьмым чудом света, он сохранился в многочисленных документах, мемуарах, обмерных чертежах, живописных полотнах и моделях в архивах и музеях России и Западной Европы.</p><p>В основе реконструкции интерьеров лежат сохранившиеся исторические источники с описанием художественного убранства дворца. Изначально дворец находился в центре царской резиденции, но, чтобы не нарушать целостность комплекса Государева двора, было решено воссоздать дворец в южной части музея-заповедника. Снаружи современный дворец полностью соответствует оригиналу.</p><p><span>Парадное крыльцо дворца приведет посетителей в мужскую половину, в которую входят хоромы царя и царевичей. Гости увидят, что хоромы царя состоят из анфилады парадных покоев (Столовая, Думная и Престольная палаты), посетят кабинет царя Алексея Михайловича. Хоромы царевичей включают учительную палату, комнату Федора Алексеевича и комнату Петра Алексеевича.</span></p>", "shortDescription": "Знакомство с мужской половиной дворца царя Алексея Михайловича – хоромы царя и царевичей.", "min_price": 150, "max_price": 300, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=5", "status": "accepted", "updateDate": 1630047817977, "start": 1630479600000, "end": 1640962800000, "createDate": 1629297153375, "inAccepted": true, "acceptDate": 1630058719128, "image": {"author": "Архив МГОМЗ", "name": "86213d6624ecb5198282f6c6e85f84ee.jpeg", "realName": "MOS_1127.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/86213d6624ecb5198282f6c6e85f84ee.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1280571, "name": "Экспозиция «Дворец царя Алексея Михайловича. Историко-художественная реконструкция»", "age": 0, "description": "<p><span>Дворец царя Алексея Михайловича – это современная реконструкция памятника русской деревянной архитектуры XVII века, образец особого стиля, суть которого – в сочетании элементов архитектуры допетровской Руси и Западной Европы. Дворец отличает высокий уровень исполнительского мастерства и декоративность, обусловленные разнообразием приемов и материалов. </span><span>Названный современниками восьмым чудом света, он сохранился в многочисленных документах, мемуарах, обмерных чертежах, живописных полотнах и моделях в архивах и музеях России и Западной Европы.</span></p><p><span> В основе реконструкции интерьеров лежат сохранившиеся исторические источники с описанием художественного убранства дворца. Изначально дворец находился в центре царской резиденции, но, чтобы не нарушать целостность комплекса Государева двора, было решено воссоздать дворец в южной части музея-заповедника. Снаружи современный дворец полностью соответствует оригиналу.</span></p><p><span> Посетители женской половины увидят хоромы царицы. Здесь находятся светлица, мастерская, моленная, а также комната Софьи Алексеевны и комната Елизаветы Петровны.</span></p>", "shortDescription": "Знакомство с женской половиной дворца царя Алексея Михайловича – хоромы царицы и царевен.", "min_price": 150, "max_price": 300, "link": "https://tickets.mgomz.ru/ru/#id=1&sid=5", "status": "accepted", "updateDate": 1630047703260, "start": 1630479600000, "end": 1640962800000, "createDate": 1629296342008, "inAccepted": true, "acceptDate": 1630058725996, "image": {"author": "Архив МГОМЗ", "name": "47a348be270d4abcfc921e90c3e5b27d.jpeg", "realName": "MOS_1104.jpg", "source": "Архив МГОМЗ"}, "photo": "https://pro.culture.ru/uploads/47a348be270d4abcfc921e90c3e5b27d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}]}