{"15807": [{"id": 1048562, "name": "Спектакль «Коллаборация. Чехов»", "age": 16, "description": "<p>Разные сюжеты играются в разных пространствах, а зрители переходят из одной локации в другую, следуя за загадочным и ироничным проводником. Таким образом за один вечер публика посетит два самостоятельных спектакля, созданных недавними выпускниками Российского института театрального искусства.</p><p>«Цветы запоздалые» – постановка режиссера Сергея Тонышева по одноименной повести Антона Чехова. Трагичная история обедневшей княжеской семьи – для авторов постановки повод исследовать особенную атмосферу произведений классика.</p><p>«Москва – Ялта» – постановка на основе переписки Ольги Книппер и Антона Чехова, собранной режиссером Фаиной Колосковой в литературную композицию. Авторы обращаются к биографии писателя, чтобы приоткрыть тайные смыслы художественного языка его произведений.</p><p>Коллаборация – продолжение деятельности проекта «ЦДР. Старт», объединившее выпускников художественных, театральных вузов в лабораторной работе над единым литературным материалом с целью исследования возможностей современного театра в прочтении литературы разных жанров, направлений и эпох. Для актеров первой мастерской Владимира Панкова и студии SounDrama в Российском институте театрального искусства, много работавших с современной и советской драматургией, знакомство с литературным наследием Антона Чехова – первое прикосновение к русской классике, осуществленное в формате практической лабораторной работы.</p>", "shortDescription": "Мультижанровый театральный проект, посвященный писателю.", "min_price": 700, "max_price": 700, "link": "https://teatrcdr.ru/collaboration-chekhov/", "needCheck": true, "status": "accepted", "updateDate": 1637596624690, "start": 1625241600000, "end": 1637605800000, "createDate": 1618229532774, "inAccepted": true, "acceptDate": 1634049502146, "image": {"author": "Владимир Панков", "name": "278d0d01d0a3874de58c7c640a3df9a3.jpeg", "realName": "183461075_474754087164437_1966410434457693071_n.jpg", "source": "teatrcdr.ru"}, "photo": "https://pro.culture.ru/uploads/278d0d01d0a3874de58c7c640a3df9a3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-07-02 16:00:00", "end": "2021-11-22 18:30:00"}}, {"id": 417001, "name": "Спектакль «Записки Черномора»", "age": 6, "description": "<p>Известный сюжет поэмы «Руслан и Людмила» перестанет быть абстрактными стихами из школьной программы, а раскроется как увлекательная, живая история, полная мифов, преданий и приключений. Благодаря современным видеопроекциям, надувным конструкциям, элементам театра теней и даже цирковым трюкам зрители буквально с головой погрузятся в волшебный мир Лукоморья. Детей и взрослых ждут фантастические приключения, которые не только создадут веселое настроение у всей семьи, но и раскроют тайные смыслы произведения великого поэта.</p><p>Вячеслав Игнатов: «Черномор – главный герой нашей постановки, единственный оставшийся в живых среди персонажей этой истории. Он пережил Руслана, пережил Людмилу, пережил их детей и внуков. Сегодня он подсмеивается над своими прежними поступками, восхищается подвигом Руслана и давно не занимается колдовством. Его сердце тоскует по временам великих злодеев и героев. Он вновь и вновь обращается к делам давно минувших дней, чтобы вместе со зрителями окунуться в свое великое прошлое».</p>", "shortDescription": "Интерактивная постановка, созданная по поэме А. С. Пушкина «Руслан и Людмила».", "min_price": 700, "max_price": 1000, "link": "http://teatrcdr.ru/zapiski-chernomora/", "needCheck": true, "status": "new", "updateDate": 1637140379298, "start": 1567846800000, "end": 1641465000000, "createDate": 1557758255697, "inAccepted": true, "acceptDate": 1631631272187, "image": {"author": "Олеся Хороших", "name": "f3fc4fa1db611587928852ae0658c8f9.jpeg", "realName": "черномор (3) мини.jpg", "source": "teatrcdr.ru"}, "photo": "https://pro.culture.ru/uploads/f3fc4fa1db611587928852ae0658c8f9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-09-07 09:00:00", "end": "2022-01-06 10:30:00"}}, {"id": 314136, "name": "Спектакль «Тимур и его команда. Рассказы о том»", "age": 12, "description": "<p>Спектакль – возвращение в детство, когда повсюду царил дух приключений, а главными ценностями были доброта и честность. Легендарная история о советских подростках, события которой происходят летом 1939 года, положила начало движению тимуровцев. Центром постановки станут человеческие взаимоотношения, искренность которых будет не раз ставиться под сомнение, и юным героям предстоит научиться принимать взрослые решения. </p><p>Год назад площадка на Беговой стала новым местом для эксперимента и профессионального становления выпускников театральных вузов. Театр открывает возможность молодому поколению играть спектакли, созданные в стенах институтов, и оттачивать свое мастерство.</p>", "shortDescription": "Легендарная история о советских подростках, положившая начало движению тимуровцев.", "min_price": 700, "max_price": 700, "link": "http://teatrcdr.ru/timur-i-ego-komanda/", "status": "new", "updateDate": 1640642100508, "start": 1548432000000, "end": 1645641900000, "createDate": 1540565402061, "inAccepted": true, "acceptDate": 1637332135007, "image": {"author": "Александр Беланов", "name": "16cfa933aa1219a81bf63cfa48f48a31.jpg", "realName": "тимур и его команда2.jpg", "source": "teatrcdr.ru"}, "photo": "https://pro.culture.ru/uploads/16cfa933aa1219a81bf63cfa48f48a31.jpg", "gallery": ["https://pro.culture.ru/uploads/04e71df2d967aebf4f4a4becea1d5179.jpg", "https://pro.culture.ru/uploads/c6796202164f09b2af8ca5a574c70f81.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-01-25 16:00:00", "end": "2022-02-23 18:45:00"}}, {"id": 213287, "name": "Спектакль «Старосветские помещики»", "age": 16, "description": "<p>Их кладовые всегда полны, а фарфоровые чашки ждут прихода новых гостей. Герои летают в своих мечтах, не вставая с уютной постели, шутят друг над другом, обсуждая семейный быт. Но все на сцене замирает и теряет свое очарование, когда остановившееся в этой идиллии время вдруг продолжает свой ход.</p><p>Премьера состоялась 27 июня 2017 года во Всероссийском государственном институте кинематографии. Курс В. В. Меньшова (2014−2018 гг.).<br /></p><p>Спектакль получил Гран-при международного студенческого театрального фестиваля «Данаил Чирпански – 2017» в Болгарии и международного студенческого фестиваля «Живые лица – 2017».</p><p>Спектакль участвует в проекте «ЦДР. Старт». В новом сезоне площадка на Беговой стала новым местом для эксперимента и профессионального становления выпускников театральных вузов. Театр открывает возможность молодому поколению играть спектакли, созданные в стенах институтов, и оттачивать свое мастерство.</p><p>Подробнее – на <a href=\"http://teatrcdr.ru/starosvetskie-pomeshiki/\" target=\"_blank\">сайте</a>.</p>", "shortDescription": "Гармония двух супругов превращает их фамильное гнездо в целую вселенную, полную любви и заботы.", "min_price": 500, "max_price": 700, "link": "http://teatrcdr.ru/starosvetskie-pomeshiki/", "needCheck": true, "status": "new", "updateDate": 1640642019824, "start": 1521734400000, "end": 1644427800000, "createDate": 1518171906455, "inAccepted": true, "acceptDate": 1637140442578, "image": {"author": "Алексей Викторов", "name": "97dfcb18b6d46a036ddf5b6932d0eb59.jpg", "realName": "WcuRV-d0I1I 2 — копия.jpg", "source": "teatrcdr.ru"}, "photo": "https://pro.culture.ru/uploads/97dfcb18b6d46a036ddf5b6932d0eb59.jpg", "gallery": ["https://pro.culture.ru/uploads/fa75c7a03afeef5cfe6b87d2c1289bee.jpg", "https://pro.culture.ru/uploads/c1514d766ccbc1c4598c12869dcbf37c.jpg", "https://pro.culture.ru/uploads/092ec51803c17fbb6818f94d6b161b0a.jpg", "https://pro.culture.ru/uploads/01510d46e536489166ac53bde3e6966a.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-03-22 16:00:00", "end": "2022-02-09 17:30:00"}}]}