{"6167": [{"id": 1488127, "name": "Литературный концерт «Антон Чехов. «Мелочи жизни»", "age": 12, "description": "<p>В этой чтецкой программе собраны лучшие рассказы Чехова разных лет – и ранние, подписанные «Антоша Чехонте», и более поздние. Объединяет их одно – острая сатира, мудрая ирония и тонкий юмор. </p><p>Исполнитель – заслуженный артист России Юрий Голышев. Ведущий деятель Мелиховского театра «Чеховская студия», он не один десяток лет выступает как чтец в программах Московской филармонии. Голышев обладает редким артистизмом, невероятной тонкостью постижения самых разных художественных миров и широчайшей актерской палитрой. Благодаря этому все исполненное им обретает яркость, выразительность и глубину.</p>", "shortDescription": "Рассказы «Радость», «Злой мальчик», «Дома», «Роман с контрабасом», «Не в духе», «Глупый француз».", "min_price": 700, "max_price": 900, "link": "https://meloman.ru/concert/kzf-2021-12-06/", "status": "accepted", "updateDate": 1638187179114, "start": 1638806400000, "end": 1638813600000, "createDate": 1638142194767, "inAccepted": true, "acceptDate": 1638187179178, "image": {"author": "Фото предоставлено пресс-службой Московской филармонии", "name": "cec9d38b58073bc86fd6faa89245cad3.jpeg", "realName": "golyshev.jpeg", "source": "Архив Московской филармонии"}, "photo": "https://pro.culture.ru/uploads/cec9d38b58073bc86fd6faa89245cad3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-06 16:00:00", "end": "2021-12-06 18:00:00"}}, {"id": 1467058, "name": "Литературный концерт «А. Пушкин «Капитанская дочка»", "age": 12, "description": "<p><span>«Капитанская дочка» Пушкина входит в золотой фонд русской литературы. Произведение, часть героев которого вымышлена, основано на реальных событиях: известно, что Пушкин долго работал в архивах, посещал места на Урале, где происходило действие повести, беседовал с людьми, помнившими бунт и самого Пугачева. </span></p><p><span>Помимо интригующего сюжета, полного неожиданных поворотов, помимо с любовью созданных автором главных героев – Петра Гринева, Маши, коменданта Миронова, защитников крепости, – важно и то, что «Капитанская дочка» написана после «Истории Пугачевского бунта». Пушкин уже знал о зверствах пугачевцев и их предводителя, но в повести создал образ более сложный – человека, который помнит добро и не лишен милосердия.</span></p> <p><span>Программу подготовила выдающаяся чтица, народная артистка России Антонина Кузнецова, известная глубоким подходом к литературному материалу, выстраиванием характеров героев и анализом речевых характеристик.</span></p> <p><span>Дмитрий Воздвиженский в 2011 году окончил Российский институт театрального искусства, мастерскую Евгения Каменьковича и Дмитрия Крымова, в 2014 году – аспирантуру на кафедре сценической речи. С 2012 года Дмитрий Воздвиженский сотрудничает с Московской филармонией. За это время он подготовил ряд сольных чтецких выступлений по произведениям отечественной литературы. Режиссер всех программ – Антонина Кузнецова.</span><span></span></p>", "shortDescription": "Программа прозвучит в исполнении артиста Дмитрия Воздвиженского.", "min_price": 600, "max_price": 800, "link": "https://meloman.ru/concert/aleksandr-pushkin-kapitanskaya-dochka-2022-01-20/", "status": "accepted", "updateDate": 1637563640820, "start": 1640102400000, "end": 1640109600000, "createDate": 1637290762738, "inAccepted": true, "acceptDate": 1637563640850, "image": {"author": "Фото предоставлено пресс-службой Московской филармонии", "name": "00e6bf0a8ab4ee480c390718ec587e01.jpeg", "realName": "Воздвиженский_2_eW3q2Ci.jpeg", "source": "Архив Московской филармонии"}, "photo": "https://pro.culture.ru/uploads/00e6bf0a8ab4ee480c390718ec587e01.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-21 16:00:00", "end": "2021-12-21 18:00:00"}}]}