{"1126": [{"id": 1513242, "name": "Мастер-класс «Ангел-хранитель»", "age": 6, "description": "<p>С давних времен на Руси светлый образ ангела олицетворял надежду и благополучие. По его подобию вязалась кукла-оберег своими руками для защиты от горя, зла и болезней. Ангела дарили близким людям с пожеланием добра, здоровья, счастья. Интерес к тряпичным ангелочкам не угасает и в настоящие дни, по традиции этот оригинальный подарок делают самостоятельно.</p><p>Чтобы изготовить оберег ангела-хранителя, потребуются отрез светлой ткани, нитки желтого или красного цветов, вата, иголка, ножницы, фатин.</p><p>Участники занятия ткань сложат по диагонали и в основание вложат наполнитель. С помощью этих манипуляций сформируют головку куклы. Красной нитью зафиксируют ее, а низ фигурки обмотают в виде креста, тем самым создается образ ангела. Для этого нужно протянуть нить крест-накрест с обеих сторон. Нижнюю часть изделия необходимо подогнуть и подшить той же красной нитью, создав ручки куклы. С помощью фатина и тюли гости сделают крылья, которые прикрепят сзади, протянут нить по центру и зафиксируют ее с другой стороны. Красной лентой обвяжут голову куклы. Повязка будет символизировать нимб.</p><p>В итоге получится оберег, который можно подарить своим друзьям и близким.</p>", "shortDescription": "Мастерская по изготовлению куклы-оберега.", "min_price": 150, "max_price": 150, "link": "https://bel.cultreg.ru/events/112990/kukla-obereg-angel-khranitel", "status": "accepted", "updateDate": 1639641967416, "start": 1640692800000, "end": 1640696400000, "createDate": 1638865999064, "inAccepted": true, "acceptDate": 1639641967543, "image": {"author": "Макарова К.", "name": "a4f26166ed9de08ce8a0384855fd4c31.jpeg", "realName": "Wm-H-_dczOs.jpg", "source": "Ровеньский ЦКР"}, "photo": "https://pro.culture.ru/uploads/a4f26166ed9de08ce8a0384855fd4c31.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-28 12:00:00", "end": "2021-12-28 13:00:00"}}]}