{"47040": [{"id": 1275776, "name": "Экспозиции Марксовского краеведческого музея", "age": 0, "description": "<p><span>Общественный музей К. Маркса и Ф. Энгельса появился в 1987 г., а в 1991 г. он стал Марксовским краеведческим музеем. Музей располагается в отдельном двухэтажном кирпичном особняке, построенном в начале ХХ века. В настоящее время собрание музея насчитывает более 6 тысяч единиц хранения. Особую ценность имеет коллекция предметов этнографии (более 1100 музейных предметов), позволяющая широко представить занятия, промыслы, ремесла и различные стороны быта Екатериненштадта (Баронска). Это поселение немецких колонистов-ремесленников на Волге после 1917 года получило статус города.</span></p> <p><span>В основной экспозиции музея представлены предметы, которые рассказывают историю города от Екатериненштадта до Маркса. Это прежде всего предметы мебели, образцы декоративно-прикладного искусства, одежда, предметы быта, вышивка, а также экспонаты, связанные с драматической историей депортации поволжских немцев и историей города в годы Великой Отечественной войны 1941–1945 гг. Помимо исторической экспозиции в музее работает постоянная выставка «Флора и фауна Марксовского района».</span></p>", "shortDescription": "Участники познакомятся с популярными выставками.", "min_price": 30, "max_price": 50, "link": "http://www.comk.ru/visitors/", "status": "accepted", "updateDate": 1629374121843, "start": 1630476000000, "end": 1735736400000, "createDate": 1629121879215, "inAccepted": true, "acceptDate": 1629738221995, "image": {"author": "Пузиков А.В.", "name": "2cef7a1b60d72be7c19720bca3fd0ae2.jpeg", "realName": "IMG_6818.JPG", "source": "Архив Саратовского областного музея краеведения"}, "photo": "https://pro.culture.ru/uploads/2cef7a1b60d72be7c19720bca3fd0ae2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2025-01-01 13:00:00"}}, {"id": 1275770, "name": "Экскурсия «Из истории Екатериненштадта – Баронска – Екатериненграда – Марксштадта – Маркса»", "age": 6, "description": "<p><span>История города восходит ко времени основания немецких колоний на Волге по указу императрицы Екатерины </span><span>II</span><span>.</span></p> <p><span>В ходе экскурсии посетители смогут погрузиться в атмосферу жизни немцев-колонистов, совершить виртуальное путешествие по старым улочкам Екатериненштадта, узнать, какие люди жили в почтенных домах, чем занимались, в чем отличия жизни колонистов от местного коренного населения в Поволжье, почему именно Екатериненштадт стал столицей Автономной области немцев Поволжья. </span></p> <p><span>На экскурсии вам расскажут о том, кто был автором памятника Екатерине </span><span>II</span><span>, где был собран первый отечественный трактор, как связана история города с норвежским исследователем Арктики.</span></p> <p><span>Богатая этнографическая коллекция музея дарит эффект полного погружения в быт и традиции маленькой Германии на Волге, как часто называют город Маркс и район.</span></p> <p>Предварительная запись на экскурсию по телефону: +7 (845) 67– 5-65-83.</p> <p>Экскурсия проводится ежедневно и предназначена для индивидуальных посетителей и групп до 20 человек.</p>", "shortDescription": "Знакомство с историей города Маркса и Марксовского района.", "min_price": 15, "max_price": 100, "link": "http://www.comk.ru/visitors/", "status": "accepted", "updateDate": 1629184271113, "start": 1630476000000, "end": 1735736400000, "createDate": 1629121707666, "inAccepted": true, "acceptDate": 1629353352282, "image": {"author": "Пузиков А.В.", "name": "7560b2b668bc7497fa293c77df0e91af.jpeg", "realName": "Пузиков А.В._1.jpg", "source": "Архив Саратовского областного музея краеведения"}, "photo": "https://pro.culture.ru/uploads/7560b2b668bc7497fa293c77df0e91af.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2025-01-01 13:00:00"}}, {"id": 1275757, "name": "Экскурсия «Природная мозаика»", "age": 0, "description": "<p><span>В ходе экскурсии каждый сможет узнать много нового и интересного о природе края: отправиться в глубь веков и побывать на марксовской земле времен ледникового периода. Вы узнаете, сколько зубов было у мамонта, чем шерстистый носорог отличался от современного африканского, кто такой тур и – самое загадочное и интригующее – куда же исчезли эти замечательные гиганты?</span></p> <p><span>Экскурсия по выставке – это и виртуальное путешествие по современному Саратовскому Заволжью, где можно повстречать кабана и оленя, тушканчика и ласку, орлана и сизоворонку, бобров и горностая. Вам расскажут о том, какую птицу называют лесной кошкой, кто поедает ос, как отличить тетерева от тетерки и зачем вальдшнепу такой длинный клюв.</span></p> <p>Предварительная запись на экскурсию по телефону: +7 (845) 67– 5-65-83.</p> <p>Экскурсия проводится ежедневно и предназначена для индивидуальных посетителей и групп до 20 человек.</p> <p>Для счастливых обладателей Пушкинских карт начало сеансов ежедневно в 10, 12, 15 часов.</p>", "shortDescription": "Знакомство посетителей с особенностями природы Марксовского района.", "min_price": 15, "max_price": 100, "link": "http://www.comk.ru/visitors/", "status": "accepted", "updateDate": 1629184211745, "start": 1630476000000, "end": 1735736400000, "createDate": 1629121507332, "inAccepted": true, "acceptDate": 1629353364411, "image": {"author": "Пузиков А.В.", "name": "26548eb8c81db7bc2e04a0ec8332effd.jpeg", "realName": "Природная мозаика.jpg", "source": "Архив саратовского областного музея краеведения"}, "photo": "https://pro.culture.ru/uploads/26548eb8c81db7bc2e04a0ec8332effd.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2025-01-01 13:00:00"}}]}