{"16155": [{"id": 1485659, "name": "Программа «Прошлое в настоящем»", "age": 12, "description": "<p>Не секрет, что музеи являются хранителями не только экспонатов, но и кладезем энциклопедических знаний.</p><p>Салаватский музей хотел бы напомнить об этом посетителям и пригласить на двухчасовую образовательную программу «Настоящее в прошлом».</p><p>Первая часть программы знакомит со всеми постоянными и временными тематическими выставками музея: освещает историю возникновения г. Салавата, развития городских предприятий, разнообразие животного мира Предуралья, этнографические особенности народов, населяющих Республику Башкортостан, историю появления музея; биографии именитых людей и спортсменов, завоевавших награды мирового уровня, архитектурные особенности города и его памятников и многое, многое другое.</p><p>Вторая часть состоит из qr-квеста, который позволит участникам программы самостоятельно проверить полученные знания в увлекательной форме: вам встретятся видео- и фотовопросы; аудиовизуальный материал. Квест, где вашим навигатором будет сотовый телефон, не только продемонстрирует вам вашу внимательность, собранность, проверит ваши знания и тактические умения (если вы захотите его пройти в команде), но и поможет дополнительно обогатиться новыми краеведческими данными.</p><p>Образовательная программа адресована любому посетителю: семье, группе студентов или школьников, одиночному посетителю любого возраста (требуется умение читать и выход с вашего телефона в Интернет).</p>", "shortDescription": "Образовательное мероприятие, которое познакомит посетителя со всеми экспозициями музея.", "min_price": 160, "max_price": 220, "link": "https://vmuzey.com/event/obrazovatelnaya-programma-nastoyashchee-v-proshlom", "status": "accepted", "updateDate": 1638537358258, "start": 1638421200000, "end": 1671800400000, "createDate": 1637924500600, "inAccepted": true, "acceptDate": 1638537364049, "image": {"author": "Фатхитдинова Я.Ю.", "name": "e4a9e57a7964ea407374b3c9d8c8047c.jpeg", "realName": "2021-01-12_11-25-53 - копия.png", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/e4a9e57a7964ea407374b3c9d8c8047c.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-02 05:00:00", "end": "2022-12-23 13:00:00"}}, {"id": 1483074, "name": "Образовательная программа «Народы Башкортостана»", "age": 12, "description": "<p>Городской музей располагает сразу несколькими постоянными экспозициями, на основе которых научный сотрудник расскажет слушателям программы о жизни, традициях, укладе, обычаях и верованиях народов, населяющих Республику Башкортостан. Это башкиры, татары, русские и чуваши. Именно об их хозяйственном укладе и пойдет речь в программе. Экскурсанты узнают особенности строения жилищ разных народов, основы мировоззрения далеких предков, обычаи и традиции, которые регламентировали жизнь каждого человека.</p><p>Экспозиции, воссоздающие русскую избу, башкирскую юрту, погрузят посетителя в атмосферу далекого прошлого, где труд был ручным и многие предметы, которые сейчас являются экспонатами музея, удивят современников своей продуманностью и мастерством исполнения. </p><p>Программа будет интересна как организованным группам, семьям, так и одиночным посетителям. Для организованных групп обязательна предварительная запись.</p>", "shortDescription": "Этнографическая встреча.", "min_price": 120, "max_price": 150, "link": "https://vmuzey.com/event/etnograficheskaya-programma-narody-bashkortostana", "status": "accepted", "updateDate": 1638376273467, "start": 1638334800000, "end": 1669899600000, "createDate": 1637840331552, "inAccepted": true, "acceptDate": 1638376273706, "image": {"author": "Фатхитдинова Я.Ю.", "name": "ca268b24604b1e47df0c9ce811cf9079.jpeg", "realName": "Башкирская юрта.jpg", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/ca268b24604b1e47df0c9ce811cf9079.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-01 05:00:00", "end": "2022-12-01 13:00:00"}}, {"id": 1478523, "name": "Экскурсия «Спорт в жизни города Салават»", "age": 12, "description": "<p>Салаватский историко-краеведческий музей приглашает посетить экскурсию по двум постоянным экспозициям: «От массовости к мастерству» и «Салават – город спорта». В ходе экскурсии вы узнаете о том, какие виды спорта и в каких годах были особенно популярны в городе, сколько чемпионов мира и в каких видах спорта готовились к олимпиадам в Салавате.</p><p>Вольная борьба, тяжелая атлетика, мотоспорт (гонки на мотоциклах по гаревой дорожке), дзюдо, самбо, плавание, настольный теннис, вольная борьба, баскетбол, футбол, хоккей – вот далеко не полный перечень видов спорта, в которых салаватцы достигли высоких побед мирового уровня.</p><p>Экскурсовод расскажет и про спортивные объекты города, которыми Салават, третий по величине город в республике, может по праву гордиться. Экскурсия подходит как для индивидуального, так и для группового посещения.</p><p></p>", "shortDescription": "Посетителям расскажут о чемпионах мира, олимпиадах и о многом другом.", "min_price": 65, "max_price": 80, "link": "https://vmuzey.com/event/tematicheskaya-ekskursiya-sport-v-zhizni-g-salavata", "status": "accepted", "updateDate": 1638974126840, "start": 1638334800000, "end": 1670072400000, "createDate": 1637732170678, "inAccepted": true, "acceptDate": 1638974126910, "image": {"author": "Фатхитдинова Я.Ю.", "name": "3d486bf74f31592ca8c3a119c65c6298.jpeg", "realName": "qebfD1JatsY.jpg", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/3d486bf74f31592ca8c3a119c65c6298.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-01 05:00:00", "end": "2022-12-03 13:00:00"}}, {"id": 1455689, "name": "Музейный урок «Заслужил навеки славу Шаймуратов-генерал»", "age": 12, "description": "<p>Урок мужества посвящен герою России, генерал-майору М. М. Шаймуратову, выпестовавшему бойцов 112-ой кавалерийской башкирской дивизии, в которой пять полных кавалеров ордена славы 3-х степеней и 78 героев Советского Союза – беспрецедентный случай в военной истории!</p><p>В рамках мероприятия посетители музея познакомятся с вехами биографии легендарного генерала на основе экспозиционно-выставочного комплекса «Генерал М. М. Шаймуратов» и хронико-документального фильма «Всадники Победы» киностудии «Башкортостан» имени Амира Абдразакова, по-новому освещающего подвиг Шаумуратова Минигали Мингазовича.</p><p>Мероприятие адресовано организованным группам посетителей от 10 человек.</p>", "shortDescription": "Мероприятие знакомит посетителей с боевым путем героя России.", "min_price": 90, "max_price": 105, "link": "https://vmuzey.com/event/zasluzhil-naveki-slavu-shaymuratov-general", "status": "accepted", "updateDate": 1637332893121, "start": 1637643600000, "end": 1669467600000, "createDate": 1636974496463, "inAccepted": true, "acceptDate": 1637332893263, "image": {"author": "Фатхитдинова Я.Ю.", "name": "b893e1e870a82963963629490bb0fe10.jpeg", "realName": "OC2eteHPxH8.jpg", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/b893e1e870a82963963629490bb0fe10.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-23 05:00:00", "end": "2022-11-26 13:00:00"}}, {"id": 1454554, "name": "Кинолекторий «Впереди на Аргамаке Шаймуратов-генерал»", "age": 12, "description": "<p>Музей приглашает посетить музейный кинолекторий «Впереди на аргамаке Шаймуратов-генерал...» с просмотром хронико-документального фильма «Всадники Победы» киностудии «Башкортостан» им. Амира Абдразакова, по новому освещающего подвиг Шаймуратова Минигали Мингазовича.</p><p>М. Шаймуратов получил награду «Золотая звезда» Героя России посмертно в 2020 г. указом президента Российской Федерации В. В. Путина за мужество и героизм, проявленные в борьбе с немецко-фашистскими захватчиками в период Великой Отечественной войны 1941–1945 гг.</p><p> Посетители кинолектория познакомятся с вехами биографии легендарного генерала и историей 112-й кавалерийской башкирской дивизии, которой он командовал.</p>", "shortDescription": "Рассказ о биографии знаменитого земляка – командующего 112-ой башкирской кавалерийской дивизией.", "min_price": 90, "max_price": 105, "link": "https://vmuzey.com/event/vperedi-na-argamake-shaymuratov-general", "status": "accepted", "updateDate": 1637564257503, "start": 1637643600000, "end": 1669381200000, "createDate": 1636962958870, "inAccepted": true, "acceptDate": 1637564263163, "image": {"author": "Фатхитдинова Я.Ю.", "name": "f6ecb54f0693d1505b0ccec90f41f2a3.jpeg", "realName": "WomGQkjFmiU.jpg", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/f6ecb54f0693d1505b0ccec90f41f2a3.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-23 05:00:00", "end": "2022-11-25 13:00:00"}}, {"id": 1397776, "name": "Урок мужества «Имя твое неизвестно, подвиг твой бессмертен...»", "age": 12, "description": "<p>Городской музей приглашает посетить урок мужества, посвященный Дню Неизвестного Солдата.</p><p>Материал раскрывает значение празднования Дня Победы для современных поколений, отсылает к значимым событиям Великой Отечественной войны 1941–1945 гг., акцентирует внимание на личном подвиге человека во благо страны, народа, будущих поколений.</p><p>Урок проиллюстрирован слайдофильмом и музыкальным сопровождением, предполагает выступления приглашенных гостей.</p><p>Адресован организованным группам студентов от десяти человек.</p>", "shortDescription": "Участникам предстоит вспомнить события 1941–1945 гг.", "min_price": 80, "link": "https://vmuzey.com/event/imya-tvoyo-neizvestno-podvig-tvoy-bessmerten", "needCheck": true, "status": "new", "updateDate": 1637035811799, "start": 1635829200000, "end": 1640350800000, "createDate": 1634554792126, "inAccepted": true, "acceptDate": 1637035795535, "image": {"author": "Фатхитдинова Я.Ю.", "name": "d740029fbf034a77d71c61cbef7b54a2.jpeg", "realName": "4OPArjTs8yU.jpg", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/d740029fbf034a77d71c61cbef7b54a2.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-02 05:00:00", "end": "2021-12-24 13:00:00"}}, {"id": 1396756, "name": "Урок мужества «России славные сыны»", "age": 12, "description": "<p>Месяц декабрь богат на памятные даты, свидетельствующие о ратном подвиге всех, кто удостоился геройского звания. Так, 9 декабря в Российской Федерации отмечается День Героев Отечества. К этой дате музей приглашает посетить традиционный урок мужества, адресованный молодежи. Мероприятие освящает воинскую доблесть сынов Отечества совершенно разных исторических эпох.</p><p>Его посетители узнают об истории праздника, связанной с русской православной традицией, о русских князьях, о командующих Российской империи, о Героях Советского Союза и о том, какие трудности преодолевали те люди, которых сегодня называют героями.</p><p>Мероприятие рассчитано на групповое посещение от 10 человек по предварительной записи.</p>", "shortDescription": "Участники поговорят о героях своей страны.", "min_price": 80, "max_price": 100, "link": "https://vmuzey.com/event/urok-muzhestva-rossii-slavnye-syny", "status": "new", "updateDate": 1637035881447, "start": 1635829200000, "end": 1640350800000, "createDate": 1634540512801, "inAccepted": true, "acceptDate": 1635234524779, "image": {"author": "Фатхитдинова Я.Ю.", "name": "42fa6d34b76507ac4a880d9e65bdb558.jpeg", "realName": "bSewpGit95I.jpg", "source": "https://vk.com/album-49285436_270518663"}, "photo": "https://pro.culture.ru/uploads/42fa6d34b76507ac4a880d9e65bdb558.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-02 05:00:00", "end": "2021-12-24 13:00:00"}}, {"id": 1391045, "name": "Единый музейный урок «Конституция Российской Федерации и Республики Башкортостан»", "age": 12, "description": "<p>Мероприятие знакомит учащихся с основными положениями Конституции Российской Федерации и Республики Башкортостан. Участники познакомятся с правовыми основами основного закона государства, примут участие в брифинге и научатся корректно и грамотно излагать свое мнение; расширят представление о государственной символике, о важности соблюдения законов государства. </p><p>Мероприятие приурочено ко Дню Российской Конституции и адресовано группам учащихся школ, колледжей и высших учебных заведений от 10 человек.</p>", "shortDescription": "В программе – беседа, брифинг и др.", "min_price": 80, "max_price": 95, "link": "https://vmuzey.com/event/edinyy-muzeynyy-urok-konstituciya-rf-i-rb", "status": "new", "updateDate": 1637036000890, "start": 1635224400000, "end": 1640350800000, "createDate": 1634208425016, "inAccepted": true, "acceptDate": 1634813964015, "image": {"author": "Фатхитдинова Яна Юрьевна", "name": "2a8439109ffa2a4b0e6df3bfff77c1f0.jpeg", "realName": "5EXaLLCLrv8.jpg", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/2a8439109ffa2a4b0e6df3bfff77c1f0.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-26 05:00:00", "end": "2021-12-24 13:00:00"}}, {"id": 1390072, "name": "Беседа «4 ноября – День народного единства»", "age": 12, "description": "<p>Ежегодно 4 ноября отмечается государственный праздник – День народного единства. Это праздник российского народа. Он тесно связан с историческими событиями: формированием народного ополчения и освобождением Москвы от польских интервентов в 1612 году, освобождение от которых возглавляли Дмитрий Пожарский и Кузьма Минин.</p><p>Родина и единство, единение народов – вот в чем сила России. Об истории праздника, о движущей силе народного духа, об увековечивании памяти о событиях смутного времени в истории, литературе и музыке; о героизме и трепетном отношении к своей малой Родине и стране посетители узнают в рамках музейного урока-беседы «4 ноября – День народного единства» в Салаватском историко-краеведческом музее.</p><p>Мероприятие адресованно организованным группам старшеклассников и учащимся колледжей.</p>", "shortDescription": "Мероприятие в форме музейного урока.", "min_price": 80, "max_price": 95, "link": "https://vmuzey.com/event/urok-beseda-4-noyabrya-den-narodnogo-edinstva", "needCheck": true, "status": "new", "updateDate": 1636980562468, "start": 1635397200000, "end": 1637931600000, "createDate": 1634194878816, "inAccepted": true, "acceptDate": 1636980521217, "image": {"author": "Фатхитдинова Я.Ю.", "name": "8cc01e2d7ff13514c6e1392fc3560ae1.jpeg", "realName": "nyjGHG52ZoY.jpg", "source": "https://vk.com/album-49285436_269804540"}, "photo": "https://pro.culture.ru/uploads/8cc01e2d7ff13514c6e1392fc3560ae1.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-28 05:00:00", "end": "2021-11-26 13:00:00"}}, {"id": 1385063, "name": "QR-квест «Тайные коды музея»", "age": 6, "description": "<p>Салаватский историко-краеведческий музей приглашает познакомиться с постояными экспозициями с помощью поисковой игры-квеста на основе использования технологии QR-кодов.</p><p>Квест проходит по всему музею и позволяет любому посетителю, умеющему читать, познакомиться с постоянными экспозициями.</p><p>QR-квест рассчитан на многовозрастную музейную аудиторию, желающую провести осмотр музейных экспозиций самостоятельно и в увлекательной форме, с использованием современных средств коммуникации – смартфонов, планшетных компьютеров и т.д. В этом случае средство связи становится, навигатором по залам музея, достаточно только иметь в телефоне программу для сканирования qr-кодов (можно скачать в музее с сайта МБУ К и И «Наследие» версии, как для устройств, работающих на платформе Android, так и для устройств IPhone и IPad c IOS).</p><p>«QR-квест «Тайные коды музея»» разработан на деньги грантовой поддержки Всероссийского конкурса «Творческие инициативы молодежи».</p><p>Подходит для посещения организованными группами экскурсантов и одиночных посетителей.</p>", "shortDescription": "Поисковая игра на основе использования технологии QR-кодов.", "min_price": 55, "max_price": 70, "link": "https://vmuzey.com/event/qr-kvest-taynye-kody-muzeya", "needCheck": true, "status": "new", "updateDate": 1637035941955, "start": 1634360400000, "end": 1667048400000, "createDate": 1634032266502, "inAccepted": true, "acceptDate": 1634541984414, "image": {"author": "Фатхитдинова Я.Ю.", "name": "0da79970e4ea708dffefbb074c6ce242.jpeg", "realName": "IMG_3153.JPG", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/0da79970e4ea708dffefbb074c6ce242.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-10-16 05:00:00", "end": "2022-10-29 13:00:00"}}, {"id": 1340564, "name": "Информационный час «Моя республика – Башкортостан»", "age": 12, "description": "<p>Салаватский историко-краеведческий музей приглашает организованные группы держателей Пушкинской карты посетить встречу, которая закрепит знания о Республике Башкортостан.</p><p>На сегодняшний момент в Республике Башкортостан проживает 4 млн. человек и более 160 национальностей. Мероприятие познакомит с традициями, обычаями, верованиями народов, населяющих республику.</p><p>В ходе мероприятия под звуки мелодичного башкирского курая посетители познакомятся с государственной символикой, автором гимна, историей создания герба и флага Башкортостана, Конституцией.</p><p>Мероприятие проводится в рамках цикла исторических экскурсов по государственным праздникам РФ И РБ и доступно для посещения группами не менее 10 человек.</p>", "shortDescription": "Познавательное мероприятие для учащихся школ и студентов.", "min_price": 80, "max_price": 80, "link": "https://vmuzey.com/event/moya-respublika-bashkortostan", "status": "accepted", "updateDate": 1634542035707, "start": 1632805200000, "end": 1635598800000, "createDate": 1632207066101, "inAccepted": true, "acceptDate": 1634542035773, "image": {"author": "Фатхитдинова Я.Ю.", "name": "7b8663c5dd24135a22e93625a85fc904.jpeg", "realName": "27D0yqlA5b8.jpg", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/7b8663c5dd24135a22e93625a85fc904.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-28 05:00:00", "end": "2021-10-30 13:00:00"}}, {"id": 1333934, "name": "Урок-дискуссия «СПИДу – нет, жизни – да!»", "age": 12, "description": "<p>Ежегодно в рамках Всероссийской акции «СТОП ВИЧ/СПИД», которая приурочена в ко всемирному дню борьбы со СПИДом – 1 декабря, Салаватский историко-краеведческий музей проводит профилактическое, информационно-познавательное мероприятие для молодежи в формате урока-дискуссии. </p><p>На мероприятии выступают:</p><p>– медицинский психолог городского кожно-венерологического диспансера г. Салават;</p><p>– старший тренер православного военно-патриотического и спортивного объединения «Дмитрий Донской», представитель Салаватской Епархии.</p><p>Дискуссия всегда проходит в дружеской и доверительной атмосфере, озвучиваются реальные цифры по заболеваемости смертельно опасным вирусом, вылечиться от которого на данный момент времени не возможно.</p><p>Официальная статистика г. Салават демонстрирует тревожные цифры по заболеваемости вирусом иммунодефицита человека. Очень своевременным является решение задачи Государственной стратегии противодействия распространению ВИЧ-инфекции в Российской Федерации.</p><p>Урок-дискуссия повышает информированность граждан по вопросам ВИЧ-инфекции, способствует увеличению охвата населения медицинским освидетельствованием на ВИЧ-инфекцию, формированию социальной среды, исключающей дискриминацию по отношениям к лицам, зараженным вирусом иммунодифицита человека.</p><p>Мероприятие предназначено для организованых групп посетителей.</p>", "shortDescription": "Музейный урок-дискуссия.", "min_price": 80, "link": "https://vmuzey.com/event/urok-diskussiya-spidu-net-zhizni-da", "needCheck": true, "status": "new", "updateDate": 1637036029432, "start": 1635224400000, "end": 1639746000000, "createDate": 1631786956458, "inAccepted": true, "acceptDate": 1634128230872, "image": {"author": "Фатхитдинова Я.Ю.", "name": "d57f1ac99d8f8af6a59cd84c773f9a63.jpeg", "realName": "fPWHlYXbcDc.jpg", "source": "https://vk.com/historykraeved_slv?w=wall-49285436_3356"}, "photo": "https://pro.culture.ru/uploads/d57f1ac99d8f8af6a59cd84c773f9a63.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-10-26 05:00:00", "end": "2021-12-17 13:00:00"}}, {"id": 1331938, "name": "Экскурсия «Салават Юлаев»", "age": 0, "description": "<p>Салаватский музей приглашает посетить экскурсию по постоянной экспозиции «Салават Юлаев – национальный герой и поэт-импровизатор». Салават Юлаев – бандит, бунтовщик, поэт-импровизатор, воин или национальный герой? Личность известная и неоднозначная в истории Башкирского края и страны. Возможность разобраться, кто же он, понять какие причины руководили действиями юноши, когда он выступил с конным отрядом против царских войск Екатерины II и влился в крестьянскую войну 1773-1775 г. под предводительсвом Е. Пугачева, поможет исторический материал, представленный в экспозиции и дополненный образным рассказом экскурсовода.</p>", "shortDescription": "Гостей ждет путешествие по выставке «Салават Юлаев – национальный герой и поэт-импровизатор».", "min_price": 65, "max_price": 80, "link": "https://vmuzey.com/event/tematicheskaya-ekskursiya-salavat-yulaev", "needCheck": true, "status": "new", "updateDate": 1637036050966, "start": 1632286800000, "end": 1663851600000, "createDate": 1631708354236, "inAccepted": true, "acceptDate": 1634128242594, "image": {"author": "Фатхитдинова Я.Ю.", "name": "b053f9ed40a9208357d1309c627aaf75.png", "realName": "2021-09-15_16-49-37.png", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/b053f9ed40a9208357d1309c627aaf75.png", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-22 05:00:00", "end": "2022-09-22 13:00:00"}}, {"id": 1329507, "name": "Обзорная экскурсия", "age": 12, "description": "<p>Салаватский историко-краеведческий музей приглашает посетить обзорную экскурсию по всем временным и постоянным экспозициям.</p><p>За время проведения эксурсии Вы узнаете: в честь кого назван город Салават, историю строительства города и появления его на карте России; познакомитесь с диорамой «Животный мир Предуралья» и инсталляцией «Начало строительства», спортсменами-выходцами из г. Салавата, принесшими Российской Федерации победы на чемпионатах мира, Почетными гражданами города и Героями СССР и РФ в экспозиции «Память и Слава». На втором этаже музея Вас ждет знакомство с этнографией народов, населяющих Республику Башкортостан и фотозона в ретро-стиле.</p><p>Длительность – 1 час.</p><p>Экскурсия предназначена для единичных и групповых посещений.</p>", "shortDescription": "Знакомство с временными и постоянными экспозициями.", "min_price": 80, "max_price": 100, "link": "https://vmuzey.com/event/tematicheskaya-ekskursiya-ubranstvo-bashkirskoy-yurty", "needCheck": true, "status": "new", "updateDate": 1637036074993, "start": 1632200400000, "end": 1663765200000, "createDate": 1631624010679, "inAccepted": true, "acceptDate": 1634128043902, "image": {"author": "Фатхитдинова Я.Ю.", "name": "4d489e1570a901a9964d32830ef576a3.jpeg", "realName": "IMG_0220.JPG", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/4d489e1570a901a9964d32830ef576a3.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-21 05:00:00", "end": "2022-09-21 13:00:00"}}, {"id": 1327956, "name": "Экскурсия «Убранство башкирской юрты»", "age": 6, "description": "<p>Салаватский историко-краеведческий музей приглашает познакомиться с убранством башкирской юрты – типичным жилищем кочевых башкир вплоть до кон. ХIХ в.</p><p>Юрта, являясь уникальным жилищем тюрков-кочевников, обладала целым рядов свойств, которые позволяли кочевым народам не терять мобильность, перегонять стада животных на летние и зимние выпасы и, вместе с тем, служить на протяжении долгих веков надежным жилищем, сохраняющим тепло зимой и прохладу в летний зной. Что же позволило ей стать таким незаменимым атрибутом древнего кочевника? На какие части она делилась? Как уже при входе в юрту можно было определить уровень благосостояния башкирской семьи? Как назывались характерные предметы башкирской утвари? Почему Л. Н. Толстой написал, что «башкирскую женщину сначала слышно, потом видно..», – обо всем этом и о многом другом Вы сможете узнать посетив экскурсию.</p>", "shortDescription": "Гости познакомятся с жилищем кочевых башкир.", "min_price": 65, "max_price": 80, "link": "https://vmuzey.com/event/tematicheskaya-ekskursiya-ubranstvo-bashkirskoy-yurty-1", "needCheck": true, "status": "new", "updateDate": 1637035904320, "start": 1632200400000, "end": 1663765200000, "createDate": 1631605538072, "inAccepted": true, "acceptDate": 1634128395289, "image": {"author": "Фатхитдинова Я.Ю.", "name": "e3b30af0cc6f39339898a175bfeb0d87.jpeg", "realName": "IMG_4052.JPG", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/e3b30af0cc6f39339898a175bfeb0d87.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-21 05:00:00", "end": "2022-09-21 13:00:00"}}, {"id": 1327682, "name": "Экскурсия «Русская изба первой половины ХIX века»", "age": 6, "description": "<p>Тематическая экскурсия «Русская изба пер. пол. ХIX в.» расскажет посетителю о быте, верованиях, праздниках и обычаях русского народа. </p><p>Посетители познакомятся с бытом русского крестьянства и предметами утвари пер. пол. XIX вв. </p><p>Экскурсанты узнают, что такое «красный угол», «бабий кут», «матица», «камелек» и др., а также по каким канонам строились русские избы, какие имели особенности и с чем это было связано.</p><p>Отделный рассказ экскурсвода посвящен русской печи – кормилице. С ней связано множество пословиц и поговорок – наследие устного народного творчества.</p><p>Школьникам будет предложено отгадать названия старинных предметов, которые хранятся в сундуке у хозяйки избы, а напоследок попробовать одеть лапти с онучами.</p><p>Экскурсия адаптирована для различных категорий посетителей, как одиночных, так и групповых.</p>", "shortDescription": "Гости узнают о быте, обычаях и традициях.", "min_price": 65, "max_price": 80, "link": "https://vmuzey.com/event/tematicheskaya-ekskursiya-russkaya-izba-per-pol-hix-v", "needCheck": true, "status": "new", "updateDate": 1637035974757, "start": 1632200400000, "end": 1663765200000, "createDate": 1631602223309, "inAccepted": true, "acceptDate": 1634128873908, "image": {"author": "Фатхитдинова Я.Ю.", "name": "135952bb6fb488e1f733d12212da2780.jpeg", "realName": "IMG_3721.JPG", "source": "https://vk.com/historykraeved_slv"}, "photo": "https://pro.culture.ru/uploads/135952bb6fb488e1f733d12212da2780.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-21 05:00:00", "end": "2022-09-21 13:00:00"}}]}