{"17074": [{"id": 1542969, "name": "Концерт Сергея Лукьянчикова", "age": 6, "description": "<p>Автор и исполнитель патриотических песен Сергей Лукьянчиков отмечает 20-летие творческой деятельности в Тульской областной филармонии. </p><p>Сергей Лукьянчиков – обладатель гран-при Международного конкурса «Афганский ветер», лауреат Всероссийского фестиваля «Щит России», Московского международного фестиваля армейской песни «Виват, победа!», Всероссийского фестиваля военно-патриотической песни «Крымская волна – 2016», участник фестиваля-конкурса «Милосердие белых ночей» (г. Санкт-Петербург), кавалер знака почета «Патриот России».</p><p></p><p>На юбилейном вечере в исполнении Сергея Лукьянчикова, гостей и солистов филармонии прозвучат лучшие песни из его репертуара и русские романсы.</p> <p></p><p>В концерте принимают участие авторы и исполнители песен Юрий Самарский, Андрей Усманов, Александр Ермаков, Оксана Числова (вокал), Вадим Подалев (баян), Алексей Симоновский (гитара), заслуженный артист РФ Анатолий Кириченко (оригинальный жанр). Программа подготовлена при содействии Сергея Руднева. Режиссер – Вениамин Найман.</p>", "shortDescription": "Вечер, посвященный юбилею творческой деятельности музыканта.", "min_price": 300, "max_price": 300, "link": "https://www.filarmonia-tula.ru/events/5088/", "status": "accepted", "updateDate": 1640265360966, "start": 1643988600000, "end": 1643995800000, "createDate": 1639753684127, "inAccepted": true, "acceptDate": 1640265367948, "image": {"author": "Зиновьев В.", "name": "822e076719d785af5ae2719ecdc5b5b5.jpeg", "realName": "Лукьянчиков.jpeg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/822e076719d785af5ae2719ecdc5b5b5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-04 15:30:00", "end": "2022-02-04 17:30:00"}}, {"id": 1483593, "name": "Концерт «Бах при свечах»", "age": 6, "description": "<p>Концертная программа приглашает зрителей на встречу с Иоганном Себастьяном Бахом и его современниками. В музыке этого гениального композитора есть нечто универсальное, всеобщее, всеобъемлюще, абсолютное – как космос, существующий по божественным законам, и в то же время очень личное, обращающееся к душе каждого человека, как писал Иосиф Бродский, «в каждой музыке – Бах, в каждом из нас – Бог».</p> <p></p><p>Исполнители – ансамбль солистов Тульского филармонического симфонического оркестра в составе Владислава Белоусова (виолончель), Яны Белоусовой (скрипка), Ольги Семенихиной (флейта), Алисы Котюховой (флейта), Дарьи Манохиной (гобой), Ивана Манохина (кларнет) (руководитель – Владислав Белоусов), Renaissance-квартет в составе Яны Белоусовой (первая скрипка), Ольги Бараховой (вторая скрипка), Евгения Харланова (альт), Владислава Белоусова (виолончель).<br /></p><p>В программе –произведения И. С. Баха и его современников.</p>", "shortDescription": "Классическая музыка в исполнении артистов Тульской областной филармонии.", "min_price": 500, "max_price": 700, "link": "https://www.filarmonia-tula.ru/events/4958/", "status": "accepted", "updateDate": 1638435296624, "start": 1641477600000, "end": 1641484800000, "createDate": 1637845878930, "inAccepted": true, "acceptDate": 1638435296741, "image": {"author": "Горбунов Д. ", "name": "7f43ead31d2f348bcf6685791931720a.jpeg", "realName": "Бах при свечах.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/7f43ead31d2f348bcf6685791931720a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-06 14:00:00", "end": "2022-01-06 16:00:00"}}, {"id": 1483461, "name": "Венский новогодний концерт", "age": 6, "description": "<p></p> <p> </p><p>Тульский филармонический симфонический оркестр вот уже несколько сезонов подряд радует зрителей концертом, создавая в городе прекрасную традицию – праздновать наступление самого любимого и долгожданного праздника в году в благородной компании с классической музыкой.</p><p>На концерте будут звучать польки, марши и вальсы композиторской династии семейства Штраусов, а также мелодии западноевропейских и русских классиков, соответствующие по духу атмосфере волшебных зимних дней. Великолепие и беззаботная радость музыки, роскошь новогоднего убранства, музыкальные шутки и сюрпризы создадут прекрасное праздничное настроение.</p><p>Исполнители – Тульский филармонический симфонический оркестр (художественный руководитель – заслуженный артист России Владислав Лаврик, дирижеры – Владислав Белоусов и Роман Абрамов), солисты – лауреаты международных конкурсов Константин Сучков (баритон), Яна Белоусова (скрипка), Лина Вартанова (скрипка), Владислав Белоусов (виолончель).<br /></p><p></p>", "shortDescription": "Классическая музыка в исполнении Тульского филармонического симфонического оркестра и солистов.", "min_price": 800, "max_price": 1100, "link": "https://www.filarmonia-tula.ru/events/4859/", "status": "accepted", "updateDate": 1638432295929, "start": 1641132000000, "end": 1641225600000, "createDate": 1637844340835, "inAccepted": true, "acceptDate": 1638432296127, "image": {"author": "Горбунов Д.", "name": "58def4118d352930dc79daf6974159ca.jpeg", "realName": "Венский новогодний концерт.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/58def4118d352930dc79daf6974159ca.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-02 14:00:00", "end": "2022-01-03 16:00:00"}}, {"id": 1427016, "name": "Концерт Олега Аккуратова", "age": 6, "description": "<p>Олег Аккуратов – виртуозный академический пианист, блестящий джазовый импровизатор, певец, аранжировщик. Обладатель абсолютного слуха, уникальной музыкальной памяти и безупречного чувства ритма. Музыка – его жизнь, воздух и основное средство коммуникации с миром. Великая актриса Людмила Гурченко восхищалась талантом Олега Аккуратова и называла его «русским Стиви Уандером».</p><p>Музыкант – лауреат международных конкурсов, лауреат премии Президента Российской Федерации для молодых деятелей культуры.</p><p>В программе – произведения Л. ван Бетховена, Э. Грига, П. И. Чайковского, С. Рахманинова, Ф. Листа, русские классические романсы. </p> <p></p>", "shortDescription": "Выступление музыканта с репертуаром «широкого диапазона»: от классики до джаза.", "min_price": 400, "max_price": 800, "link": "https://www.filarmonia-tula.ru/events/4871/", "status": "accepted", "updateDate": 1636608702820, "start": 1638630000000, "end": 1638637200000, "createDate": 1635606680944, "inAccepted": true, "acceptDate": 1636608702847, "image": {"author": "Горбунов Д.", "name": "86b9801e7d1cb0135d3dde314cedb1b8.jpeg", "realName": "рояль1.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/86b9801e7d1cb0135d3dde314cedb1b8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 15:00:00", "end": "2021-12-04 17:00:00"}}, {"id": 1421422, "name": "Спектакль «Там в старые годы блистал Фонвизин…»", "age": 0, "description": "<p>День народного единства Тульская филармония по традиции присоединится к ежегодной акции «Ночь искусств». </p><p>«Там в старые годы блистал Фонвизин…» – театрализованная программа, посвященная жизни и творчеству Дениса Фонвизина, одного из первых классиков отечественной литературы, создателя русской литературной комедии. Зрителей заинтересуют неожиданное пространственное решение действия в музейных залах Дворянского собрания Тулы, отрывки театральных произведений Фонвизина, «явление» императрицы Екатерины Великой, а также яркие фольклорные картинки от артистов фольклорного ансамбля «Услада» (художественный руководитель – заслуженный работник культуры РФ Марина Федосеева). </p><p>Перед началом состоится открытие проекта Тульской филармонии «Императорские сезоны», который включает цикл концертных программ, творческих событий в концертных и театральных залах, на Казанской набережной Тулы и в Тульском кремле. </p><p> </p>", "shortDescription": "Театрализованная программа в исполнении фольклорного ансамбля «Услада».", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/tula-filarmoniya/s1020", "status": "accepted", "updateDate": 1636608790354, "start": 1636038000000, "end": 1636043400000, "createDate": 1635406736425, "inAccepted": true, "acceptDate": 1636608790375, "image": {"author": "Чесалин П.", "name": "212db86275aa0bf3eb182fe4b54dfea4.jpeg", "realName": "Фонвизин.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/212db86275aa0bf3eb182fe4b54dfea4.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-04 15:00:00", "end": "2021-11-04 16:30:00"}}, {"id": 1409475, "name": "Концертная программа «Рояль и время»", "age": 6, "description": "<p>Творческий путь каждого музыканта уникален. Это путь бесконечного познания, открытий, важных встреч, влияющих на становление в профессии. В программе «Рояль и время», которая пройдет в свободном формате творческой встречи, заслуженный артист России, пианист Яков Соловьев исполнит произведения известных композиторов, поделится своим пониманием этой музыки, тем, как и почему оно менялось на протяжении жизни. А также расскажет о личном опыте существования в профессии, своих учителях и коллегах, которые в разные периоды жизни помогали ему развиваться как музыканту.</p><p>В концерте принимает участие Екатерина Залетова (сопрано).</p>", "shortDescription": "Творческий вечер заслуженного артиста РФ Якова Соловьева.", "min_price": 100, "max_price": 100, "link": "https://old.filarmonia-tula.ru/afisha/9519/", "status": "accepted", "updateDate": 1636608809034, "start": 1637325000000, "end": 1637330400000, "createDate": 1634903480290, "inAccepted": true, "acceptDate": 1636608809042, "image": {"author": "Зиновьев В.", "name": "246dc8b7a90ad54d810d4633a4bb9837.jpeg", "realName": "Соловьев.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/246dc8b7a90ad54d810d4633a4bb9837.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-19 12:30:00", "end": "2021-11-19 14:00:00"}}, {"id": 1409425, "name": "Ночь искусств в Тульской филармонии", "age": 12, "description": "<p>В День народного единства Тульская филармония по традиции присоединится к ежегодной всероссийской акции «Ночь искусств». В этот вечер состоится выступление ансамбля Dolce-трио в составе: лауреат международных конкурсов Яна Белоусова (скрипка), лауреат международных конкурсов Владислав Белоусов (виолончель), лауреат международных конкурсов Яна Бургова (фортепиано).<br />В программе:</p><ul><li>А. Глазунов. Миниатюры для виолончели и фортепиано;</li><li>М. Равель. Соната для скрипки и виолончели (1920-22), M 73;</li><li>Д. Шостакович. Фортепианное трио № 2 ми минор (1944), op. 67. </li></ul>", "shortDescription": "Концерт ансамбля Dolce-трио.", "min_price": 100, "max_price": 100, "link": "https://old.filarmonia-tula.ru/afisha/9505/", "status": "accepted", "updateDate": 1636608830070, "start": 1636045200000, "end": 1636050600000, "createDate": 1634902913856, "inAccepted": true, "acceptDate": 1636608830080, "image": {"author": "Зиновьев В.", "name": "d4d7f3852bf4e35254b1641b8c7ed3bc.jpeg", "realName": "Дворянское собрание Колонный зал.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/d4d7f3852bf4e35254b1641b8c7ed3bc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-04 17:00:00", "end": "2021-11-04 18:30:00"}}, {"id": 1384663, "name": "Программа «Глубины души человеческой»", "age": 6, "description": "<p>Артисты Тульской филармонии приглашают зрителей насладиться мастерством сложной психологической характеристики Ф. М. Достоевского в сочетании с увлекательным сюжетом четырех романов писателя ― «Бедные люди», «Идиот», «Преступление и наказание», «Братья Карамазовы». Лучшие фрагменты этих произведений ярко прозвучат в исполнении артистов художественного слова Елены Сладковой и Александра Романова, а аналитические комментарии ведущего Алексея Шинкевича, музыка в исполнении Яны Белоусовой (скрипка) и Яны Бурговой (фортепиано), дополняя картину повествования, помогут ее восприятию. </p><p></p>", "shortDescription": "Литературно-музыкальная встреча, посвященная 200-летию со дня рождения Ф. М. Достоевского.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/tula-filarmoniya/s979", "status": "accepted", "updateDate": 1634380958943, "start": 1636898400000, "end": 1636903800000, "createDate": 1634027431845, "inAccepted": true, "acceptDate": 1634380958964, "image": {"author": "Горбунов Д.", "name": "36698aa07f51f3f774781b3415102f41.jpeg", "realName": "Дворянское собрание2.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/36698aa07f51f3f774781b3415102f41.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-14 14:00:00", "end": "2021-11-14 15:30:00"}}, {"id": 1306070, "name": "Литературно-музыкальная программа «Потомки Пушкина. Воронцовы-Вельяминовы»", "age": 6, "description": "<p>Литературно-музыкальный вечер посвящен представителям замечательной и древней русской фамилии Воронцовы-Вельяминовы. История этого рода непосредственно связана с тульским краем: Павел Петрович Воронцов-Вельяминов, герой Бородинского сражения, награжденный за доблесть золотой шпагой, дошел до Парижа, был ранен и вернулся в свое имение Головлино (Киреевский район Тульской области). А его внук, Павел Аркадьевич, был женат на внучке Пушкина Марии Александровне, и с этого брака началась новая ветвь генеалогического древа…</p><p>Заслуженный артист России Вячеслав Сладков в течение долгих лет изучал историю семьи Воронцовых-Вельяминовых и их имения, ведь село Головлино – его малая родина. Материалы, использованные в программе – результат изысканий Вячеслава Сладкова и его личного общения с потомками Воронцовых-Вельяминовых, поэтому в этой программе он выступает не только как артист, но и как краевед-исследователь.</p><p>В программе прозвучит музыка П. Чайковского, А. Даргомыжского, М. Глинки.</p><p></p><p>В литературно-музыкальном вечере принимают участие артисты Тульской филармонии.</p>", "shortDescription": "Литературно-музыкальный вечер из цикла авторских программ «Вячеслав Сладков об известных земляках».", "min_price": 300, "max_price": 300, "link": "https://www.filarmonia-tula.ru/afisha/9403/", "status": "accepted", "updateDate": 1631006826531, "start": 1632578400000, "end": 1632583800000, "createDate": 1630576868032, "inAccepted": true, "acceptDate": 1631022976101, "image": {"author": "Горбунов Д.", "name": "f1a8f68a7773ee2fd1cab53017f0cdc5.jpeg", "realName": "Дворянское собрание2.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/f1a8f68a7773ee2fd1cab53017f0cdc5.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-25 14:00:00", "end": "2021-09-25 15:30:00"}}, {"id": 1259209, "name": "Концерт инструментального квартета «Экспромт»", "age": 6, "description": "\n\n<p>Репертуар ансамбля инструментальной музыки «Экспромт» составляют классические произведения в оригинальной обработке, джазовые композиции, музыка народов мира, мелодии из отечественных и зарубежных кинофильмов , оригинальные сочинения для аккордеона и авторские произведения.</p><p>Инструментальный квартет «Экспромт» создан в 2009 году. Руководитель коллектива – лауреат международного конкурса Геннадий Панкратов. Состав коллектива: Геннадий Панкратов (аккордеон), Диана Хегай (скрипка), Геннадий Чухлов (кларнет), Сергей Визгальников (контрабас, бас-гитара).</p><p></p><p>\n\nАнсамбль инструментальной музыки «Экспромт»\n\n принимал участие в концертах VIII Фестиваля-конкурса славянской музыки «Гармония» (2013), в концертах Всероссийского дня баяна, аккордеона и гармоники (2010).&nbsp;В 2010 году коллектив стал лауреатом Международного конкурса баянистов и аккордеонистов в Козани (Греция).</p>\n\n", "shortDescription": "Программа в рамках цикла «Доступная филармония».", "min_price": 100, "max_price": 100, "link": "https://www.filarmonia-tula.ru/afisha/9330/", "status": "accepted", "updateDate": 1630563351586, "start": 1634731200000, "end": 1634736600000, "createDate": 1628258210790, "inAccepted": true, "acceptDate": 1631038879580, "image": {"author": "Зиновьев В.", "name": "77d0e6ca2105f71e20f6b4e178ec6da7.jpeg", "realName": "Дворянское собрание3.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/77d0e6ca2105f71e20f6b4e178ec6da7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 12:00:00", "end": "2021-10-20 13:30:00"}}, {"id": 1256876, "name": "Концерт ансамбля Rusquartet", "age": 6, "description": "<p>Высокий профессионализм, безупречный вкус и техническое совершенство, юношеская энергия и желание удивить при неизменной верности стилю исполняемой музыки – таков сценический облик коллектива Rusquartet, одного из лучших камерных ансамблей России. Богатство и многообразие репертуара ансамбля Rusquartet заставляет иначе взглянуть на саму природу квартетного исполнительства в начале XXI века. Помимо «старой доброй классики», вполне традиционной для любого струнного квартета, Rusquartet исследует все новое, необычное, редкое, активно исполняет музыку современных авторов, раздвигая при этом рамки привычного квартетного репертуара.&nbsp;Rusquartet выступает в лучших залах России и мира, в 2009 году коллектив участвовал в концерте в честь Принца Эдварда, графа Уэссекского, от которого получил благодарность и высочайшую оценку.</p><p> </p><p>В концерте камерной музыки выступит ансамбль\nRusquartet\n\n в составе: Ксения Гамарис (первая скрипка) Анна Янчишина (вторая скрипка) Ксения Жулева (альт) Петр Каретников (виолончель).</p><p>В программе:&nbsp;Й. Гайдн Струнный квартет соч.76, №&nbsp;4, «Sunrise» («Рассвет»),&nbsp;А. Шор «Seascapes» («Морские пейзажи»),&nbsp;К. Дебюсси Струнный квартет.</p> <p></p>", "shortDescription": "Камерная музыка в исполнении струнного квартета.", "min_price": 300, "max_price": 500, "link": "https://www.filarmonia-tula.ru/afisha/9361/", "status": "accepted", "updateDate": 1629373043451, "start": 1638977400000, "end": 1638982800000, "createDate": 1628172863214, "inAccepted": true, "acceptDate": 1629443402757, "image": {"author": "Горбунов Д.", "name": "46dd6a1754ae04e38ec842548ab773e2.jpeg", "realName": "DSC_7417.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/46dd6a1754ae04e38ec842548ab773e2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 15:30:00", "end": "2021-12-08 17:00:00"}}, {"id": 1028649, "name": "Театрализованная программа «Там в стары годы блистал Фонвизин...»", "age": 12, "description": "<p>«Там в старые годы блистал Фонвизин…» – театрализованная программа, посвященная жизни и творчеству Дениса Ивановича Фонвизина, одного из первых классиков отечественной литературы, создателя русской литературной комедии. Зрителей заинтересует неожиданное пространственное решение действия в музейных залах Дворянского собрания Тулы, отрывки театральных произведений Фонвизина, «явление» императрицы Екатерины Великой, а также яркие фольклорные картинки от артистов фольклорного ансамбля «Услада» (художественный руководитель – заслуженный работник культуры РФ Марина Федосеева).</p><p>Посещение программы возможно по предварительной записи.</p><p> </p>", "shortDescription": "Программа в исполнении артистов Тульской филармонии.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/tula-filarmoniya/e689", "status": "accepted", "updateDate": 1636459214738, "start": 1619272800000, "end": 1639056600000, "createDate": 1617356247178, "inAccepted": true, "acceptDate": 1636459214897, "image": {"author": "Зиновьев В.", "name": "5329fd73453b73ce23e81385a8a62c32.jpeg", "realName": "Дворянское собрание.jpg", "source": "Архив Тульской областной филармонии"}, "photo": "https://pro.culture.ru/uploads/5329fd73453b73ce23e81385a8a62c32.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-24 14:00:00", "end": "2021-12-09 13:30:00"}}]}