{"6872": [{"id": 1530061, "name": "Выставка «Ожившие полотна»", "age": 6, "description": "<p>Выставка познакомит зрителя с различными периодами творчества народного художника России Никаса Сафронова. Будет представлено более 80 живописных и графических работ маэстро. Это произведения различных жанров: пейзажи, натюрморты, портреты, сюжетные сюрреалистические композиции, среди которых полотна в уникальном авторском стиле Dreаmvision, технически опирающемся на классическую живопись и активно использующем не только воображение и интуицию, но и подсознание, а также неосознанные ощущения. Вы станете участниками непрерывного водоворота картин, мыслей и образов художника.</p><p>Зрители смогут оценить мастерство Сафронова-портретиста. Архитектурные пейзажи Никаса всегда проникнуты тайной, духом эпохи, запечатленном в каменных замках, сводчатых потолках, лабиринтах ступеней, остроконечных куполах башен. Работы художника отличаются изящной легкостью, манящим пространством и одухотворенностью. Они построены на тончайших ассоциациях, в них перекликаются несколько эпох, где автор пытается запечатлеть ускользающую сущность своих видений и снов.</p><p>Имея обширный диапазон художественных пристрастий и обладая огромной фантазией и энергией, он находится в постоянном творческом поиске. Все это позволило Никасу Сафронову завоевать интерес и признание широкой публики, а также знатоков и ценителей искусства. Его персональные выставки всегда становятся ярким событием культурной жизни города.</p><p>Внимание! Фотосъемка (на телефон и фотоаппарат) платная.</p> <p></p>", "shortDescription": "Работы народного художника России, профессора Никаса Сафронова.", "min_price": 150, "max_price": 350, "link": "https://vmuzey.com/event/vystavka-ozhivshie-polotna-1", "status": "accepted", "updateDate": 1639750243835, "start": 1639983600000, "end": 1643554800000, "createDate": 1639409565517, "inAccepted": true, "acceptDate": 1639750243921, "image": {"author": "НИМЗ", "name": "e175065156f591c15a9aa735f1c97e2c.jpeg", "realName": "IMG_20190309_112711.jpg", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/e175065156f591c15a9aa735f1c97e2c.jpeg", "gallery": ["https://pro.culture.ru/uploads/d97842aa2f96699d67565d6ab6a744db.jpeg", "https://pro.culture.ru/uploads/72ab51a11427fd9b19287105fb2cd4e2.jpeg", "https://pro.culture.ru/uploads/ef2c6959a9d9a48470e5466e25cad405.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-20 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1521483, "name": "Программа «Побеждают только сильные духом»", "age": 12, "description": "<p>Мероприятие проводится в Доме-музее Н. Островского, где будущий писатель прожил с 1926 по 1928 год. Он приехал в Новороссийск тяжело больным человеком в надежде поправить свое здоровье. Однако именно здесь случился трагический перелом в его жизни, он оказался прикованным к постели и начал терять зрение.</p><p>Основываясь на фрагментах из телевизионного художественного фильма «Как закалялась сталь» (1973 год), ведущий расскажет, как будущий писатель противостоял своему недугу: занимался самообразованием, вел политический кружок для комсомольцев Новороссийска, делал первые шаги в литературе, используя из-за плохого зрения специальный трафарет для письма.</p><p>Помимо рассказа и просмотра отрывков из фильма, участники познакомятся с экспозицией мемориального Дома-музея писателя, сами зачитают отрывки из романа «Как закалялась сталь», повествующие о жизни главного героя романа в приморском городе.</p><p>Чтобы почувствовать сложность литературной работы писателя, в заключительной части мероприятия участникам будет предложено писать вслепую, как Островский. Для этого им завяжут глаза и дадут трафарет – картонную папку с прорезями для строчек.</p> <p></p>", "shortDescription": "Рассказ о жизни и творчестве писателя Н. Островского.", "min_price": 250, "max_price": 250, "link": "https://vmuzey.com/event/kinolekciya-pobezhdayut-tolko-silnye-duhom", "status": "accepted", "updateDate": 1639983610869, "start": 1639987200000, "end": 1640336400000, "createDate": 1639055560749, "inAccepted": true, "acceptDate": 1639983610953, "image": {"author": "НИМЗ", "name": "0dfd27a9df0368b24e000e4c655a6a51.jpeg", "realName": "1 1.jpg", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/0dfd27a9df0368b24e000e4c655a6a51.jpeg", "gallery": ["https://pro.culture.ru/uploads/51a537c1ead89715504a073bd0011fbc.jpeg", "https://pro.culture.ru/uploads/b298adf54ad4c09e77f0a2588d7ed9af.jpeg", "https://pro.culture.ru/uploads/6e81b689f10b25afac57c277175c8f89.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-20 08:00:00", "end": "2021-12-24 09:00:00"}}, {"id": 1493835, "name": "Кинолекция «Новороссийская кинопанорама»", "age": 12, "description": "<p>Мероприятие посвящено истории съемок кинофильмов в городе Новороссийске, которые запечатлили город-герой в разное время его существования. </p><p>В мероприятии используются отрывки из кинофильмов, съемки которых проходили в городе-герое. Демонстрируя видеоряд в обратном хронологическом порядке, от современности в прошлое, происходит постепенное погружение в историю участников мероприятия. Художественный видеоряд, диалоги известных актеров, виды родного города в разные периоды истории создают дух времени, пробуждая интерес как к отечественному кинематографу, так и к истории Новороссийска.</p><p>Участники мероприятия также услышат рассказ о новороссийцах, которые внесли свой вклад в развитие киноискусства страны, – о режиссере Викторе Михайловиче Георгиеве, родившемся в Новороссийске и Константине Ивановиче Подыме, журналисте, писателе и сценаристе, увидят фотографии со съемочных площадок.</p>", "shortDescription": "Увлекательное кинопутешествие по улицам и районам Новороссийска разных времен.", "min_price": 250, "max_price": 250, "link": "https://vmuzey.com/event/novorossiyskaya-kinopanorama", "needCheck": true, "status": "accepted", "updateDate": 1639125390956, "start": 1639033200000, "end": 1639641600000, "createDate": 1638282504485, "inAccepted": true, "acceptDate": 1639055988054, "image": {"author": "НИМЗ", "name": "48276fe7550eee0389fbe4665b200f6d.jpeg", "realName": "image-02-12-21-02-55-5.jpeg", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/48276fe7550eee0389fbe4665b200f6d.jpeg", "gallery": ["https://pro.culture.ru/uploads/06f6979f48647448e49cf542454b3861.jpeg", "https://pro.culture.ru/uploads/55e637c78f222eaa53e2bf62b455fdf6.jpeg", "https://pro.culture.ru/uploads/6b01b45172b770aa7a16d7c1672a03b2.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-09 07:00:00", "end": "2021-12-16 08:00:00"}}, {"id": 1473265, "name": "Выставка «Отдых в СССР. Привет из Геленджика»", "age": 0, "description": "<p>Отдых на морском курорте во все времена ассоциируется с радостью, беззаботностью, возможностью оставить на время все свои заботы, наслаждаться морем и солнцем. При этом отдых на советском курорте имел свои особенности, заметить которые помогут представленные экспонаты из фондов музеев.</p><p></p><p> Посетители постоят на палубе теплохода «Геленджик», который бороздит просторы Черного моря, узнают, кто такие дикари, и увидят, как был обустроен быт туриста, отдыхающего дикарем. На почте времен СССР можно, подписав открытку пером и чернилами, взять ее с собой на память.<br /></p><p>Игровая интерактивная зона позволит узнать, в какие игры и игрушки играли бабушки и дедушки, как развлекались, отдыхая в пионерском лагере. </p><p>Также можно увидеть билет на самолет рейса Москва–Геленджик стоимостью 24 рубля, молоко в треугольном пакете, бутылку редчайшего для жителей СССР напитка – пепси-колы, изготовленной в Новороссийске. </p> <p></p>", "shortDescription": "Экспозиция предлагает окунуться в атмосферу курортного города советских времен.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-otdyh-v-sssr-privet-iz-gelendzhika", "status": "accepted", "updateDate": 1637848786429, "start": 1637737200000, "end": 1643554800000, "createDate": 1637578673232, "inAccepted": true, "acceptDate": 1637848790061, "image": {"author": "НИМЗ", "name": "27c2f77a694bd18a3ccadfb75e52067d.jpeg", "realName": "IMG_6962.jpg", "source": "https://novomuseum.ru"}, "photo": "https://pro.culture.ru/uploads/27c2f77a694bd18a3ccadfb75e52067d.jpeg", "gallery": ["https://pro.culture.ru/uploads/c558d5a6c3e4ff8a3fc99c827657a5cc.jpeg", "https://pro.culture.ru/uploads/fe872df70831f0041ca529cda7ad04b4.jpeg", "https://pro.culture.ru/uploads/1b19701f55198f5d2341c4994fa99425.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-24 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1431750, "name": "Экспозиция «Дом-музей писателя Н. Островского»", "age": 0, "description": "<p><span>Дом-музей Н. Островского входит в состав Новороссийского исторического музея-заповедника как литературно-мемориальный отдел.</span><span></span></p><p><span>В 1977 г. Новороссийский горисполком принял решение о передаче музею дома, где в 1926–1928 гг. жил и работал писатель, автор книги «Как закалялась сталь» Николай Алексеевич Островский. </span><span></span></p><p><span>Несколько лет потребовалось сотрудникам музея для того, чтобы по сохранившимся документам, фотографиям, воспоминаниям провести реконструкцию дома и вернуть ему первоначальный вид, воссоздать мемориальную комнату, внутренний двор. </span></p> <p style=\"text-align:justify\"><span> </span></p><p>В экспозиции представлен уникальный экспонат – фотоальбом военфельдшера 176 стрелковой дивизии Клавдии Вакуленко, простреленный – она была ранена. На одной из страниц переписаны слова из романа «Как закалялась сталь» – известная фраза: «Самое дорогое у человека – это жизнь...».</p><p>Также в экспозиции можно увидеть комплекс материалов, рассказывающий о кубанском писателе-малоземельце Георгии Соколове. Все 7 месяцев он воевал на Малой земле, поэтому фронтовую жизнь знал не понаслышке. В 1949 г. вышла его книга «Малая земля». Она имела большой успех, выдержала 10 изданий, а писатель стал лауреатом премии имени Н. Островского Краснодарского крайкома комсомола.</p> <p></p> <p></p>", "shortDescription": "Посетители увидят фотоальбом военного фельдшера, а также материалы о писателе.", "min_price": 10, "max_price": 80, "link": "https://vmuzey.com/event/dom-muzey-pisatelya-n-ostrovskogo", "status": "accepted", "updateDate": 1638154520925, "start": 1630479600000, "end": 1703862000000, "createDate": 1635923695883, "inAccepted": true, "acceptDate": 1638154521155, "image": {"author": "НИМЗ", "name": "a5070c3efdf331a6df6b5124ac2aa007.jpeg", "realName": "3.jpg", "source": "https://novomuseum.ru"}, "photo": "https://pro.culture.ru/uploads/a5070c3efdf331a6df6b5124ac2aa007.jpeg", "gallery": ["https://pro.culture.ru/uploads/f2398560be2c08421b19e35502b2848e.jpeg", "https://pro.culture.ru/uploads/70ca167ad15f65d4becaa0e55e8ef4b7.jpeg", "https://pro.culture.ru/uploads/885f5af408e7f0049fa9c3d516df74d0.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2023-12-29 15:00:00"}}, {"id": 1401234, "name": "Выставка «Театр камней»", "age": 0, "description": "<p>На выставке представлена коллекция Краснодарской художницы Елены Прийма. Посетители смогут увидеть необыкновенный мир, созданный на камнях. Это не просто рисунки на камнях. Работы похожи больше на мини-скульптуры и большие камеи. Елена говорит, что делает очевидным тот художественный образ, который в камне уже присутствует. Это разнообразные сюжеты из сказок, диковинные животные, птицы, воины и исторические личности. Надо только вглядеться в линии, складки, изгибы камня.</p><p> </p><p>Экспонаты этой выставки были найдены в различных уголках мира и расписаны художницей из столицы Кубани: доломиты, сланцы и даже мрамор. Но не каждый из них пойдет под кисть.</p><p> С камнями у художницы сложились особые отношения. Прежде чем приступить к работе Елена Прийма пытается представить и прочувствовать, что должно выйти из-под ее руки, в какого сказочного героя, животное, человека или предмет превратится камень. Найдя ответ на этот вопрос, автор приступает к своей работе. <br /></p><p>В экспозиции представлены уникальные работы – росписи на камнях. Источником вдохновения для художника послужили наскальные рисунки австралийских аборигенов. Также можно увидеть экспонаты геологической коллекции из фондов музея-заповедника, которые позволяют представить, сколько мастерства и фантазии было вложено художником, чтобы обыкновенные камни стали настоящим произведением искусства. </p>", "shortDescription": "Камни, превращенные в произведение искусства кистью художника.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/event/teatr-kamey", "needCheck": true, "status": "new", "updateDate": 1637572506514, "start": 1634799600000, "end": 1639321200000, "createDate": 1634646828460, "inAccepted": true, "acceptDate": 1634911999644, "image": {"author": "Елена Прийма", "name": "9a346be804750381a23f13cd49e43ceb.jpeg", "realName": "5ddd145a5c7b0c3661e46978274255ff.jpeg", "source": "http://priyma.ru/"}, "photo": "https://pro.culture.ru/uploads/9a346be804750381a23f13cd49e43ceb.jpeg", "gallery": ["https://pro.culture.ru/uploads/147970e814c6743d4a7a4cf4cf81f432.jpeg", "https://pro.culture.ru/uploads/032fd27955b7737c940276251572c253.jpeg", "https://pro.culture.ru/uploads/6b30886ddd5ab4a4583ef258c7e17505.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-21 07:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1365138, "name": "Экспозиция мемориала «Малая земля»", "age": 0, "description": "<p>Среди мемориальных мест Новороссийска, увековечивших боевую историю города одним из главных является ансамбль «Малая земля». Он посвящен славной странице в истории боев за Новороссийск – высадке демонстративного десанта под командованием майора Ц.Л. Куникова в поселок Станичка. Ныне это территория входит в Южный район города Новороссийска.</p> <p>В символике памятника слились воедино образ десантного корабля, стремительно на полном ходу выходящего на берег, и образы мужественных защитников плацдарма. </p> <p>Внутри памятника располагается Галерея боевой славы, где на 30 барельефах – портреты Героев Советского Союза, а на гранитных знаменах – списки частей и соединений, принимавших участие в боях за Новороссийск. В центре находится скульптурная композиция: мозаичное панно с текстом клятвы малоземельцев и бронзовая позолоченная капсула «Сердце», в котором хранятся списки с именами воинов, погибших в боях за Новороссийск. Проход по Галерее боевой славы сопровождает музыкальная композиция «Память» композитора Евгения Птичкина. </p> <p>Вокруг мемориала – заповедная зона – с окопами, ходами сообщений – сохраненная в том виде, в каком была тогда, когда здесь шли ожесточенный бои.</p> <p>Торжественное открытие ансамбля «Малая земля» состоялось 16 сентября 1982 года.</p>", "shortDescription": "Ансамбль памяти десантников специального десантного отряда под командованием майора Ц. Куникова.", "min_price": 10, "max_price": 100, "link": "https://vmuzey.com/event/pamyatnik-ansambl-malaya-zemlya", "needCheck": true, "status": "new", "updateDate": 1637646895324, "start": 1633330800000, "end": 1703858400000, "createDate": 1633169478030, "inAccepted": true, "acceptDate": 1637572880171, "image": {"author": "НИМЗ", "name": "47d450b9f29ed595dae7566b9e31be26.jpeg", "realName": "IMG_0825.JPG", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/47d450b9f29ed595dae7566b9e31be26.jpeg", "gallery": ["https://pro.culture.ru/uploads/928be79acecad16a5736e878b5626c9c.jpeg", "https://pro.culture.ru/uploads/08dbc45c4ff95a62bbea4c16dbf5ed78.jpeg", "https://pro.culture.ru/uploads/517f0d24c958d63e6d514aa100034bbe.jpeg", "https://pro.culture.ru/uploads/5da05b702779d1dc861a4d0a8461e021.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-04 07:00:00", "end": "2023-12-29 14:00:00"}}, {"id": 1365129, "name": "Выставка «Оружие и боевая техника периода Великой Отечественной войны»", "age": 0, "description": "<p>На выставке представлено оружие и боевая техника, которые состояли на вооружении частей и соединений Красной Армии, кораблей и катеров Черноморского флота в годы Великой Отечественной войны. Они обладали высокими боевыми характеристиками. Так, представленный на выставке 160-мм дивизионный миномет конструкции И.Г. Теверовского был самым мощным и самым маневренным в мире периода II мировой войны. </p> <p>Среди образцов противолодочного оружия и боеприпасов периода Великой Отечественной войны на выставке представлены глубинная бомба Б-1, морская малая якорная мина «ЯМ», корабельная большая мина «КБ» («Краб»).</p> <p>На выставке экспонируются образцы авиационной техники и вооружения, в частности остов (двигатель) истребителя Як-1 образца 1940 года, а также двигатель одного из лучших штурмовиков 2 мировой войны ИЛ-2.</p> <p>Интересным дополнением выставки являются образцы танкового вооружения, фрагменты танков и сами танки.</p> <p>В завершении осмотра посетители могут познакомиться с небольшой, но очень содержательной коллекцией якорей, которые устанавливались на судах в XVII – XX вв.</p>", "shortDescription": "Образцы оружия и техники, принимавшие участие в боях за Новороссийск, и коллекция якорей XVII–XX вв.", "min_price": 10, "max_price": 50, "link": "https://vmuzey.com/event/vystavka-oruzhiya-i-boevoy-tehniki-pod-otkrytym-nebom", "needCheck": true, "status": "new", "updateDate": 1637572818703, "start": 1633330800000, "end": 1703858400000, "createDate": 1633168273079, "inAccepted": true, "acceptDate": 1633615333869, "image": {"author": "НИМЗ", "name": "dd196dfe860a41c782cf2eea2343d84c.jpeg", "realName": "IMG_0906.JPG", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/dd196dfe860a41c782cf2eea2343d84c.jpeg", "gallery": ["https://pro.culture.ru/uploads/713a2af113272b545ebda2df7190ad9a.jpeg", "https://pro.culture.ru/uploads/af6a900fcf4d01a3c8e84845901db169.jpeg", "https://pro.culture.ru/uploads/52b45643ab853159b8737094f9b3c256.jpeg", "https://pro.culture.ru/uploads/adae750258a44221de62599a5ca42008.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-04 07:00:00", "end": "2023-12-29 14:00:00"}}, {"id": 1313926, "name": "Интерактивная выставка «Космические пришельцы»", "age": 0, "description": "<p><span>Одиноки ли мы во Вселенной? Ответить на этот вопрос каждый сам для себя сможет после посещения выставки «Космические пришельцы», познакомившись со свидетельствами древних цивилизаций о посещении Земли инопланетянами и увидев своими глазами «пришельцев», среди которых такие, как бронный <span> </span>цилтанг с планеты Артсор созвездия Льва или кварк, чья родина – созвездие Змееносца. Самый крупный экспонат «пришелец» размером более двух метров, самый маленький – менее метра. Все экспонаты выставки выполнены достаточно реалистично – по крайней мере, настолько, насколько позволяет научная фантастика. Симпатичные инопланетные монстры изготовлены из современных материалов. Выставку сопровождают «космические» звуки и проекции,</span> <span>а также спецэффекты. </span></p><p><span> Вниманию посетителей представлена и тематическая фотогалерея, с доказательствами посещения земли инопланетянами. А еще здесь можно нарисовать и запустить на большой интерактивный экран свою летающую тарелку, спутник, инопланетянина или космонавта.</span></p><p><span>Выставка увлечет не только детей, но и взрослых, и особенно тех, кто интересуется всем неизведанным и мечтает познать таинственный мир космоса. <br /></span></p><p></p>", "shortDescription": "Главные экспонаты выставки – это фантастические существа, космические пришельцы.", "min_price": 150, "max_price": 250, "link": "https://vmuzey.com/event/interaktivnaya-vystavka-kosmicheskie-prishelcy", "status": "accepted", "updateDate": 1632130807010, "start": 1631257200000, "end": 1639148400000, "createDate": 1630935585589, "inAccepted": true, "acceptDate": 1632130807017, "image": {"author": "НИМЗ", "name": "6bb2e73123e3a4f9fd63be3b8b6b825a.jpeg", "realName": "20201220_182019.jpg", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/6bb2e73123e3a4f9fd63be3b8b6b825a.jpeg", "gallery": ["https://pro.culture.ru/uploads/7007889508ee1d67c1e11964427cc888.jpeg", "https://pro.culture.ru/uploads/f36478dc11f1e6ff16065976b05fdf73.jpeg", "https://pro.culture.ru/uploads/37723971ad8d55027d5a6eb4fe4c30ac.jpeg", "https://pro.culture.ru/uploads/5287ed3d07de635249fcb21ae67c4558.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 07:00:00", "end": "2021-12-10 15:00:00"}}, {"id": 1288876, "name": "Экспозиция мемориала «Малая земля»", "age": 0, "description": "<p><span>Среди мемориальных мест<span> </span>Новороссийска, увековечивших боевую историю города одним из главных является ансамбль «Малая земля». Он посвящен славной странице в истории боев за Новороссийск<span> </span>– высадке демонстративного десанта под командованием <span> </span>майора Ц.Л. Куникова в поселок Станичка. Ныне это территория входит в Южный район города Новороссийска.</span></p> <p><span>В символике памятника слились воедино образ десантного корабля, стремительно на полном ходу выходящего на берег, и образы мужественных защитников плацдарма. </span></p> <p><span>Внутри памятника располагается Галерея боевой славы, где на 30 барельефах – портреты Героев Советского Союза, а на гранитных знаменах – списки частей и соединений, принимавших участие в боях за Новороссийск. В центре находится скульптурная композиция: мозаичное панно с текстом клятвы малоземельцев и бронзовая позолоченная капсула «Сердце», в котором хранятся списки<span> </span>с именами воинов, погибших в боях за Новороссийск.<span> Проход по </span>Галерее боевой славы сопровождает музыкальная композиция «Память» композитора Евгения Птичкина. </span></p> <p><span>Вокруг мемориала – заповедная зона – с окопами, ходами сообщений – сохраненная в том виде, в каком была тогда, когда здесь шли ожесточенный бои.</span></p> <p><span>Торжественное открытие ансамбля «Малая земля» состоялось 16 сентября 1982 года.</span></p>", "shortDescription": "Ансамбль памяти десантников специального десантного отряда под командованием майора Ц. Куникова.", "min_price": 10, "max_price": 100, "link": "https://vmuzey.com/event/pamyatnik-ansambl-malaya-zemlya", "needCheck": true, "status": "accepted", "updateDate": 1631711076347, "start": 1630479600000, "end": 1633104000000, "createDate": 1629793020849, "inAccepted": true, "acceptDate": 1631711079915, "image": {"author": "НИМЗ", "name": "911cfede5962e2cf4e1e2c9a3f0c1aae.jpeg", "realName": "IMG_0825.JPG", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/911cfede5962e2cf4e1e2c9a3f0c1aae.jpeg", "gallery": ["https://pro.culture.ru/uploads/faf1390395c08fcd32af7b05bb347db3.jpeg", "https://pro.culture.ru/uploads/296fd41dd0c9c57efc2324614e594ccb.jpeg", "https://pro.culture.ru/uploads/adb4484d1baf69efe4e76d73bc7a0a09.jpeg", "https://pro.culture.ru/uploads/01245895086c798ad05a7bee7a42d700.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-10-01 16:00:00"}}, {"id": 1288597, "name": "Выставка «Оружие и боевая техника периода Великой Отечественной войны»", "age": 0, "description": "<p></p><p><span>На выставке представлено оружие и боевая техника, которые состояли на вооружении частей и соединений Красной Армии, кораблей и катеров Черноморского флота в годы Великой Отечественной войны. Они обладали высокими боевыми характеристиками. Так, представленный на выставке 160-мм дивизионный миномет конструкции И.Г. Теверовского был самым мощным и самым маневренным в мире периода </span><span>II</span><span> </span><span>мировой войны. </span></p> <p><span>Среди образцов противолодочного оружия и боеприпасов периода Великой Отечественной войны на выставке представлены глубинная бомба Б-1, морская малая якорная мина «ЯМ», корабельная большая мина «КБ» («Краб»).</span></p> <p><span>На выставке экспонируются образцы авиационной техники и вооружения, в частности остов (двигатель) истребителя Як-1 образца 1940 года, а также двигатель одного из лучших штурмовиков 2 мировой войны ИЛ-2.</span></p> <p><span>Интересным дополнением выставки являются образцы танкового вооружения, фрагменты танков и сами танки.</span></p> <p><span>В завершении осмотра посетители могут познакомиться с небольшой, но очень содержательной коллекцией якорей, которые устанавливались на судах в </span><span>XVII</span><span> </span><span>– </span><span>XX</span><span> </span><span>вв. </span></p><p></p>", "shortDescription": "Образцы оружия и техники, принимавшие участие в боях за Новороссийск и коллекция якорей XVII–XX вв.", "min_price": 10, "max_price": 50, "link": "https://vmuzey.com/event/vystavka-oruzhiya-i-boevoy-tehniki-pod-otkrytym-nebom", "needCheck": true, "status": "accepted", "updateDate": 1631711148095, "start": 1630479600000, "end": 1633017600000, "createDate": 1629789285412, "inAccepted": true, "acceptDate": 1631711151149, "image": {"author": "НИМЗ ", "name": "b34b2248a008beba3666055f7099bfc5.jpeg", "realName": "IMG_0906.JPG", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/b34b2248a008beba3666055f7099bfc5.jpeg", "gallery": ["https://pro.culture.ru/uploads/bbaf4e60342fc4e055936343a3d8e1fc.jpeg", "https://pro.culture.ru/uploads/d1894e4185a3f0fb1ee8865b90e611ff.jpeg", "https://pro.culture.ru/uploads/5eb9c66bb1194145c4cbacca793f1ddf.jpeg", "https://pro.culture.ru/uploads/651daf022508ad602979d1f86f14110a.jpeg", "https://pro.culture.ru/uploads/15092275f8dd8ef102a3824e6486f4af.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-30 16:00:00"}}, {"id": 1287918, "name": "Выставка «Старый Новороссийск»", "age": 0, "description": "<p><span>На <span> </span>выставке воссозданы отдельные исторические уголки Новороссийска. Совершая путешествие по старому<span> </span>городу, можно узнать интересные факты<span> </span>жизни простого обывателя, мещанина, крестьян-переселенцев, женщины среднего сословия.</span></p> <p><span>Новороссийск<span> </span>в те времена был городом торговым, поэтому прообразом современных супермаркетов, были торговые лавки. В интерьере «Торговой лавки» представлены самые разнообразные товары: весы, самовары, швейные, печатные машины, посуду, утюги, мануфактуру.</span></p> <p><span>Музыкальные пристрастия горожан отражены<span> </span>в интерьере «Музыкальный салон», где среди прочих интересных экспонатов, музыкальных инструментов привлекает внимание скрипка с клеймом фирмы Страдивари начала </span><span>XX</span><span> </span><span>века. </span></p> <p><span>Яркими акцентами выставки являются интерьеры известных личностей, проживавших в разные годы в Новороссийске, например, «Кабинет и <span> </span>гостиная писателя Ф.Гладкова». Как педагог Гладков оставил заметный след в истории новороссийцев. Он много преподавал. Среди его учеников: ученый экономист И. Касицкий и дважды Герой Советского Союза В.К. Коккинаки.</span></p> <p><span>Совершив экскурсию по выставке, можно увидеть много уникальных, запоминающихся предметов, которые сопровождали наших родителей, дедушек и бабушек в их повседневной жизни.</span></p>", "shortDescription": "Гости узнают о быте и традициях жителей Новороссийска с конца ХIХ до конца ХХ века.", "min_price": 70, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-staryy-novorossiysk", "status": "accepted", "updateDate": 1629963784319, "start": 1630479600000, "end": 1640962800000, "createDate": 1629727911328, "inAccepted": true, "acceptDate": 1630313023665, "image": {"author": "НИМЗ", "name": "be93a723b9e4fd9ec4365501cc17448b.jpeg", "realName": "IMG_2334.JPG", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/be93a723b9e4fd9ec4365501cc17448b.jpeg", "gallery": ["https://pro.culture.ru/uploads/11d155e8afc389793676495f2a32dfd7.jpeg", "https://pro.culture.ru/uploads/9a445d8fc879a60e68e55602536f5c69.jpeg", "https://pro.culture.ru/uploads/3c07e4606fbed66d9717e9050ac15a03.jpeg", "https://pro.culture.ru/uploads/534897bb94c3dae646b38726d61c377d.jpeg", "https://pro.culture.ru/uploads/0082ec4b8474c37c55aba6552ef5e7de.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1287862, "name": "Выставка «Природа Новороссийского района. Охрана окружающей среды»", "age": 0, "description": "<p><span>В основе экспозиции 6 диорам. Две посвящены Черному морю – «Берег моря с Суджукской косой», где можно полюбоваться на красивую пару лебедей и порадоваться полету чаек.<span> </span></span></p><p><span><span></span>Диорама «Подводный мир Черного моря» знакомит с обитателями морских глубин, от моллюсков и до млекопитающих. </span></p><p><span>Четыре диорамы раскрывают особенности природы Новороссийского района в разное время года: зимой, весной, летом и осенью. Рассматривая каждую из них, посетитель знакомится <span> </span>с животным миром лесов Новороссийска. Здесь можно, встретить, например, парочку шакалов (чучела животных) и узнать, что самец принимает деятельное участие в устройстве норы и воспитании выводка.</span></p> <p><span>Среди разнообразия растительного и животного мира на выставке представлены и те виды, которые занесены Красную книгу. </span></p> <p><span>Мир природы многообразен и удивительное ее творение – птицы. В зале экспонируются<span> чучела </span>птиц, обитающих в Краснодарском крае: утки, цапли, скворцы,<span> </span><span> </span>кукушки <span> </span>– более 20 видов пернатых, гнезда и кладки яиц многих из них. Здесь птицы полей и лесов, болот и озер, постоянно живущие на нашей территории, представлены так же и перелетные. </span></p> <p><span>Выставка знакомит с систематическим делением царства птиц, биологией пернатых.</span></p>", "shortDescription": "Многообразие и уникальность природы, взаимозависимость природных явлений, экологические проблемы.", "min_price": 70, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-priroda-novorossiyskogo-rayona", "needCheck": true, "status": "new", "updateDate": 1637572964525, "start": 1630479600000, "end": 1703862000000, "createDate": 1629726531248, "inAccepted": true, "acceptDate": 1631711204147, "image": {"author": "НИМЗ", "name": "378f2714e0ea005ec74f64c7049ec3b0.jpeg", "realName": "1.JPG", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/378f2714e0ea005ec74f64c7049ec3b0.jpeg", "gallery": ["https://pro.culture.ru/uploads/104d0d5807015879f11d5bfb35966a24.jpeg", "https://pro.culture.ru/uploads/5c05e669a01c79a4f4c72d8a13f5192e.jpeg", "https://pro.culture.ru/uploads/24835a62f6c24d2e335191f182f7650e.jpeg", "https://pro.culture.ru/uploads/ad1d143a6873e0c44be403ece5d15580.jpeg", "https://pro.culture.ru/uploads/0b029c1b95800a9f6b3ea1a1eb3b4215.jpeg", "https://pro.culture.ru/uploads/adab718e9419802d0301fb80178e02e9.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2023-12-29 15:00:00"}}, {"id": 1287358, "name": "Выставка «История города Новороссийска»", "age": 0, "description": "<p></p><p><span>Знакомство с историей <span> </span>города начинается с зала археологии, где перед гостями музея предстают интересные артефакты, раскрывающие традиции, национальные особенности народов, населявших в разное время новороссийскую землю. Один из ярких экспонатов, захоронение хромого вождя 6 в. н.э, привлекает внимание, как юных посетителей, так и постарше.</span></p> <p><span>Основание города и его экономическое развитие в <span> </span>середине 19 – начале 20 веков представлен<span> </span>в фотографиях, предметах быта и этнографии того времени. </span></p> <p><span>Среди экспонатов отражающих драматические события Гражданской войны<span> </span>привлекают внимание предметы, поднятые с мест затопления кораблей Черноморского флота в бухте Новороссийска 18 июня 1918 года.</span></p> <p><span>Период борьбы за Новороссийск в годы Великой Отечественной войны ярко представлен в диорамном <span> </span>триптихе <span> </span>«Освобождение Новороссийска от немецко-фашистских захватчиков 1943 г». </span></p> <p><span>В экспозиции отражены годы восстановления Новороссийска после тяжелых военных лет. Здесь можно увидеть фотографии субботников по восстановлению города и виды восстановленного Новороссийска.</span></p> <p><span>В зале, посвященном современному Новороссийску, можно познакомиться<span> </span>с подарками, которые Новороссийск получал от иностранных делегаций, побывавших в городе с деловыми и дружескими визитами.</span></p><p></p>", "shortDescription": "История города Новороссийска и новороссийского района с древних времен до современности.", "min_price": 70, "max_price": 150, "link": "https://vmuzey.com/event/vystavka-istoriya-goroda-novorossiyska", "status": "new", "updateDate": 1637572912092, "start": 1630479600000, "end": 1703775600000, "createDate": 1629719084754, "inAccepted": true, "acceptDate": 1631711263262, "image": {"author": "НИМЗ", "name": "6bea8fcde93b0cec2dc4754fc10c29fe.jpeg", "realName": "5.jpg", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/6bea8fcde93b0cec2dc4754fc10c29fe.jpeg", "gallery": ["https://pro.culture.ru/uploads/e18684981a06700673bd3c4bade7da8f.jpeg", "https://pro.culture.ru/uploads/1ec370c04f98fd713d0476f3aa599a61.jpeg", "https://pro.culture.ru/uploads/5d903629c65013cf8eb8399019d20857.jpeg", "https://pro.culture.ru/uploads/2e3b2aa148c0d8af89b17bae3e4992a0.jpeg", "https://pro.culture.ru/uploads/12a75c8156280941055433541e2ceab1.jpeg", "https://pro.culture.ru/uploads/b3d3cddb40933f656d291d5f4515f023.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2023-12-28 15:00:00"}}, {"id": 1245835, "name": "Выставка «Сказочный мир кукол»", "age": 0, "description": "<p><span>На выставке «Сказочный мир кукол» представлена коллекция московской художницы и мецената Светланы Пчельниковой. </span></p><p><span> Светлана Пчельникова – значимая личность в мире кукольников. Она – коллекционер и создатель кукол, организатор выставок и фестивалей в России и Европе, президент Международного объединения авторов кукол, лауреат Премии Правительства Российской Федерации.</span></p><p><span>Посетители смогут увидеть порядка 100 кукол из фарфора, дерева, текстиля и других материалов. </span></p><p><span>Среди экспонатов такие известные всем персонажи, как Петрушка, Буратино и Карабас-Барабас, герои сказки «Приключения Алисы в Стране чудес» – Шалтай-Болтай, Шляпник и Красная королева.</span></p><p><span> Выставка адресована самому широкому кругу зрителей и способна увлечь посетителей любого возраста. Здесь будет интересно и искушенному специалисту, и коллекционеру, и художнику, и семье с детьми, с пользой проводящей свободное время. </span></p>", "shortDescription": "Главная тема экспозиции – детские сказки, которые могут увлечь и взрослых, вернув их в детство", "min_price": 30, "max_price": 150, "link": "https://vmuzey.com/museum/novorossiyskiy-muzey-zapovednik", "status": "accepted", "updateDate": 1629985601036, "start": 1628146800000, "end": 1633878000000, "createDate": 1627651936149, "inAccepted": true, "acceptDate": 1630313154898, "image": {"author": "НИМЗ", "name": "723a286d2e3af1f6d3a6ea467983332e.jpeg", "realName": "IMG_0961.JPG", "source": "https://novomuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/723a286d2e3af1f6d3a6ea467983332e.jpeg", "gallery": ["https://pro.culture.ru/uploads/2fc9d446c981e58d8d77ae6226df5d78.jpeg", "https://pro.culture.ru/uploads/bc77315cc4e4dcf7e0738324e42d3f1d.jpeg", "https://pro.culture.ru/uploads/6ce0e6d798bd93d9837c1c4fa613d858.jpeg", "https://pro.culture.ru/uploads/1ecf41c730827a71a0c7aff2665c8f52.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-05 07:00:00", "end": "2021-10-10 15:00:00"}}]}