{"8544": [{"id": 1263723, "name": "Экспозиция Мемориального дома-музея Верещагиных", "age": 0, "description": "<p>Дом-музей Верещагиных, расположенный в историческом центре Череповца, хранит память о семье, подарившей миру двух выдающихся личностей – Николая Верещагина, основателя молочной промышленности в России и автора рецепта Вологодского масла, и Василия Верещагина, знаменитого художника. Обстановка мемориального дома бережно воссоздана по воспоминаниям Василия Верещагина в его автобиографической книге «Детство и отрочество».</p><p></p><p> Часть экспозиции музея повествует о жизни и творчестве Василия Верещагина, в ней представлены подлинные работы художника, фототипии его известных картин, находящихся в собрании музеев мира, фотографии и документы. </p><p>Выставка «Дело жизни» рассказывает о Николае Верещагине, удивительном человеке, который смог изменить жизнь многих людей и повлиять на развитие государства, который одним личным примером фактически создал в России новую отрасль народного хозяйства. </p><p> Семья Верещагиных – яркий пример возможностей домашнего воспитания, открытых горизонтов и потенциала, заложенного в каждом человеке, и свидетельство того, каких невероятных высот можно достичь благодаря твердому характеру, силе воли, стремлением к обучению и желанию стать лучше. <br /></p>", "shortDescription": "Посетители увидят работы Василия Верещагина, узнают о жизни его семьи.", "min_price": 90, "max_price": 90, "link": "https://quicktickets.ru/cherepovets-muzej-obedinenie/e12", "status": "accepted", "updateDate": 1632906932493, "start": 1630483200000, "end": 1640876400000, "createDate": 1628583415584, "inAccepted": true, "acceptDate": 1632906932502, "image": {"author": "Марина Смирнова", "name": "edb4753aad5372c91958336a21ba493b.jpeg", "realName": "IMG_3741.JPG", "source": "https://vk.com/chermuzei"}, "photo": "https://pro.culture.ru/uploads/edb4753aad5372c91958336a21ba493b.jpeg", "gallery": ["https://pro.culture.ru/uploads/c7e5d3530472d75e70ab83904739df0e.jpeg", "https://pro.culture.ru/uploads/d114ab95078a9a0428e8f07056b9bf56.jpeg", "https://pro.culture.ru/uploads/4ff18d36be903a5886c2a6c94e901b2b.jpeg", "https://pro.culture.ru/uploads/fb6b8ab41dd37eaf640e6af7b9e2bd97.jpeg", "https://pro.culture.ru/uploads/1ce4082498d57402729e09a9917d49d9.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-12-30 15:00:00"}}]}