{"33727": [{"id": 1521274, "name": "Спектакль «Яма»", "age": 16, "description": "<p><span>Написанная сто лет назад книга вызывает споры с момента своей публикации и до сегодняшнего дня, ведь в центре повествования оказывается судьба обитательниц одного из московских публичных домов на рубеже XIX и XX веков. <span>Повесть ставит перед читателем острые вопросы о нравственности и ответственности за свои поступки, свои ответы на которые предстоит найти и представить на суд зрителям студентам театрального института.</span></span></p><p><span><span><span>Взятую в основу спектакля инсценировку повести А. И. Куприна «Яма» написала сама мастер курса Римма Ивановна Белякова – она не в первый раз берется за постановку этого текста со своими студентами. <span>Над оформлением сцены и костюмами героев работает главный художник театра Ольга Колесникова, художником по свету дипломного спектакля станет Максим Шлыков. </span></span></span></span></p>", "shortDescription": "Дипломная постановка студентов мастерской народной артистки России Р. И. Беляковой.", "min_price": 300, "max_price": 500, "link": "https://www.tuz-saratov.ru/afisha/", "status": "accepted", "updateDate": 1640082773842, "start": 1642687200000, "end": 1642780800000, "createDate": 1639052884882, "inAccepted": true, "acceptDate": 1640082774061, "image": {"author": "Михаил Гаврюшов", "name": "d4c5a2e2ea3582f20c1829f1b268c28d.jpeg", "realName": "0526180817-5.jpg", "source": "Архив Саратовского ТЮЗа Киселева"}, "photo": "https://pro.culture.ru/uploads/d4c5a2e2ea3582f20c1829f1b268c28d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-20 14:00:00", "end": "2022-01-21 16:00:00"}}, {"id": 926176, "name": "Спектакль «Цветок для Ниночки»", "age": 12, "description": "<p>В «Письмах с фронта» Вячеслав Кондратьев рассказывает о переписке лейтенанта Юры Ведерникова с медсестрой Ниной. Юра увидел ее в госпитале, где лечился, но не решился познакомиться, а когда уехал на фронт – стал писать ей письма. Прошли годы, но Нина по-прежнему хранит письма молодого лейтенанта…</p><p>Спектакль «Цветок для Ниночки» поставлен в Год памяти и славы и к 75-летию Победы. Он родился из самостоятельной работы артистов театра в жанре «литературной гостиной». Декорацией для этой работы была архивная выставка «Страницы памяти» в музее театра, посвященная военным спектаклям и артистам – участникам войны. </p><p>Художественным руководителем проекта, поддержавшим инициативу актеров, стал народный артист России Юрий Петрович Ошеров. К 75-летию Победы было принято решение довести эту работу до полноценного репертуарного спектакля на Камерной сцене Исторического здания ТЮЗа на Вольской. </p><p>Художником-постановщиком спектакля выступила главный художник театра Ольга Колесникова. Режиссер спектакля, автор инсценировки и исполнительница роли медсестры Нины – Татьяна Павловна Чупикова. В образе Юры Ведерникова на Камерной сцене дебютировал молодой артист Павел Лазарев, принятый в этом году в труппу театра.</p>", "shortDescription": "Камерная литературная постановка по повести Вячеслава Кондратьева «Привет с фронта».", "min_price": 400, "max_price": 400, "link": "http://tuz-saratov.ru/afisha/", "status": "accepted", "updateDate": 1634289204980, "start": 1614002400000, "end": 1638285600000, "createDate": 1612419382998, "inAccepted": true, "acceptDate": 1634289205851, "image": {"author": "Михаил Гаврюшов", "name": "4a3985ec89fdd18b9fb814fbf90889f9.jpeg", "realName": "_DSC1985.JPG", "source": "Архив Саратовского ТЮЗа им. Ю.П. Киселёва"}, "photo": "https://pro.culture.ru/uploads/4a3985ec89fdd18b9fb814fbf90889f9.jpeg", "gallery": ["https://pro.culture.ru/uploads/3c0bcf42644f223d5a28196e02ad4c05.jpeg", "https://pro.culture.ru/uploads/a1a7f1903abbe6bff27d7bf612f97b13.jpeg", "https://pro.culture.ru/uploads/24d9687dec7466252fc3de52246eccf0.jpeg", "https://pro.culture.ru/uploads/c8bbc0f83dc5dbc6ea35ed69b42996d7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-22 14:00:00", "end": "2021-11-30 15:20:00"}}, {"id": 921973, "name": "Спектакль «Приключения Тома Сойера»", "age": 12, "description": "<p>Изначально планировалось, что на сцену в спектакле «Приключения Тома Сойера» выйдут вместе дети из Студии Табакова при театре и артисты труппы ТЮЗа. К сожалению, когда театр после вынужденной паузы в работе из-за пандемии коронавируса вернулся к репетициям, эпидемиологическая ситуация в городе ещё не позволяла выйти на сцену детям, занимающимся в студии. </p><p>Поэтому театром было принято необычное решение – у спектакля «Приключения Тома Сойера» будет две версии. В этой версии постановке заняты только профессиональные артисты из труппы театра, в том числе и в тех ролях, которые изначально должны были играть дети. В течение следующего сезона на сцене появится и студийная версия спектакля с участием детей. </p><p>Эта музыкальная и увлекательная постановка будет интересна не только младшим подросткам-ровесникам героев, но и отлично подойдет для семейного просмотра. В истории смельчака и хулигана Тома Сойера каждое поколение найдет для себя что-то близкое и понятное – будь это радости первой влюбленности, тревоги материнского сердца, испытания дружбы или проверка перед самим собой на храбрость и честность. Эта постановка – о человеческой потребности быть любимыми, быть принятыми родными и близкими людьми такими, какие мы есть, и нашей способности становиться ради них немного лучше, чем мы были вчера.</p>", "shortDescription": "Музыкальная и увлекательная постановка по роману Марка Твена (версия артистов труппы театра).", "min_price": 300, "max_price": 500, "link": "http://tuz-saratov.ru/afisha", "needCheck": true, "status": "accepted", "updateDate": 1639465188576, "start": 1613890800000, "end": 1641738000000, "createDate": 1612260213095, "inAccepted": true, "acceptDate": 1638861244162, "image": {"author": "Михаил Гаврюшов", "name": "62452231a330e031714d15efbf850118.jpeg", "realName": "_DSC4693.JPG", "source": "Архив Саратовского ТЮЗа им. Ю.П. Киселёва"}, "photo": "https://pro.culture.ru/uploads/62452231a330e031714d15efbf850118.jpeg", "gallery": ["https://pro.culture.ru/uploads/df47c59e95ecd9d2519d8d658ec31d4f.jpeg", "https://pro.culture.ru/uploads/b97f43947af017e9f5ef92857cafe925.jpeg", "https://pro.culture.ru/uploads/c50151c1c816f3f556558de9df12573b.jpeg", "https://pro.culture.ru/uploads/2881d0ddbc93bc4e696f597b1262c253.jpeg", "https://pro.culture.ru/uploads/14311aacd18b6c58531b78b18ad6011e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-21 07:00:00", "end": "2022-01-09 14:20:00"}}, {"id": 460792, "name": "Спектакль «Богатые невесты»", "age": 12, "description": "<p>Этот спектакль стал первой премьерой труппы ТЮЗа на исторической сцене после возвращения в 2019 году театру здания на Вольской, 83. Спектакль поставил народный артист России Александр Яковлевич Соловьев – режиссер, ученик Юрия Петровича Киселева.</p><p> Действие пьесы происходит в небольшом дачном поселке и охватывает всего несколько дней из жизни героев. Молодые чиновники ищут себе невест, а богатые невесты ищут женихов – но на пути выгодных союзов внезапно встают настоящие чувства. За это короткое время успевают совершенно измениться судьбы героев: персонажи Островского влюбляются и разочаровываются, открывают новое друг в друге, а также пытаются лучше разобраться в себе. Как и во всякой комедии Островского, внутреннее напряжение героев находит себе выход в творческом остроумии блестящего авторского текста, неожиданных встречах и открытиях героев.</p>", "shortDescription": "Комедия Александра Островского, в которой слышатся нотки чеховской драматургии.", "min_price": 300, "max_price": 500, "link": "https://www.tuz-saratov.ru/afisha/", "needCheck": true, "status": "accepted", "updateDate": 1639465042964, "start": 1567346400000, "end": 1642867200000, "createDate": 1566204261901, "inAccepted": true, "acceptDate": 1638861984244, "image": {"author": "Михаил Гаврюшов", "name": "03fc1e010090fe725956cb6f6b454c08.jpeg", "realName": "DSCF5585.jpg", "source": "Архив Саратовского ТЮЗа им. Ю.П. Киселёва"}, "photo": "https://pro.culture.ru/uploads/03fc1e010090fe725956cb6f6b454c08.jpeg", "gallery": ["https://pro.culture.ru/uploads/3086eb6153dc2fc9a3fa50f2519e33d8.jpeg", "https://pro.culture.ru/uploads/55d625eb36995c25fd5bb72236d1fd9b.jpeg", "https://pro.culture.ru/uploads/5567fb0359af2e43773a34ae3ff657a3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-09-01 14:00:00", "end": "2022-01-22 16:00:00"}}]}