{"8610": [{"id": 1532802, "name": "Выставка «Огонек. Жизнь как праздник»", "age": 0, "description": "<p><span>С момента своего создания в 1899 году «Огонек» заявил о себе как об издании иллюстрированном: он был телевизором </span><span>дотелевизионной эпохи, вокруг которого собирались всей семьей. Временно прервав свое существование в революционные годы и возродившись в 1923-м, журнал к 1925 году уже выходит тиражом в полмиллиона экземпляров.</span></p> <p><span>В эти годы страна переживает настоящий фотографический бум: фотография становится мощным визуальным оружием молодой советской власти. Для «Огонька» работали лучшие<span> </span><span>советские фотомастера</span>. На его страницах публиковались А. Шайхет, Е. Лангман, Э. Евзерихин, В. Тарасевич, И. Тункель, М. Савин, Э. Эттингер, Г. Санько, Д. Дебабов, С. Фридлянд, Л. Бородулин, Л. Шерстенников и Д. Бальтерманц, который начал работать в «Огоньке» в 1946-м, а потом<span> </span><span>четверть века</span>, с 1965 по 1990 год, возглавлял его фотоотдел. Работы этой блестящей фотографической плеяды составляют основу выставки.</span></p> <p>Произведения советских фотографов, вошедшие в экспозицию, одновременно и завораживают, и – по прошествии лет – заставляют задуматься о прошлом, настоящем и будущем. Сегодня «Огонек» – часть нового медийного пространства: с его страниц смотрит реальность, а в ней есть место не только празднику. Но одно остается неизменным – место «Огонька» в жизни огромной страны и в истории российской фотожурналистики.<span></span></p>", "shortDescription": "Фотографии из архива журнала начала 1950-х – 1970-х годов.", "min_price": 100, "max_price": 249, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1640082311038, "start": 1640149200000, "end": 1645362000000, "createDate": 1639485011438, "inAccepted": true, "acceptDate": 1639982920607, "image": {"author": "музей изо", "name": "7b9f7443856c8022edf8d4d7a605adda.jpeg", "realName": "Огонек жизнь как праздник.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/7b9f7443856c8022edf8d4d7a605adda.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-22 05:00:00", "end": "2022-02-20 13:00:00"}}, {"id": 1525117, "name": "Выставка «Питер Пауль Рубенс и его время. Живопись и гравюра европейского барокко»", "age": 12, "description": "<p>Экспозиция из собрания Ирбитского государственного музея изобразительных искусств подготовлена при поддержке благотворительного фонда «Регионразвитие».</p> <p><span>Питер Пауль Рубенс – выдающийся фламандский живописец, представитель и основатель стиля барокко. </span>В экспозиции представлены гравюры с живописных произведений Питера Пауэла Рубенса, созданные в его мастерской под непосредственным руководством великого живописца, а также гравюры, исполненные уже после смерти автора. </p><p>Гравюры с рисунков и полотен Рубенса не уступают по значению его живописи. Все эти произведения, непосредственно связанные с именем Рубенса, представлены в широком культурно-художественном контексте, охватывающем большой период истории нидерландской и фламандской гравюры. Формат экспозиции позволяет воочию увидеть путь, который привел к появлению гения, и осознать мощь его таланта. </p>", "shortDescription": "Подлинные работы Рубенса и графические произведения европейских мастеров XVI–XVII вв.", "min_price": 100, "max_price": 150, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1640078270211, "start": 1639198800000, "end": 1645966800000, "createDate": 1639204074653, "inAccepted": true, "acceptDate": 1639484774831, "image": {"author": "Пауль Рубенс", "name": "1eaca46711baa4fd401bf5f3f4b40391.jpeg", "realName": "рубенс.jpg", "source": "Музей ИЗО"}, "photo": "https://pro.culture.ru/uploads/1eaca46711baa4fd401bf5f3f4b40391.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-11 05:00:00", "end": "2022-02-27 13:00:00"}}, {"id": 1501525, "name": "Новогодний квест по выставке «Огонек». Жизнь как праздник!»", "age": 12, "description": "<p>С момента своего создания в 1899 году «Огонек» заявил о себе как о самом интересном, ярком, иллюстрированном издании. Журнал долгое время заменял людям телевизор и собирал вокруг себя всю семью. В советские годы на страницах журнала начинает активно печататься фотография, ставшая мощным визуальным оружием молодой власти. Для «Огонька работали лучшие советские фотомастера: А. Шайхет, Е. Лангман, В. Тарасевич, М. Савин, Д. Бальтерманц и многие другие. </p> <p> </p> <p>Фотография – зеркало времени, немой свидетель эпохи. И с помощью этого зеркала участникам квеста будет предложено окунуться в атмосферу прошлого, стать частью истории, узнать, как люди встречали Новый год 60 лет назад! Музей подготовил много интересных заданий и приятных сюрпризов. Участники мероприятия смогут проверить свою смекалку, подержать в руках и полистать культовый журнал эпохи, поближе познакомиться с предметами советского быта, а также забрать с собой импровизированный «Новогодний огонек» на память. Приятным дополнением станет поздравление от Деда Мороза и Снегурочки!</p>", "shortDescription": "Путешествие по выставке и оригинальное поздравление от Деда Мороза.", "min_price": 300, "max_price": 300, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1640587688645, "start": 1640248200000, "end": 1642676400000, "createDate": 1638448630989, "inAccepted": true, "acceptDate": 1639740007940, "image": {"author": "музей изо", "name": "43e60ded3f224a0f69d1e7d9ff270556.jpeg", "realName": "KOG_008310_00002_1h_обр_1.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/43e60ded3f224a0f69d1e7d9ff270556.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-23 08:30:00", "end": "2022-01-20 11:00:00"}}, {"id": 1437650, "name": "Мастер-класс «Ботаническая иллюстрация. Лилии»", "age": 0, "description": "<p>Ботаническая иллюстрация – это искусство точного изображения всех особенностей формы, деталей, цветовой гаммы растений. Она обладает, казалось бы, несовместимыми качествами: с одной стороны, научная точность, с другой, мастерское живописное исполнение. </p> <p>Участники мастер-класса узнают, как рисовать цветы, подбирать для них цветовую гамму, познакомятся с необычными акварельными техниками для передачи текстуры лепестков, листьев, стеблей.</p> <p><span> </span></p> <p><span>Готовый рисунок цветов станет прекрасным подарком ко Дню матери, который отмечается в России в последнее воскресенье ноября. </span></p> <p> </p> <p>Материалы для работы предоставляются. В стоимость билетов входит также осмотр основной экспозиции музея.</p>", "shortDescription": "Творческое занятие в жанре ботанической иллюстрации.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1636625114970, "start": 1638007200000, "end": 1638010800000, "createDate": 1636374919949, "inAccepted": true, "acceptDate": 1636625114985, "image": {"author": "музей ИЗО", "name": "d55bcf18df15129a6d0e8f143ca728c5.jpeg", "realName": "27 ноября Ботаническая иллюстрация.jpeg", "source": "музей ИЗО"}, "photo": "https://pro.culture.ru/uploads/d55bcf18df15129a6d0e8f143ca728c5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-27 10:00:00", "end": "2021-11-27 11:00:00"}}, {"id": 1437600, "name": "Лекторий «Художник рисует животных. Евгений Тихменев»", "age": 0, "description": "<p><span>Евгений Александрович Тихменев – русский живописец, график, анималист. В 1891–1894 годах учился в Петербургской академии художеств. В 1927 году художник переехал в город Оренбург из Ленинграда. </span></p> <p><span> </span></p> <p><span>Тихменев всерьез увлекался ружейной и псовой охотой, которая и стала главной темой его произведений. </span><span>Произведения художника находятся в собраниях Иркутского областного художественного музея, Оренбургского губернаторского краеведческого музея. В фондах музея изобразительных искусств насчитывается 24 работы художника. </span></p><p><span>На фоне представленных работ художника «Охота на медведя», «Лоси», «Охота на тигра», «Охотник с собакой» </span>будет рассказано об анималистическом жанре в изобразительном искусстве, о творческом пути художника, о коллекции его работ в музее. Участникам будет предложено сделать небольшую анималистическую зарисовку.</p> <p></p> <p><span> </span></p> <p><span>Занятие поможет вспомнить, а многим – открыть для себя имя еще одного талантливого русского живописца.</span></p>", "shortDescription": "Рассказ о творчестве русского живописца-анималиста Е. Тихменева и демонстрация работ.", "min_price": 70, "max_price": 100, "link": "https://orenburg.kassir.ru/frame/event/939923?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=8jn7iao9umj4ig9o2g0dhvtj5j", "status": "accepted", "updateDate": 1637216392671, "start": 1637402400000, "end": 1637406000000, "createDate": 1636374334281, "inAccepted": true, "acceptDate": 1636632961859, "image": {"author": "Тихменев Е.", "name": "3cb2f16385c69f3276661e8acd0e33c1.jpeg", "realName": "3604894.jpg", "source": "Музей ИЗО"}, "photo": "https://pro.culture.ru/uploads/3cb2f16385c69f3276661e8acd0e33c1.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-20 10:00:00", "end": "2021-11-20 11:00:00"}}, {"id": 1419267, "name": "Выставка «Искусство, ставшее судьбой»", "age": 0, "description": "<p>В 2021 году исполнилось 80 лет замечательному оренбургскому живописцу, заслуженному художнику России, лауреату премии «Оренбургская лира» (2001, 2016) Владиславу Михайловичу Еременко. В это трудно поверить, потому что художник по-прежнему молод душой, легок на подъем, полон новых замыслов и положительных эмоций, которыми он всегда готов делиться со своими зрителями. </p> <p> </p> <p>Участник группы «Академия Садки», блестяще одаренный цветовик, колорист, «певец Ташлы», он хорошо известен не только в Оренбурге, но и далеко за его пределами. Пишет ли он с натуры, создает ли фантастические полуабстрактные миры, создает акварели или холсты – все его творения несут радость жизни, потому что проникнуты по-детски светлым мироощущением художника. </p><p>Персональная выставка художника «Искусство, ставшее судьбой» включает акварельные и живописные работы разных лет, в том числе и совершенно новые, представляя весь творческий путь художника, и посетитель убедится в том, что менялись техники и темы, но не менялись любовь к жизни, искусству, красоте, восторг перед красотой природы и мироздания. За годы творческой деятельности художник обрел свою индивидуальную живописную манеру, создал огромное количество великолепных работ, многие из которых украшают музейные собрания и частные коллекции, добавил яркую страницу в отечественное искусство.</p>", "shortDescription": "Посетители увидят живописные работы Владислава Еременко, выполненные в разных техниках.", "min_price": 50, "max_price": 100, "link": "https://orenburg.kassir.ru/frame/event/931259?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=f28e4o5qsga4polsg9ennnrbg2", "status": "accepted", "updateDate": 1635838285269, "start": 1636693200000, "end": 1639314000000, "createDate": 1635332114268, "inAccepted": true, "acceptDate": 1635838285279, "image": {"author": "Еременко В.", "name": "551f18b6ee86425652312e4beb062890.jpeg", "realName": "Еременко выставка.jpg", "source": "Музей ИЗО"}, "photo": "https://pro.culture.ru/uploads/551f18b6ee86425652312e4beb062890.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-12 05:00:00", "end": "2021-12-12 13:00:00"}}, {"id": 1372710, "name": "Мастер-класс «Волшебный мир красок. Знакомство с русской иконой»", "age": 6, "description": "<p>В настоящее время существует огромное разнообразие художественных красок: акварель, гуашь, масляные краски и т. д. Приобрести такие краски можно в любом магазине. Но где же люди брали материал для творчества, когда еще не было магазинов? </p> <p> </p> <p>На занятии сотрудники музея раскроют секрет приготовления настоящих темперных красок. Именно такими красками мастера по сей день пишут иконы. Однако эти красящие вещества возможно использовать и для каждодневного рисования. Музей предлагает более подробно познакомиться с иконописной традицией и сделать своими руками краски по рецепту старых мастеров.</p><p>Участники узнают историю развития производства красящих веществ, технологию изготовления красок в различные исторические периоды, как самостоятельно изготовить настоящие краски в домашних условиях, что такое икона и чем она отличается от картины, этапы изготовления и написания иконы, символику цвета в иконописи и живописи. <span></span></p><p><span>В качестве вознаграждения каждый напишет свой шедевр самостоятельно изготовленными красками и заберет с собой небольшую палитру цветов.</span></p>", "shortDescription": "Рассказ об иконописи и изготовлении красящих веществ.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/event/916703?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=0emmirm0pic6ljdrobbt6plhbc", "status": "accepted", "updateDate": 1634129984527, "start": 1635069600000, "end": 1635073200000, "createDate": 1633517864682, "inAccepted": true, "acceptDate": 1634129984536, "image": {"author": "музей изо", "name": "ff1cc5c2d2dba365d2c3711a17d165d8.png", "realName": "24 октября - занятие Волшебный мир красок.png", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/ff1cc5c2d2dba365d2c3711a17d165d8.png", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-24 10:00:00", "end": "2021-10-24 11:00:00"}}, {"id": 1372406, "name": "Мастер-класс «Аромамагия живописи в музее»", "age": 0, "description": "<p><span>Создание парфюмерных композиций – это всегда очень увлекательное и интересное занятие, которое позволяет максимально расслабиться и сосредоточиться на своих собственных чувствах и эмоциях. Получите настоящее удовольствие от захватывающего процесса знакомства с различными ароматами эссенций, эфиров и абсолютов. Найдите свой идеальный рецепт создания парфюма из природных растительных компонентов.</span></p> <p><span> </span></p> <p><span>На мастер-классе все желающие узнают:</span></p> <p><span><span>·<span> </span></span></span><span>историю парфюмерии;</span></p> <p><span><span>·<span> </span></span></span><span>как природные экстракты могут воздействовать на эмоциональное состояние человека;</span></p> <p><span><span>·<span> </span></span></span><span>какие существуют методы классификации ароматов;</span></p> <p><span><span>·<span> </span></span></span><span>как в домашних условиях изготовить натуральные масляные духи.</span></p> <p><span> </span></p> <p><span>Приятным бонусом станет знакомство с живописными полотнами знаменитых художников из собрания Оренбургского музея изобразительных искусств. Каждый участник сможет создать свой неповторимый аромат по ощущениям от картин из коллекции музея и забрать с собой небольшой флакон духов, сделанных собственными руками. </span></p>", "shortDescription": "Участники создадут свой аромат.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/event/916704?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=gu7i9b06sbi3gi3vdv26eaeap7", "status": "accepted", "updateDate": 1638451265104, "start": 1634464800000, "end": 1634468400000, "createDate": 1633513107876, "inAccepted": true, "acceptDate": 1633842133354, "image": {"author": "музей изо", "name": "d8909239b135b660ae6513d513ba0587.jpeg", "realName": "17 октября - МК Аромамагия.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/d8909239b135b660ae6513d513ba0587.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-17 10:00:00", "end": "2021-10-17 11:00:00"}}, {"id": 1359307, "name": "Экскурсия по выставке «Елена Павловская. Пейзажи России»", "age": 0, "description": "<p>Елена Павловская является участником более 250 художественных выставок, среди которых международные, зарубежные и всероссийские выставочные проекты, а также персональные выставки живописи. </p> <p> </p> <p>В экспозиции представлены пейзажи Коломны, Борисоглебска, Переславль-Залесского, Торжка. Эти образы были созданы непосредственно с натуры под «живым впечатлением» от увиденного. Особого внимания заслуживает серия тематических натюрмортов о жизни российской глубинки. В ней художница обращается к темам урожая, провинциального быта, ярмарки, как символа исконно русского праздника.</p> <p> </p> <p>Вдохновение для своего творчества Елена черпает в многочисленных творческих поездках по России и другим странам, где с неподдельным интересом наблюдает жизнь и отображает ее проявления на своих полотнах.</p>", "shortDescription": "Знакомство с творчеством художницы-пейзажистки.", "min_price": 150, "max_price": 150, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1633522863595, "start": 1634119200000, "end": 1635332400000, "createDate": 1632918279531, "inAccepted": true, "acceptDate": 1633522863604, "image": {"author": "Павловская Елена", "name": "965148829905d9d642b5e5b717cf2510.jpeg", "realName": "Павловская. Апрель в Пятигорске. 2018г.Х.,м., 50х70.jpg", "source": "Музей ИЗО"}, "photo": "https://pro.culture.ru/uploads/965148829905d9d642b5e5b717cf2510.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-13 10:00:00", "end": "2021-10-27 11:00:00"}}, {"id": 1353564, "name": "Выставка «Елена Павловская. Пейзажи России»", "age": 0, "description": "<p>Елена Юрьевна Павловская – член Союза художников России и Московского Союза художников, Почетный член Российской Академии художеств, доцент кафедры живописи Института изящных искусств Московского педагогического государственного университета. Елена получила прекрасное образование в Московском художественном училище памяти 1905 года (1981–1985), обучалась в Московском государственном педагогическом институте на художественно-графическом факультете (1986–1991), окончила аспирантуру. Павловская является участником более 250 художественных выставок, среди которых международные, зарубежные и всероссийские выставочные проекты, а также персональные выставки живописи. </p> <p> </p> <p>Жанровые композиции, тематические натюрморты и городские пейзажи – основа творчества Елены Павловской. Главная тема произведений художницы – культура и быт России. Образы городов были созданы непосредственно с натуры под «живым впечатлением» от увиденного. Особого внимания заслуживает серия тематических натюрмортов о жизни российской глубинки. В ней художница обращается к темам урожая, провинциального быта, ярмарки, как символа исконно русского праздника. </p> <p> </p> <p>Вдохновение для своего творчества Елена черпает в многочисленных творческих поездках по России и другим странам, где с неподдельным интересом наблюдает жизнь и отображает ее проявления на своих полотнах.</p>", "shortDescription": "В экспозиции представлены пейзажи Коломны, Борисоглебска, Переславль-Залесского, Торжка и др.", "min_price": 50, "max_price": 100, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1633014140088, "start": 1633064400000, "end": 1636290000000, "createDate": 1632734896392, "inAccepted": true, "acceptDate": 1633014140107, "image": {"author": "Павловская", "name": "a0a69ec564262d043b53c9a8841dd826.jpeg", "realName": "Павловская. Апрель в Пятигорске. 2018г.Х.,м., 50х70.jpg", "source": "Музей ИЗО"}, "photo": "https://pro.culture.ru/uploads/a0a69ec564262d043b53c9a8841dd826.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 05:00:00", "end": "2021-11-07 13:00:00"}}, {"id": 1331542, "name": "Экскурсия «Русская гравюра»", "age": 0, "description": "<p></p><p>Оренбургский край – место, история которого связана с жизнью, судьбой и творчеством А.С. Пушкина. Оренбург стал местом, которое постепенно оказалось неотделимым от имени Пушкина. В экспозиции представлены портреты Александра Сергеевича и его современников, с которыми общался поэт в течение своей жизни. Это родственники, друзья, художники, композиторы, государственные и военные деятели, известные люди, жившие во времена Пушкина. Три портрета поэта выполнены знаменитыми граверами с одного живописного оригинала Ореста Кипренского. Портрет работы Н.И. Уткина – одно из самых удачных прижизненных изображений Пушкина.</p><p></p><p>Окружение поэта органически входит в его биографию и творчество, и наше понимание его наследия во многом зависит от того, насколько мы знаем среду, в которой он жил и работал. Изучение окружения Пушкина всегда шло параллельно осмыслению творчества поэта. На выставке также представлены виды окрестностей Петербурга: Петергоф, Павловск, Гатчина – места, где неоднократно бывал поэт.</p>", "shortDescription": "Гости познакомятся с произведениями выдающихся мастеров русской гравюры первой половины XIX века.", "min_price": 150, "max_price": 150, "link": "https://orenburg.kassir.ru/muzey/russkaya-gravyura-ekskursiya-po-vyistavke#900387", "status": "accepted", "updateDate": 1632312581317, "start": 1634292000000, "end": 1634295600000, "createDate": 1631702300190, "inAccepted": true, "acceptDate": 1632312581324, "image": {"author": "музей ", "name": "ff19af9d1ca48325de45f440fc6df8ba.jpeg", "realName": "15 октября - экскурсия по русской гравюре.jpeg", "source": "музей"}, "photo": "https://pro.culture.ru/uploads/ff19af9d1ca48325de45f440fc6df8ba.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-15 10:00:00", "end": "2021-10-15 11:00:00"}}, {"id": 1255368, "name": "Экскурсия по выставке «Виталия Кожевникова. Путь к образу»", "age": 0, "description": "<p><span> </span></p> <p><span>Виталия – участница как групповых региональных и всероссийских, так и персональных выставок в городах России, где экспонировались ее пейзажные графические картины и работы на тему славянской мифологии. Работы художницы хранятся в коллекциях ЮНЕСКО (Румыния), Российской национальной библиотеки (г. Санкт-Петербург), в частных коллекциях во Франции.</span></p> <p><span> </span></p> <p><span>На экскурсии участники познакомятся с сериями графических работ к произведениям Николая Гоголя «Ревизор» и «Мертвые души», выполненные в различных техниках и и разными материалами: офорт, пастель, тушь, сангина, карандаш. Иллюстрации Кожевниковой к произведению «Ревизор» были отмечены Золотым наградным знаком Союза художников России. Участники экскурсии смогут увидеть не только готовые работы автора и эскизы к ним, но и то, как осуществлялись художницей композиционные наброски, а также поиски персонажей для героев знаменитого классика. </span></p>", "shortDescription": "Знакомство с иллюстрациями к знаменитым произведениям Николая Гоголя.", "min_price": 150, "max_price": 150, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1628662427103, "start": 1630576800000, "end": 1632311100000, "createDate": 1628149713165, "inAccepted": true, "acceptDate": 1629208360946, "image": {"author": "музей изо", "name": "586507022694e0cf4bb93b3eba9ba779.jpeg", "realName": "Зал Лукиана Попова 1.JPG", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/586507022694e0cf4bb93b3eba9ba779.jpeg", "gallery": ["https://pro.culture.ru/uploads/f9857933f23d5ff4041e8f5c17bfb9d9.png", "https://pro.culture.ru/uploads/9f555a7f090a5c6d21b7b87ac8416036.png"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-02 10:00:00", "end": "2021-09-22 11:45:00"}}, {"id": 1255257, "name": "Занятие «Брожу ли я вдоль улиц шумных»", "age": 0, "description": "<p>Вопрос о смысле жизни – один из самых актуальных и в то же время самых неразрешимых. Размышления на эту тему, внутренние ощущения и переживания человека, пытающегося постичь тайны мироздания и своей судьбы, прекрасно передал в своем стихотворении 1829 года «Брожу ли я вдоль улиц шумных…» А. Пушкин.</p><p></p><p>На занятии будут рассмотрены иллюстрации московского художника С. Романовича из собрания музея к произведению. Романович всю свою жизнь занимался иллюстрацией книг любимых писателей: А. Пушкина, М. Лермонтова, Н. Гоголя, Н. Некрасова, У. Шекспира и многих других.</p><p></p><p>В практической части занятия будет предложено нарисовать рисунок к стихотворению «Брожу ли я вдоль улиц шумных…» гуашевыми красками.</p>", "shortDescription": "Участники создадут рисунок по мотивам стихотворения А. Пушкина.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/event/876606?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=vdftjeae1vdsdduljoma7tv2eu", "status": "accepted", "updateDate": 1631531857364, "start": 1630317600000, "end": 1632999600000, "createDate": 1628147671658, "inAccepted": true, "acceptDate": 1631531860099, "image": {"author": "музей изо", "name": "2016634fe7144e22ca4b4816c119c69b.jpeg", "realName": "30 сентября - занятие Брожу ли я....jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/2016634fe7144e22ca4b4816c119c69b.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-08-30 10:00:00", "end": "2021-09-30 11:00:00"}}, {"id": 1255239, "name": "Программа «Графический кабинет: Эксперименты с техникой и материалами»", "age": 0, "description": "<p>Граттаж – техника графического искусства, при которой рисунок выполняется путем процарапывания острым инструментом бумажной основы, на которую сначала наносится воск, а затем тушь или другие красящие вещества. Эта техника дает довольно исчерпывающее представление о таком виде изобразительного искусства, как гравюра, а также возможность познакомиться с необычными сочетаниями материалов и инструментов.</p><p></p><p>На занятии пройдет знакомство с техникой, обучение технологии грунтовки листа под рисунок, а также состоится мастер-класс по рисованию.</p><p></p><p>Материалы для работы предоставляются музеем. Приятным бонусом станет знакомство с постоянной экспозицией музея.</p>", "shortDescription": "Создайте свое графическое произведение.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1628601253152, "start": 1632564000000, "end": 1632567600000, "createDate": 1628147432184, "inAccepted": true, "acceptDate": 1629208448421, "image": {"author": "музей изо", "name": "652f887612ceac794cfa4f5de4f80d18.png", "realName": "25 сентября - Графический кабинет. Граттаж.png", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/652f887612ceac794cfa4f5de4f80d18.png", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-25 10:00:00", "end": "2021-09-25 11:00:00"}}, {"id": 1255208, "name": "Выставка Виталии Кожевниковой «Путь к образу»", "age": 0, "description": "<p>Виталия Викторовна Кожевникова (1978 г. р., г. Бузулук) – художник-график, специализирующийся на оформлении книг. Работы художницы хранятся в коллекциях ЮНЕСКО (Румыния), Российской Национальной библиотеки (г. Санкт-Петербург), в частных коллекциях Франции.</p><p></p><p>На выставке будут представлены серии графических работ к произведениям Николая Гоголя «Ревизор» и «Мертвые души», выполненные в различных техниках и материалах: офорт, пастель, тушь, сангина, карандаш. Иллюстрации Кожевниковой к произведению «Ревизор» были отмечены Золотым наградным знаком ВТОО «Союз художников России». В экспозиции можно будет увидеть не только готовые работы автора и эскизы к ним, но и то, как осуществлялись художницей композиционные поиски, а также поиски персонажей для героев знаменитого классика.</p>", "shortDescription": "Иллюстрации к произведениям Н. В. Гоголя.", "min_price": 50, "max_price": 100, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1628600388196, "start": 1629955800000, "end": 1632661200000, "createDate": 1628146918232, "inAccepted": true, "acceptDate": 1629208521649, "image": {"author": "музей изо", "name": "ae91540064e61a954ab630382c142ff6.png", "realName": "8, 15, 22 сентября экскурсии по выставке Виталии  Кожевниковой .png", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/ae91540064e61a954ab630382c142ff6.png", "gallery": ["https://pro.culture.ru/uploads/2d6c30afd8d4302eaffeb180c1242087.png"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-26 05:30:00", "end": "2021-09-26 13:00:00"}}, {"id": 1231322, "name": "Постоянная экспозиция Оренбургского областного музея изобразительных искусств", "age": 0, "description": "<p>Музей находится в здании, построенном в начале XIX века по проекту архитектора М. П. Малахова для городской думы.</p><p>Основой коллекции стало собрание произведений академика живописи, одного из интереснейших представителей позднего передвижничества Лукиана Васильевича Попова (1873–1914), работавшего в Оренбурге в конце XIX – начале XX века.</p><p>В собрании музея хранятся произведения древнерусского, русского, советского и западноевропейского искусства с конца XVI века и до наших дней, в том числе живопись, графика, скульптура, декоративно-прикладное искусство.</p><p>Русское искусство XIX века представлено различными жанрами, в основном пейзажем. Среди работ – произведения И. К. Айвазовского, Л. Ф. Лагорио, А. К. Саврасова, Н. Н. Дубовского, В. Е. Маковского, В. Д. Поленова, Ф. А. Малявина и других.</p><p>Основная концепция музея – отражение художественной жизни края в общем контексте развития русской национальной культуры. Значительное место в собрании занимают произведения оренбургских живописцев, а также экспонаты, так или иначе связанные с местной историей и культурой.</p><p>В музее изобразительных искусств представлены почти все художественные промыслы Уральского региона.</p> <p></p>", "shortDescription": "Представлены предметы изобразительного и декоративно-прикладного искусства.", "min_price": 70, "max_price": 100, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1640076688041, "start": 1630474200000, "end": 1693486800000, "createDate": 1626860909887, "inAccepted": true, "acceptDate": 1629209339624, "image": {"author": "музей изо", "name": "662f8554b27d395c1e14c2dc2ae95ceb.jpeg", "realName": "Зал Лукиана Попова 2.JPG", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/662f8554b27d395c1e14c2dc2ae95ceb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 05:30:00", "end": "2023-08-31 13:00:00"}}, {"id": 1231274, "name": "Программа «Art&Science. Искусство и зоология»", "age": 0, "description": "<p><span>Зоология изучает царство животных, классификацию, привычки и т. д. </span>Жанр изобразительного искусства, главным мотивом и основным объектом которого являются животные, называется анималистикой.<span> </span>Анималистика сочетает в себе зоологические и художественные начала.</p> <p>В теоретической части музейной лаборатории научный сотрудник расскажет о связи зоологии с изобразительным искусством, покажет работы художников-анималистов.</p> <p>В практической части музейной лаборатории состоится мастер-класс по рисованию кота и волка с передачей фактуры шерсти разными графическими материалами. </p> <p>Материалы для работы предоставляются музеем. </p>", "shortDescription": "Экскурсия, знакомство с анималистикой и мастер-класс по созданию графического рисунка.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1628586389007, "start": 1631959200000, "end": 1631961900000, "createDate": 1626859728979, "inAccepted": true, "acceptDate": 1629209280447, "image": {"author": "музей изо", "name": "132b8fe82059239f4fe7d3bde9e9a8b9.jpeg", "realName": "фасад музей осень.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/132b8fe82059239f4fe7d3bde9e9a8b9.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-18 10:00:00", "end": "2021-09-18 10:45:00"}}, {"id": 1069222, "name": "Мастер-класс Salt-art", "age": 6, "description": "<p> Музей предлагает превратить в яркий материал для творчества соль из Соль-Илецкого рудника Оренбургской области, которая является гордостью и брендом края. Для этого смешаем соль со специальными красками и получим необычные цвета радуги. Каждый сотворит свой шедевр из цветной соли! </p><p>Участники мастер-класса:</p><ul><li> узнают об истории и символике цвета; </li><li> разберут произведения известных живописцев из коллекции Оренбургского музея изобразительных искусств с точки зрения цветовых соотношений; </li><li> создадут необычные яркие композиции, пересыпая и смешивая цветную соль в различные прозрачные сосуды; </li><li> заберут с собой полученные фигурки из радужной соли. </li></ul><p> Все материалы для творчества предоставляются! </p>", "shortDescription": "Творческое занятие для детей.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1638950981464, "start": 1619863200000, "end": 1638702000000, "createDate": 1618981185127, "inAccepted": true, "acceptDate": 1638951006148, "image": {"author": "музей изо", "name": "7f06cd2cab398bdc1cd879d8e6cf396d.jpeg", "realName": "1 мая МК SALT-ART.JPG", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/7f06cd2cab398bdc1cd879d8e6cf396d.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-05-01 10:00:00", "end": "2021-12-05 11:00:00"}}, {"id": 1001412, "name": "Экскурсия «Мир прекрасного на ощупь...»", "age": 0, "description": "<p> Основные предметы музея обычно закрыты под стеклом, ограждены специальной лентой, находятся под сигнализацией, так что их невозможно, да и нельзя, потрогать. Экскурсия «Мир прекрасного на ощупь...» дает возможность прочувствовать красоту рукотворного мира, собранного в коллекции музея, не только с помощью осязания, но и с использованием обоняния и слуха. Тактильная экскурсия проводится по основным коллекциям музея и изначально разрабатывалась для слепых и слабовидящих посетителей. Но такой необычный подход будет интересен всем! </p><p> Чтобы «ощутить» картины, участники экскурсии смогут послушать шум моря в картинах И.К. Айвазовского, пение птиц и шелест листвы в лесных пейзажах И.И. Шишкина, подержать в руках миниатюрное платье модницы XVIII века, ощутить холод бронзы и тепло гипса в скульптурах. Участники также смогут потрогать своими руками специальные объемные картины. </p>", "shortDescription": "Тактильная экскурсия.", "min_price": 150, "max_price": 150, "link": "https://orenburg.kassir.ru/frame/event/900383?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=obcfo7iflppibvm33l6gu0vh0q", "status": "accepted", "updateDate": 1633084377972, "start": 1616756400000, "end": 1633693500000, "createDate": 1616064480051, "inAccepted": true, "acceptDate": 1633084377983, "image": {"author": "Оренбургский областной музей изобразительных искусств", "name": "928c5248cfc662ce277c7c4d9c36f972.jpeg", "realName": "26 марта Экскурсия с тактильным осмотром Мир прекрасного на ощупь.jpeg", "source": "Оренбургский областной музей изобразительных искусств"}, "photo": "https://pro.culture.ru/uploads/928c5248cfc662ce277c7c4d9c36f972.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-03-26 11:00:00", "end": "2021-10-08 11:45:00"}}]}