{"7293": [{"id": 1540624, "name": "Обзорная экскурсия по музею", "age": 0, "description": "<p>Участники смогут ознакомиться с историей образования и развития Нанайского района, узнать о быте и традициях нанайского народа. </p><p>В начале встречи гости смогут увидеть коллекцию археологии, где находки говорят о происхождении народа нани от чжурчженей. Экскурсия продолжится знакомством с разделами, где представлены орудия труда, охоты, рыболовства, доказывающие традиционные занятия нанайцев. Посетители увидят одежду и обувь – повседневную, праздничную, свадебную. Жилищный комплекс познакомит гостей с кухонной утварью, системой отопления жилищ, традиционными хозяйственными постройками. Тему шаманизма представляет комплекс ритуальной скульптуры и атрибутики шаманизма. Детский комплекс показан традиционной игрушкой, одеждой, амулетами-оберегами. Небольшой уголок по славянской культуре знакомит с историей основания села Троицкое.</p><p>Большую часть фонда составляют документы по истории района. Уникальной считается коллекция предметов по этнографии нанайской культуры, предметы прикладного искусства мастеров района. Музей располагает коллекцией живописных работ единственного профессионального нанайского художника-живописца А. И. Бельды, работами художника-графика Е. А. Киле, Л. У. Пассар – членов Союза художников России.</p>", "shortDescription": "Обзор экспозиций, раскрывающих историю и культуру Нанайского района.", "min_price": 30, "max_price": 60, "link": "https://vmuzey.com/museum/kraevedcheskiy-muzey-nanayskogo-rayona", "status": "accepted", "updateDate": 1640007121333, "start": 1640131200000, "end": 1642662000000, "createDate": 1639702800253, "inAccepted": true, "acceptDate": 1640007121399, "image": {"author": "Краеведческий музей Нанайского района", "name": "638ee715e9d6bd640d60a31df10eb9f7.jpeg", "realName": "tb6OpFQDL3I.jpg", "source": "https://museum.kultnan.ru/"}, "photo": "https://pro.culture.ru/uploads/638ee715e9d6bd640d60a31df10eb9f7.jpeg", "gallery": ["https://pro.culture.ru/uploads/7671c8904429a7fa889fa007b953cae9.jpeg", "https://pro.culture.ru/uploads/285271b8b9916a118604ebb6897d6a61.jpeg", "https://pro.culture.ru/uploads/d2c3e5b622374a77917c71b3cb067941.jpeg", "https://pro.culture.ru/uploads/0ba130bbde505afd3241e3782ab4f5de.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-22 00:00:00", "end": "2022-01-20 07:00:00"}}]}