{"57719": [{"id": 1508215, "name": "Спектакль «Молодильные яблоки»", "age": 6, "description": "<p>Сергей Юрьевич Кузьмич – режиссер Костромского драматического театра имени А. Н. Островского, одного из старейших в России. В Новом театре Сочи это уже вторая его работа.</p><p>Захватывающий сюжет сказки о любви, волшебстве, приключениях не оставит никого равнодушным.</p><p>В некотором царстве, тридевятом государстве жил-был царь Еремей. И пришло ему время дочку Марью замуж выдавать. Приказал царь указ о том издать да посулил в приданное ни много, ни мало – все свое царство. И объявились тут же женихи, да только не такие, каких царь ожидал. Первым прилетел Змей Горыныч, следом пожаловал Кощей Бессмертный, а третьим явился Иван, крестьянский сын. И начались меж ними споры да ссоры, турниры да состязания, и никто уступать не хотел. Тогда царь объявил что, тот, кто принесет ему молодильных яблок, и будет царевне мужем. Пришлось Змею Горынычу, Кощею и Ивану к Бабе-яге отправиться, только она знала, где растут волшебные яблоки. Помогла им Баба-яга, а заодно и сама омолодилась. Не удержались тогда Кощей со Змеем, отведали тоже молодильных яблок…</p><p>А что было дальше – вы узнаете, когда придете на спектакль. Вас ждет неожиданное продолжение и счастливый финал с двумя свадьбами. Ждем вас!</p><p>В спектакле заняты актеры театра Антон Черных, Андрей Суворов, Алексей Петров, Наталья Бахерева, Дмитрий Тихонов, Анастасия Котляр, Артем Мельник, Алена Бабикова, Дмитрий Русинов.</p>", "shortDescription": "Постановка С. Кузьмича по мотивам русской народной сказки.", "min_price": 700, "link": "https://iframeab-pre2210.intickets.ru/event/12026218", "status": "accepted", "updateDate": 1639561053927, "start": 1640163600000, "end": 1640880900000, "createDate": 1638714747389, "inAccepted": true, "acceptDate": 1639561053993, "image": {"author": "МБУК «Новый театр Сочи»", "name": "081c2e1ce81953645022d1cae7bab759.jpeg", "realName": "photo_2021-11-29_21-17-21.jpg", "source": "МБУК «Новый театр Сочи»"}, "photo": "https://pro.culture.ru/uploads/081c2e1ce81953645022d1cae7bab759.jpeg", "gallery": ["https://pro.culture.ru/uploads/ac5b8733eb32dfb556d1338430013905.jpeg", "https://pro.culture.ru/uploads/b0b667bf982cbeb95f94e18dc0808670.jpeg", "https://pro.culture.ru/uploads/3d652133dd8133dd832e8e91129f5e66.jpeg", "https://pro.culture.ru/uploads/2d1ce63db7bf062fdae646a1a3e60ae4.jpeg", "https://pro.culture.ru/uploads/8a16c3921163ae11ed62a60cdaa11154.jpeg", "https://pro.culture.ru/uploads/20f7e55796c283427df65b7c9d2c14a7.jpeg", "https://pro.culture.ru/uploads/854fd6cea032271d0b2a281b521163c3.jpeg", "https://pro.culture.ru/uploads/91777303ad1313e92242cbfcbb82336b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-22 09:00:00", "end": "2021-12-30 16:15:00"}}]}