{"7043": [{"id": 1344395, "name": "Экскурсия «Не бойся горького забвения...»", "age": 12, "description": "<p>Экскурсия «Не бойся горького забвенья...» знакомит посетителей с усадьбой Карабихой – местом, хранящим память о ярком представителе русской литературы, известном поэте, издателе и журналисте – Николае Алексеевиче Некрасове. Карабиха была приобретена Некрасовым у потомков князя М.Н. Голицына в начале 60-х годов XIX века. В 1862 – 1875 годах поэт посещал усадьбу в летние месяцы. Здесь были созданы поэмы «Дедушка», «Русские женщины», «Современники», «Мороз, Красный нос»; стихотворения «Калистрат», «Возвращение», «Орина, мать солдатская». В Карабихе поэт работал над поэмой «Кому на Руси жить хорошо». <br /> </p><p>Об истории этого места, быте поэта, его увлечениях, взаимоотношениях с близкими, особенностях творческого процесса рассказывает не только экскурсовод, но и само мемориальное пространство – интерьеры, личные вещи поэта, семейные реликвии обитателей усадьбы. Посетителям открываются не только неизвестные грани личности и творчества великого поэта, но и удивительный мир дворянской усадьбы, ставший неотъемлемой частью русской культуры XVIII – начала XX века.<br /> </p><p>Экскурсия проводится для групп не менее 15 человек по предварительной записи.<br /> </p>", "shortDescription": "Программа раскрывает неизвестные грани личности и творчества известного поэта Николая Некрасова.", "min_price": 190, "max_price": 190, "link": "https://vmuzey.com/event/ne-boysya-gorkogo-zabvenya", "status": "accepted", "updateDate": 1634236898570, "start": 1632294000000, "end": 1672403400000, "createDate": 1632307427812, "inAccepted": true, "acceptDate": 1634236898587, "image": {"author": "Е. Рогозина", "name": "1babbb982ab921aea9f3aade9621ce54.jpeg", "realName": "Не бойся.JPG", "source": "Музей-заповедник Н.А. Некрасова «Карабиха» "}, "photo": "https://pro.culture.ru/uploads/1babbb982ab921aea9f3aade9621ce54.jpeg", "gallery": ["https://pro.culture.ru/uploads/8d56a15adefb2ee1afb9b73e842932ad.jpeg", "https://pro.culture.ru/uploads/2987779de782141e402caf4bef998d5f.jpeg", "https://pro.culture.ru/uploads/a120231e3cf38b101a5d4810f9e765b8.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-22 07:00:00", "end": "2022-12-30 12:30:00"}}, {"id": 1284467, "name": "Экскурсия «И запахи, и звуки, и стихи… Аура усадьбы Н. А. Некрасова»", "age": 12, "description": "<p>Особый интерес сегодня вызывают подлинные, связанные с Н.А. Некрасовым объекты – места, где он жил, личные вещи, семейные реликвии. Современному зрителю важна сопричастность, вовлеченность в процесс познания. Посетители стремятся не только познакомиться с фактическим материалом, но и прочувствовать атмосферу места, погрузиться в повседневную жизнь поэта.<br /> Нновый проект «И запахи, и звуки, и стихи… Аура усадьбы Н.А. Некрасова» создает особую среду на экспозиции «Личные комнаты поэта», позволяющую посетителям взаимодействовать с мемориальным пространством через различные органы восприятия: зрение, слух, обоняние и осязание.<br /> В Восточном флигеле собраны более 170 предметов, принадлежащих Н.А. Некрасову и его близким. В этих комнатах поэт создал такие знаковые для русской литературы произведения, как поэмы «Русские женщины», «Дедушка», главы «Кому на Руси жить хорошо» и другие. Здесь он отдыхал от петербургской суеты, охотился, набирался сил и вдохновения, общался с семьей. Картины карабихской жизни Николая Алексеевича оживают с помощью запахов и звуков – аудиоспектакль, записанный профессиональными актерами, отправляет экскурсантов в прошлое и погружает в мир некрасовской усадьбы.<br /> На экспозиции размещены рельефно-графические пособия, которые позволят слепым и слабовидящим посетителям познакомиться с предметами, доступными в силу их ценности только для визуального осмотра.</p><p>Эксурсия проводится по предварительной записи. Количество мест на сеанс – 20 человек.</p>", "shortDescription": "Иммерсивная программа, посвященная жизни и творчеству Н. А. Некрасова в Карабихе.", "min_price": 250, "max_price": 250, "link": "https://vmuzey.com/event/aura-usadby-n-a-nekrasova", "status": "accepted", "updateDate": 1632994574165, "start": 1629464400000, "end": 1672407000000, "createDate": 1629464614730, "inAccepted": true, "acceptDate": 1632994574175, "image": {"author": "Денис Ивушкин", "name": "8074282b21ff0337c5c0226b15620e6f.jpeg", "realName": "_DSC7064.jpg", "source": "Музей-заповедник Н.А. Некрасова \"Карабиха\""}, "photo": "https://pro.culture.ru/uploads/8074282b21ff0337c5c0226b15620e6f.jpeg", "gallery": ["https://pro.culture.ru/uploads/c71b6289668bd8ea5722ad606584f69a.jpeg", "https://pro.culture.ru/uploads/f4023ac63bd5f5c9eec05afa2d908e05.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-08-20 13:00:00", "end": "2022-12-30 13:30:00"}}, {"id": 1249003, "name": "Выставка «Некрасов в моде»", "age": 12, "description": "<p> Некрасов сравнивал человека (и себя в частности) с платьем: «Человек, живя, изнашивается, как платье; каждый день то по шву прореха, то пуговица потеряется». Выставочный проект, посвященный 200-летию поэта, «Некрасов в моде» – попытка показать великого русского поэта, издателя, журналиста Николая Некрасова не только как человека, разбирающегося в моде, следующего ей, но и как законодателя мод в самых разных сферах.<br />На выставке представлены подлинные предметы быта, гардероба, принадлежавшие Николаю Алексеевичу, прижизненные издания журналов и сборников его произведений. Некрасовскую эпоху иллюстрируют произведения искусства, воспоминания современников поэта, костюмы, созданные на основании документальных источников.<br />Спустя 200 лет поэтическое некрасовское слово не теряет своей актуальности, строки из произведений поэта стали крылатыми фразами, его талант создал целую плеяду последователей в литературе, журналистике, издательском деле. Сегодня Некрасов – «герой своего времени» и одна из загадок XXI века.<br />Некрасов в моде? Некрасов в моде! Некрасов – это и есть мода. Эту идею и отражает новая выставка, открывшаяся в музее-заповеднике Н.А. Некрасова «Карабиха». </p>", "shortDescription": "Экспозиция раскрывает вкусы и жизненный уклад поэта, актуальность его творчества в настоящее время.", "min_price": 80, "max_price": 80, "link": "https://vmuzey.com/event/nekrasov-v-mode-1", "needCheck": true, "status": "accepted", "updateDate": 1634805180088, "start": 1630479600000, "end": 1639575000000, "createDate": 1627900649925, "inAccepted": true, "acceptDate": 1634805180234, "image": {"author": "С. Базанова", "name": "bfb7a3eb5af21d6431c0ead59384f37f.jpeg", "realName": "DSC_0019.jpg", "source": "Музей-заповедник Н.А. Некрасова \"Карабиха\""}, "photo": "https://pro.culture.ru/uploads/bfb7a3eb5af21d6431c0ead59384f37f.jpeg", "gallery": ["https://pro.culture.ru/uploads/68b0b7cd3d061c202cb2cabd5097cf57.jpeg", "https://pro.culture.ru/uploads/aab5174b42c5d24b38b2419b4dd803b4.jpeg", "https://pro.culture.ru/uploads/e67b4f142b481feb56697ce00a9fe74f.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-15 13:30:00"}}, {"id": 1248994, "name": "Экспозиция «Личные комнаты поэта»", "age": 6, "description": "<p><span>В начале 60-х годов XIX века усадьбу Карабиху приобрел известный русский поэт и издатель крупных журналов Николай Алексеевич Некрасов для летнего отдыха. Карабиха стала для него тихим пристанищем, где он отдыхал, черпал вдохновение, наслаждался прелестью русской природы и общением с близкими. Николай Алексеевич провел в усадьбе 10 летних сезонов <span> </span>с 1862 по 1875 год. Именно здесь были написаны произведения, ставшие классикой мировой литературы: «Дедушка Мазай и зайцы», «Мороз, Красный нос», «Русские женщины», главы поэмы «Кому на Руси жить хорошо». </span></p><p><span>Личные комнаты поэта располагаются на втором этаже Восточного флигеля усадьбы. В залах экспозиции восстановлены интерьеры 2-й половины XIX века, представлены более 100 предметов, принадлежавших поэту и членам семьи Некрасовых: младшему брату Федору Алексеевичу, его жене Наталье Павловне и их детям. Среди них мебель, картины, фотографии, книги, документы, семейные реликвии, связанные с жизнью и творчеством Николая Алексеевича в Карабихе. Вкусы и привычки Некрасова, его жизненный уклад в провинции, поиск своего пути в литературе и обществе – главные темы экспозиции, которые раскрывают новые грани личности поэта.<br /> </span></p><p style=\"text-align:justify\"> </p> <p></p><p></p>", "shortDescription": "Выставка посвящена жизни и творчеству поэта Н. А. Некрасова.", "min_price": 80, "max_price": 80, "link": "https://vmuzey.com/event/lichnye-komnaty-poeta", "status": "accepted", "updateDate": 1631713443535, "start": 1630479600000, "end": 1703943000000, "createDate": 1627900531856, "inAccepted": true, "acceptDate": 1631713479467, "image": {"author": "Е. Рогозина", "name": "b37bc74501d905a24d415a203710f518.jpeg", "realName": "восточный ф-13.jpg", "source": "Музей-заповедник Н.А. Некрасова \"Карабиха\""}, "photo": "https://pro.culture.ru/uploads/b37bc74501d905a24d415a203710f518.jpeg", "gallery": ["https://pro.culture.ru/uploads/2fbb03edf801eab6eb03f64cb485581a.jpeg", "https://pro.culture.ru/uploads/74b860b542a87c3a65e071b4ab75cd88.jpeg", "https://pro.culture.ru/uploads/93e35d0eb8b283281f5498b9f68a7e0a.jpeg", "https://pro.culture.ru/uploads/a8652d5855f1ca622cb02a01a123a21d.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2023-12-30 13:30:00"}}, {"id": 1248992, "name": "Выставка «Некрасов о Толстом»", "age": 12, "description": "<p>Общение Некрасова и Толстого длилось 23 года. Николай Алексеевич первый оценил талант начинающего писателя, дал возможность Толстому войти в большую литературу, был опорой в формировании его таланта. </p><p></p><p>В 1852 году еще никому не известный граф Лев Толстой служил на Кавказе в станице Старогладковской. Начинающий писатель послал рукопись своего первого литературного опыта «Детство» редактору лучшего в то время журнала «Современник» со словами: «Я убежден, что опытный и добросовестный редактор &lt;…&gt; всегда может вперед определить успех сочинения и мнения о нем публики. Поэтому я с нетерпением ожидаю вашего приговора». Некрасов увидел талант в молодом человеке и ответил Толстому: «Не зная продолжения, не могу сказать решительно, но мне кажется, что в авторе ее есть талант». </p><p>Толстой печатался в некрасовских журналах «Современник» и «Отечественные записки», был близок к Некрасову в нравственной и художественной трактовке народного характера, но не разделял взгляды поэта на революционное решение крестьянского вопроса.</p><p></p><p></p><p>Выставка – совместный проект Государственного музея Л.Н. Толстого и музея-заповедника Н.А. Некрасова «Карабиха». Среди экспонатов – уникальные материалы: фотографии, рукописи, репродукции, живопись и графика из коллекций этих музеев.<br /></p><p></p>", "shortDescription": "Экспозиция рассказывает о взаимоотношениях великого поэта и великого писателя в жизни и литературе.", "min_price": 40, "max_price": 80, "link": "https://karabiha-museum.ru/visit/price/", "status": "accepted", "updateDate": 1628768355206, "start": 1630479600000, "end": 1632231000000, "createDate": 1627900450663, "inAccepted": true, "acceptDate": 1629212634288, "image": {"author": "С. Базанова", "name": "66905abe78a467ef358a30044939cf64.jpeg", "realName": "DSC_0174.jpg", "source": "Музей-заповедник Н.А. Некрасова \"Карабиха\""}, "photo": "https://pro.culture.ru/uploads/66905abe78a467ef358a30044939cf64.jpeg", "gallery": ["https://pro.culture.ru/uploads/025db3d6daecb684936f85e2bc78233f.jpeg", "https://pro.culture.ru/uploads/a151cfd9183c8f6fc2915a40f1e3274d.jpeg", "https://pro.culture.ru/uploads/1441718d69a12641bc9a6e7e2cbaaa70.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-21 13:30:00"}}, {"id": 927043, "name": "Экспозиция «Музей Деда Мазая»", "age": 0, "description": "<p> В 1999 году в одном из старинных зданий музея-заповедника Н. А. Некрасова «Карабиха» поселились литературные герои стихов великого русского поэта. Музей Деда Мазая стал первым в Ярославской области интерактивным музеем для самых юных посетителей – детей от 5 до 12 лет. Особый мир, игровая среда с элементами театрализации не оставляет равнодушными никого. </p><p>Сюжетная линия экспозиции строится на основе цикла стихотворений Н. А. Некрасова, вошедших в сборник «Русским детям». В Музее Деда Мазая дети не просто зрители и слушатели, они – активные участники самых разнообразных событии: вместе со старым охотником малыши спасают зайцев, на сельской ярмарке знакомятся с веселым офеней дядюшкой Яковом, помогают сиротке Феклуше приобрести букварь, участвуют в организации школы для крестьянских ребятишек «литературной страны».</p><p>В 2020 году в экспозиции музея были проведены работы по обновлению основных композиционных элементов и созданию новых интерактивных зон. </p><p>Световое и аудиоспровождение усиливает эффект погружения в контекст произведений Н. А. Некрасова и мир крестьянского быта XIX столетия.</p><p>Посещение Музея Деда Мазая – прекрасный способ снова почувствовать себя ребенком, поверить в чудо, в безусловную победу добра над злом, ощутить «обаянье поэзии детства».</p> <p></p><p> </p><p> </p>", "shortDescription": "Детский литературный интерактивный музей на основе цикла стихотворений Некрасова «Русским детям».", "min_price": 150, "max_price": 300, "link": "https://vmuzey.com/event/muzey-deda-mazaya", "status": "accepted", "updateDate": 1636896784702, "start": 1612422000000, "end": 1735479000000, "createDate": 1612430584785, "inAccepted": true, "acceptDate": 1636896784770, "image": {"author": "И. Штольба", "name": "ebb07710d68031df28f0dd085a33a93d.jpeg", "realName": "IMG_9739.JPG", "source": "Музей-заповедник Н.А. Некрасова \"Карабиха\""}, "photo": "https://pro.culture.ru/uploads/ebb07710d68031df28f0dd085a33a93d.jpeg", "gallery": ["https://pro.culture.ru/uploads/5dc38822f37c22dc8e40fa077b2eef31.jpeg", "https://pro.culture.ru/uploads/9eb6eb34e60a40b05f421874d6808704.jpeg", "https://pro.culture.ru/uploads/3d2b20dcf7cb7cb39e91de2cff3d5845.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-02-04 07:00:00", "end": "2024-12-29 13:30:00"}}]}