{"56921": [{"id": 1342354, "name": "Шоу «Вперед в Новый год!»", "age": 0, "description": "<p>Новогоднее шоу на главной киностудии страны уже шесть лет подряд возглавляет рейтинг новогодних представлений Москвы по версии «РИА Новости» (2014–2020 г.)</p><p> «Вперед в Новый год!» – интерактивная сказка о захватывающих приключениях внучки Деда Мороза, Снегурочки, с уникальными декорациями, новейшими спецэффектами, авторской хореографией и специально написанной оркестровой музыкой.</p><p>В центре события волшебного спектакля окажется лаборатория изобретения новогодних подарков и ее обитатели: профессор Гусь, Енот, Зайка, Белка, Еж, Снеговики и веселые Снегири. И, как бывает только в настоящих сказках, в самый ответственный момент произойдет нечто необычайное. Именно это и послужит точкой отсчета невероятных приключений, непредсказуемых поворотов сюжета и настоящих новогодних чудес.</p><p>Представление, сотканное из песен, танцев и уникальных сценических технологий, непременно закончится на высокой позитивной ноте – Дед Мороз прибудет на новогодний праздник и зажжет огни на большой красавице-елке.</p><p>Дети до 14 лет допускаются на мероприятие исключительно в сопровождении взрослых, каждому из которых необходим отдельный билет.</p><p></p><p>Подробнее – на <a href=\"https://kinoelka.ru/\">сайте</a>.</p>", "shortDescription": "Зрителей ждет единственное в стране театрализованное представление на территории киностудии.", "min_price": 900, "max_price": 4700, "link": "https://kinoelka.ru/buy-ticket/", "needCheck": true, "status": "accepted", "updateDate": 1640642104884, "start": 1640250000000, "end": 1641736800000, "createDate": 1632233720677, "inAccepted": true, "acceptDate": 1635233307883, "image": {"author": "ООО \"НОБИЛИС\"", "name": "01d6ed22078e127480ef768269b3456d.jpeg", "realName": "KE19-743.jpg", "source": "https://kinoelka.ru/"}, "photo": "https://pro.culture.ru/uploads/01d6ed22078e127480ef768269b3456d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-23 09:00:00", "end": "2022-01-09 14:00:00"}}]}