{"9119": [{"id": 1364665, "name": "Экскурсия «К ювелирам – в Красное!»", "age": 0, "description": "<p>Красносельский музей – единственный в стране музей, посвященный народному ювелирному промыслу. Уникальность музейной экспозиции в том, что она создавалась профессиональными художниками-ювелирами и представляет полную ретроспективу развития красносельского ювелирного дела, начиная с 10 до 21 века. Экскурсия начинается с самых истоков зарождения промысла и археологических находок, знакомит посетителей с тем, как жили и работали кустари в 19, начале 20 века, их инструментами и предметами быта, ювелирными украшениями и изделиями медного культового литья. В коллекции изделий старейшего ювелирного завода со 100-летней историей «Красносельский Ювелирпром» собраны лучшие работы в технике скани самых известных мастеров Красного и заслуженных художников России И.Д.Орлова, П.И.Чулкова, Р.А.Медведева. Один из залов музея рассказывает об истории Красносельского училища художественной обработки металлов – самого известного в России настоящего времени и единственного в бывшем СССР учебного заведения по подготовке художников-ювелиров, что дает возможность для родителей с детьми определиться в выборе будущей профессии. Для туристов и местного населения музей регулярно организует персональные выставки художников и ювелиров, которые в настоящее время живут и работают в других регионах и молодежные выставки межрегионального проекта «Лето-Красное».</p><p>Добро пожаловать на родину древнего ювелирного промысла!</p><p>Смирнова Ольга Николаевна 8-960-744-88-48.</p>", "shortDescription": "Вы узнаете, как жили и работали кустари, увидите инструменты и предметы быта, ювелирные украшения.", "min_price": 100, "max_price": 300, "link": "https://vmuzey.com/event/ekskursiya-k-yuveliram-v-krasnoe", "status": "accepted", "updateDate": 1633500055961, "start": 1633068000000, "end": 1704034800000, "createDate": 1633096547885, "inAccepted": true, "acceptDate": 1633500056000, "image": {"author": "Красносельский музей ювелирного и народно-прикладного искусства", "name": "faf0afc7bbbc5691895aab5be2ad8c8e.jpeg", "realName": "4.jpg", "source": "Красносельский музей ювелирного и народно-прикладного искусства"}, "photo": "https://pro.culture.ru/uploads/faf0afc7bbbc5691895aab5be2ad8c8e.jpeg", "gallery": ["https://pro.culture.ru/uploads/cffece1de01f19fcf57bdee28a4696d1.jpeg", "https://pro.culture.ru/uploads/91b54f2123b0a16759602e49305ab767.jpeg", "https://pro.culture.ru/uploads/4d8141f16b3fc10d223d6b23e92f88d9.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 06:00:00", "end": "2023-12-31 15:00:00"}}]}