{"15896": [{"id": 1411630, "name": "Экскурсия по экспозиции Нижне-Дженгутаевского краеведческого музея", "age": 6, "description": "<p>Посетители музея узнают об истории селения Нижний Дженгутай Буйнакского района Дагестана, о том, что, согласно народным преданиям, основателями Нижнего Дженгутая являются выходцы из разрушенного Тамерланом кумыкского средневекового города Аркас. В XVII–XIX вв. Нижний Дженгутай являлся столицей Мехтулинского ханства. В начале 1740-х гг. Нижний Дженгутай являлся центром антииранского сопротивления.</p><p>На этнографической экспозиции, демонстрирующей предметы быта конца XIX–XX вв., сельскохозяйственные орудия труда, инструменты ремесленников, экскурсовод расскажет, что во многих хозяйствах Нижнего Дженгутая выделывали кожу, изготавливали обувь, пряли шерсть, шили одежду. Посетители увидят разнообразную хозяйственную кухонную утварь, объемное цилиндрическое хранилище для зерна, глиняное хранилище для кукурузной муки. Все эти предметы сообщают о богатой земледельческой культуре села. С этим фактом связано наличие в Дженгутае переселенцев из других сел горного Дагестана, ведь Дженгутай был житницей для многих соседних территорий в тяжелые годы войн и голода. </p><p></p> <p>В музее представлены предметы старинных костюмных комплексов кумыков: национальные платки «гульменди», «тастары», национальная обувь «чарыки», бурка. Особое место в экспозиции занимают ковры ручной работы: паласы, арбабаши, кийизы, предметы быта из резного дерева.</p> <p> В части экспозиции, посвященной периоду Великой Отечественной войны, посетители узнают о выходцах из Нижнего Дженгутая – участниках войны. </p>", "shortDescription": "Рассказ об истории и этнографии Нижнего Дженгутая.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/24D7225F02675BA0052DA2B04DBC92F34A23D2EB/2021-11-02", "needCheck": true, "status": "accepted", "updateDate": 1640624372665, "start": 1635836400000, "end": 1672498800000, "createDate": 1635095070444, "inAccepted": true, "acceptDate": 1635342006463, "image": {"author": "Шерматова М.", "name": "195056baae3838c2070f02935c374d0f.jpeg", "realName": "IMG_20211014_161753_485.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/195056baae3838c2070f02935c374d0f.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-02 07:00:00", "end": "2022-12-31 15:00:00"}}]}