{"6218": [{"id": 1274948, "name": "Экспозиции в Музее Михаила Булгакова", "age": 0, "description": "<p></p><p>Комната в квартире №50 в доме на Большой Садовой стала первым московским жилищем Михаила Булгакова. Пережив разгром белой армии на Северном Кавказе, расставшись с родными и сделав безуспешную попытку эмигрировать, бывший врач отправился в литературную столицу. В сентябре 1921 года Михаил Булгаков «приехал без денег, без вещей в Москву, чтобы остаться в ней навсегда» – так он написал в автобиографии. В ноябре 1924 года Михаил Булгаков навсегда покинул это место, сделав его впоследствии прототипом «нехорошей квартиры» в романе «Мастер и Маргарита».</p> <p> </p> <p>Гостям<span> музея</span> доступны для осмотра помещения бывшей коммунальной квартиры: комната писателя и общая кухня, шумный коридор и комнаты, в которых жили булгаковские соседи, многие из которых впоследствии стали прототипами персонажей его произведений. Также по входному билету гостям доступны все действующие в музее временные выставки.</p> <p> </p> <p>Сегодня Музей Михаила Булгакова – первый и единственный государственный мемориальный музей писателя в России. Он был учрежден в 2007 году в пространстве квартиры номер 50 по адресу: Большая Садовая улица, дом 10. Музей активно открывает выставки, проводит мероприятия, повествующие о жизни и творчестве Михаила Булгакова.</p><p></p>", "shortDescription": "Посещение постоянной экспозиции и временных выставок музея Михаила Булгакова на Большой Садовой.", "min_price": 100, "max_price": 200, "link": "https://www.mos.ru/afisha/tickets/events/2381/#buy", "status": "accepted", "updateDate": 1639666703674, "start": 1630486800000, "end": 1640887200000, "createDate": 1629109401919, "inAccepted": true, "acceptDate": 1629210548823, "image": {"author": "Иван Ерофеев ", "name": "4be0750d0c3fffa52643896af9b87ca5.jpeg", "realName": "poseshhenie-jekspozicii-Muzeja-Bulgakova.jpg", "source": "Музей М.А. Булгакова"}, "photo": "https://pro.culture.ru/uploads/4be0750d0c3fffa52643896af9b87ca5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-12-30 18:00:00"}}, {"id": 1274833, "name": "Экскурсия «Квартирный вопрос»", "age": 6, "description": "<p>Специальная тематическая экскурсия по основной экспозиции музея М.А. Булгакова посвящена «квартирному вопросу» в жизни и творчестве Михаила Булгакова.<br /></p><p>Сто лет назад, в сентябре 1921 года, Михаил Булгаков приехал в Москву и первым вопросом, с которым он столкнулся, стал пресловутый «квартирный вопрос» – с этого момента его жизни сопутствовал бесконечный поиск достойного жилья. Несколько лет Булгаков страдал от неустроенности, буйных соседей и отсутствия рабочего кабинета. Квартирный вопрос стал одной из главных тем в фельетонах Михаила Булгакова первой половины 1920-х годов, а соседи писателя – легко угадываются в шумных персонажах его московских очерков. Впоследствии коммунальная квартира № 50 стала прототипом «нехорошей» квартиры в романе «Мастер и Маргарита», где поселился Воланд и его свита.<br /></p><p>Какая история скрывается за самой, пожалуй, растиражированной цитатой Михаила Булгакова о москвичах и квартирном вопросе? Как на самом деле жил сам писатель и кем были его многочисленные соседи? Как Булгаков боролся за жилье в столице и удалось ли ему выйти победителем из схватки с жилищным кризисом? Об этом и многом другом рассказывает специальная экскурсия «Квартирный вопрос».<br /></p><p></p>", "shortDescription": "Экскурсия посвящена пресловутому «квартирному вопросу» в жизни и творчестве Михаила Булгакова.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/81485257/#buy", "status": "accepted", "updateDate": 1639666703674, "start": 1630598400000, "end": 1640280600000, "createDate": 1629107399613, "inAccepted": true, "acceptDate": 1629115891185, "image": {"author": "Иван Пушкин", "name": "7c560459ffd05bfcd6124dc377d131f7.jpeg", "realName": "ekskursiya-kvartirnyj-vopros.jpg", "source": "Музей М.А. Булгакова"}, "photo": "https://pro.culture.ru/uploads/7c560459ffd05bfcd6124dc377d131f7.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-02 16:00:00", "end": "2021-12-23 17:30:00"}}, {"id": 1272561, "name": "Обзорная экскурсия по Музею Михаила Булгакова", "age": 6, "description": "<p>Михаил Булгаков приехал в Москву осенью 1921 года «без денег, без вещей, чтоб остаться в ней навсегда». Его первым постоянным московским адресом стала квартира 50 в доме 10 по Большой Садовой. Позднее первое постоянное московское пристанище писателя станет местом действия в романе «Мастер и Маргарита» и точкой притяжения для всех поклонников Михаила Булгакова.</p><p>Гости экскурсии узнают историю таинственной коммуналки, которую Булгаков называл проклятой; увидят лестницу шестого подъезда, на стенах которого посетители уже полвека оставляют сообщения; узнают, где проживали «кошмар в пиджаке и полосатых подштанниках» и Аннушка Чума, почему петух кричит по ночам, какую опасность таит в себе примус; и поймут, почему человека, который полтора года провел в «нехорошей квартире», невозможно ничем удивить.</p>", "shortDescription": "Обзорная экскурсия по основной экспозиции Музея М.А. Булгакова с посещением временных выставок.", "min_price": 300, "max_price": 300, "link": "https://www.mos.ru/afisha/tickets/events/2848/#buy", "status": "accepted", "updateDate": 1639666703674, "start": 1630508400000, "end": 1640795400000, "createDate": 1628867577828, "inAccepted": true, "acceptDate": 1629114775092, "image": {"author": "Иван Пушкин", "name": "5cdebf04d4c77f1246c36e0388ab966b.jpeg", "realName": "obzornaja-jekskursija-po-мuzeju-мihaila-bulgakova.jpg", "source": "Музей М.А. Булгакова"}, "photo": "https://pro.culture.ru/uploads/5cdebf04d4c77f1246c36e0388ab966b.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 15:00:00", "end": "2021-12-29 16:30:00"}}, {"id": 1270343, "name": "Экскурсия «Театральный роман Михаила Булгакова»", "age": 6, "description": "<p>Специальная тематическая экскурсия по основной экспозиции музея М.А. Булгакова рассказывает о театральной стороне в жизни и творчества Михаила Булгакова, а также об истории взаимоотношений писателя и драматурга с Московским Художественным театром. </p><p>Именно во МХАТе состоялась премьера самой успешной булгаковской пьесы «Дни Турбиных». В 1930 году после знаменитого телефонного разговора со Сталиным драматург, словно бы по личной рекомендации вождя, был принят на работу в Художественный театр. Самый остроумный и беспощадный роман Булгакова «Записки покойника (Театральный роман)» был посвящен МХАТу и его удивительной жизни на всех уровнях – от дирекции до буфета. Именно для Художественного театра Булгаков написал одну из своих самых противоречивых пьес – «Батум» – главным героем которой, по замыслу автора, был молодой Иосиф Сталин.<br /></p><p>Почему своим современникам Михаил Булгаков был известен не как писатель, а как популярный столичный драматург? Почему, несмотря на громкий успех пьесы «Дни Турбиных», Булгаков впоследствии назвал театр «кладбищем своих пьес»? Как работа писателя в Художественном театре связывала его с вождем советского народа? Об этом и многом другом рассказывает специальная экскурсия «Театральный роман Михаила Булгакова».</p>", "shortDescription": "Об истории взаимоотношений Михаила Булгакова и Московского художественного театра.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/86298257/#buy", "status": "accepted", "updateDate": 1639666703674, "start": 1630512000000, "end": 1640799000000, "createDate": 1628795695132, "inAccepted": true, "acceptDate": 1629114868162, "image": {"author": "Соня Ремезова", "name": "f9318b51f63e93a251217a2192452e9a.jpeg", "realName": "teatralnyj-roman-mihaila-bulgakova.jpg", "source": "Музей М.А. Булгакова"}, "photo": "https://pro.culture.ru/uploads/f9318b51f63e93a251217a2192452e9a.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 16:00:00", "end": "2021-12-29 17:30:00"}}]}