{"48592": [{"id": 1352797, "name": "Выставка «Минералы в жизни древних южноуральцев»", "age": 0, "description": "<p> Как давно люди стали заглядывать в минеральную сокровищницу Южного Урала? Оказывается, еще мастера каменного века умели расщеплять, сверлить, шлифовать камень и делать из него орудия труда, оружие и украшения.</p><p>На выставку приглашаются те, кто хочет увидеть эти предметы собственными глазами, побывать в доисторической мастерской, познакомиться с технологиями обработки камня далекого прошлого или узнать, как археологи определяют, какие из находок побывали в руках древних умельцев.</p><p> Экспонаты выставки дают возможность удивиться искусности мастеров каменного века. Они умело использовали свойства минералов и горных пород, с помощью простых инструментов получали изделия от маленькой нефритовой бусины до гранитного изваяния в рост человека, делали золотые украшения со вставками из гранатов и сердоликов, своеобразно воплощали образы животных в камне. Некоторым материалам приписывали особые, почти волшебные свойства. Недаром же древние мастера изготавливали предметы, например, из горного хрусталя.</p><p>В рамках выставки проводятся экскурсии и музейные занятия для школьных классов с практическими занятиями, где можно познакомиться со свойствами минералов, которые ценились южноуральцами в древности. В выходные проводятся тематические экскурсии для семейного посещения. </p>", "shortDescription": "Каменные орудия труда, оружие и украшения доисторических времен.", "min_price": 60, "max_price": 160, "link": "https://vmuzey.com/museum/gosudarstvennyy-istoricheskiy-muzey-yuzhnogo-urala", "needCheck": true, "status": "accepted", "updateDate": 1633497333802, "start": 1633410000000, "end": 1638712800000, "createDate": 1632722508831, "inAccepted": true, "acceptDate": 1633497333812, "image": {"author": "Валерий Жирохов", "name": "da25e9535fd0b8af06cf098453103488.jpeg", "realName": "минералы.jpg", "source": "chelmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/da25e9535fd0b8af06cf098453103488.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-05 05:00:00", "end": "2021-12-05 14:00:00"}}]}