{"16062": [{"id": 1432613, "name": "Выставка «Покой и радость»", "age": 6, "description": "<p>В экспозиции будут представлены произведения более 100 русских художников (в том числе Владимира Боровиковского и Василия Тропинина, Сильвестра Щедрина и Ореста Кипренского, Федора Толстого и Карла Брюллова, Ивана Шишкина и Архипа Куинджи, Михаила Нестерова и Виктора Борисова-Мусатова). Куратор – Семен Михайловский, ректор Санкт-Петербургской академии художеств, координатор – Светлана Зенина.</p><p>Саундтрек проекта создан композитором и пианистом Антоном Батаговым. Архитектурный дизайн экспозиции разработан в сотрудничестве с Агнией Стерлиговой и включает несколько тематических разделов. В работах русских художников XIX века отражены образы, возвращающие память к традициям прошлого, не заостряя внимание на его социальных и политических проблемах.</p>", "shortDescription": "Посетители увидят произведения русских художников из коллекций 39 музеев России.", "min_price": 100, "max_price": 400, "link": "https://manege.spb.ru/events/vhodnye-bilety-na-vystavku-pokoj-i-radost/", "status": "accepted", "updateDate": 1640642107206, "start": 1636704000000, "end": 1643562000000, "createDate": 1635951785797, "inAccepted": true, "acceptDate": 1637237469765, "image": {"author": "И.А. Клюквин", "name": "ebb869c300cd2f97fbef21715ff6a269.jpeg", "realName": "«У товарища за самоваром. (В Петергофе)». И.А. Клюквин. 1837 г. Холст, масло. Тверская областная картинная галерея.   .jpg", "source": "Тверская областная картинная галерея"}, "photo": "https://pro.culture.ru/uploads/ebb869c300cd2f97fbef21715ff6a269.jpeg", "gallery": ["https://pro.culture.ru/uploads/b31d6dce99d791b8fd6e7e0ebd6a3acb.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-12 08:00:00", "end": "2022-01-30 17:00:00"}}, {"id": 1277087, "name": "Выставка New Nature", "age": 12, "description": "<p>Художники Андрей Блохин и Георгий Кузнецов, лауреаты Премии Кандинского и участники выставки в павильоне России на 57-й Венецианской биеннале современного искусства, продолжают исследовать культурные и визуальные коды мира Homo Virtualis , где в особой цене оказываются индексы цитируемости, коэффициент вовлеченности, количество просмотров и лайков, а виртуальная реальность заменяет собой религию и отвоевывает у нее все больше последователей.</p><p> В рамках выставки, созданной специально для Манежа, Recycle анализируют трансформацию личности под влиянием современных технологий, обращаются к взаимодействию человека и машины, исследуя возможность телепатии между ними. Продолжая развивать центральную тему своего творчества, Андрей и Георгий поднимают вопросы вечной жизни внутри Сети, проводят неожиданные и ироничные эксперименты над сознанием зрителей. Это проект – о потоке информации, стремлении людей увековечить себя в виртуальном мире и создании человеком искусственного разума, который, в свою очередь, меняет восприятие окружающего мира, трансформируя привычные способы коммуникации между людьми. <br /></p><p>Также проходит дополнительная просветительская программа.</p>", "shortDescription": "Персональная экспозиция российской арт-группы Recycle о взаимодействии людей и машин.", "min_price": 100, "max_price": 300, "link": "http://manege.spb.ru/events/vhodnye-bilety-na-vystavku-new-nature/", "status": "accepted", "updateDate": 1633782966623, "start": 1629187200000, "end": 1633885200000, "createDate": 1629192976300, "inAccepted": true, "acceptDate": 1633782966628, "image": {"author": "Ирина Колпачникова", "name": "2fdbaad82f428333ff563f10d3de5023.jpeg", "realName": "Skipping stone on the Y-axis (2021).jpg", "source": "Центральный выставочный зал Манеж"}, "photo": "https://pro.culture.ru/uploads/2fdbaad82f428333ff563f10d3de5023.jpeg", "gallery": ["https://pro.culture.ru/uploads/14899d656e8f45bab1eb29c94123ff35.jpeg", "https://pro.culture.ru/uploads/de1e80bff1e720c570e5e7b2de4e60d7.jpeg", "https://pro.culture.ru/uploads/6c717cfee3af74e6f6d9a21a54c1b45b.jpeg", "https://pro.culture.ru/uploads/24532a0504dfd8faa23b29237e9fd175.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-17 08:00:00", "end": "2021-10-10 17:00:00"}}]}