{"47753": [{"id": 1531044, "name": "Экскурсия «Каргополье с древнейших времен»", "age": 6, "description": "<p> Первый этап знакомства с Каргопольем – это древнейшая история. Она представлена несколькими археологическими культурами. Вещественные предметы из раскопок разных лет характеризуют материальную и духовную культуру древних охотников и рыболовов, постепенно осваивавших бассейн озера Лаче и реки Онеги. Эта часть экспозиции находится в нижнем этаже. Ее продолжение на втором этаже знакомит со временем славянской колонизации края, населенного финно-угорскими племенами. В середине зала обращает на себя внимание макет крепости, служившей военно-административным центром уезда. </p><p>В следующем разделе экспозиции посетители познакомяться с городом, его архитектурой, людьми. Планы Каргополя XVIII и XIX вв., видовая фотосъемка, реконструкция старинной застройки рисуют прежний образ города. На портретах – его жители: купцы, мещане, чиновники. Отдельный комплекс рассказывает о каргопольском купце Александре Баранове, главном правителе и ведущей фигуре в развитии российских колоний в Северной Америке. В центре этого же зала – карта Каргопольского уезда 1899 г., позволяющая представить масштаб территории и плотность ее заселения по берегам Онеги. </p><p>Гости узнают об истории каргопольских церквей и монастырей. Среди редких и уникальных предметов – рукописное Евангелие, резные напрестольные кресты, храмовая скульптура, живописная рама чудотворной иконы с акафистом Божией Матери, старообрядческие рукописи и другое. </p>", "shortDescription": "Рассказ о развитии Каргопольского края с VII тысячелетия до н. э. и до XX столетия.", "min_price": 50, "max_price": 120, "link": "https://arh.kassir.ru/muzey/kargopole-s-drevneyshih-vremen", "status": "accepted", "updateDate": 1640337241032, "start": 1641124800000, "end": 1641646800000, "createDate": 1639465592650, "inAccepted": true, "acceptDate": 1640337241204, "image": {"author": "Каргопольский музей", "name": "dc1691ec07d4453436e3ebbb7804c208.jpeg", "realName": "IMG_9738.JPG", "source": "Каргопольский музей"}, "photo": "https://pro.culture.ru/uploads/dc1691ec07d4453436e3ebbb7804c208.jpeg", "gallery": ["https://pro.culture.ru/uploads/45abceba10cd06758face26abb75f562.jpeg", "https://pro.culture.ru/uploads/3edfee5c9ea848ff54d63444b5a50750.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2022-01-02 12:00:00", "end": "2022-01-08 13:00:00"}}, {"id": 1388189, "name": "Экскурсия «Занимательная археология»", "age": 12, "description": "<p><span> На экскурсии вы узнаете о первом и о самом большом периоде жизни современного человечества – о каменном веке. </span><span>Именно тогда 9-10 тысяч лет назад на Каргополье переселились первые люди. Вы увидите где, как и чем жили первые жители земли. Прикоснетесь к первобытным орудиям труда и лично нанесете узор ямочно-гребенчатым способом, каким раньше украшали глиняную посуду. А потом перенесетесь на тысячи лет вперед и ощутите себя археологом, произведете свою первую археологическую раскопку и определите, сколько же тысячелетий вашим находкам.</span><span> </span></p>", "shortDescription": "Участники экскурсии смогут попробовать себя в роли археологов.", "min_price": 50, "max_price": 80, "link": "https://arh.kassir.ru/muzey/vvedenskaya-tserkov/ekskursiya-zanimatelnaya-arheologiya_2021-11-25", "needCheck": true, "status": "accepted", "updateDate": 1640262483797, "start": 1637841600000, "end": 1642078800000, "createDate": 1634120973631, "inAccepted": true, "acceptDate": 1634568391974, "image": {"author": "Елена Протопопова", "name": "d0cb7b0dd81fa8e39243e101ce61a7b1.jpeg", "realName": "Археология.jpg", "source": "Из архива Каргопольского музея"}, "photo": "https://pro.culture.ru/uploads/d0cb7b0dd81fa8e39243e101ce61a7b1.jpeg", "gallery": ["https://pro.culture.ru/uploads/6a7de93ae1a192fa55c07e248b87205d.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-25 12:00:00", "end": "2022-01-13 13:00:00"}}]}