{"8173": [{"id": 1266614, "name": "Экспозиции музея «Бункер»", "age": 0, "description": "<p>Музей «Бункер» состоит из двух монолитных блоков, строительный материал – цемент, песок, гранит, стекло. Длина убежища – 42 метра, ширина – 15 метров, глубина – 7 метров. В нем 21 помещение. В марте 1945 года штаб немецко-фашистских войск под командованием генерала Отто Ляша переехал в этот бункер. С этого времени подземное бомбоубежище стало называться командным пунктом генерала Ляша.</p><p>Музей в этом бункере был открыт в 1968 году. Основная часть экспозиции посвящена штурму города-крепости Кенигсберг советскими войсками с 6 по 9 апреля 1945 года. Здесь представлены 5 диорам Кенигсберга периода активных боев по взятию советскими войсками города. Вечером 9 апреля 1945 года, когда бои продолжались только в центре города Кенигсберга, в бункер к коменданту немецко-фашистского гарнизона генералу Ляшу советское командование направило две группы парламентеров. Первая группа состояла из трех человек: гвардии подполковника Яновского П.Г., капитанов Федорко А.Е., Шпитальника В.М. Вторую группу фронтовых разведчиков-парламентеров возглавлял майор Круглов А.Я. Обе группы участвовали в переговорах с генералом Ляшем на условиях полной капитуляции, после чего благополучно вернулись в расположение советских войск. В этом бункере советским парламентерам пришлось пережить тяжелые, драматичные события. Что же произошло с советскими парламентерами на командном пункте немецко-фашистских войск – об этом рассказывает экспозиция музея.</p>", "shortDescription": "Музей «Бункер» расположен в бывшем немецком железобетонном бомбоубежище, построенном в 1945 году.", "min_price": 100, "max_price": 200, "link": "https://tickets.westrussia.org/ru/#id=1&sid=306", "needCheck": true, "status": "accepted", "updateDate": 1632918747426, "start": 1630483200000, "end": 1767200400000, "createDate": 1628672499352, "inAccepted": true, "acceptDate": 1632918747463, "image": {"author": "https://westrussia.org/", "name": "59d5f29f0a58e10ead70a03a98afdcfe.jpeg", "realName": "bunker-6-1-scaled.jpg", "source": "https://westrussia.org/"}, "photo": "https://pro.culture.ru/uploads/59d5f29f0a58e10ead70a03a98afdcfe.jpeg", "gallery": ["https://pro.culture.ru/uploads/259a7b2d5b01cbef0c773603d5c4b8aa.jpeg", "https://pro.culture.ru/uploads/992f4f39fe942a2e9f1ce7062a3cb024.jpeg", "https://pro.culture.ru/uploads/30b7fbe10f0d9697e0d1c3aa0fc413ae.jpeg", "https://pro.culture.ru/uploads/f7721be539cb836b512ad5d33bfce8cb.jpeg", "https://pro.culture.ru/uploads/c9af33e4e61d0055bab26aa7d546d380.jpeg", "https://pro.culture.ru/uploads/803f406c8d6705e98225f83da5a141b4.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2025-12-31 17:00:00"}}]}