{"8484": [{"id": 1532069, "name": "Обзорная экскурсия «Шереметевский дворец в истории Санкт-Петербурга»", "age": 12, "description": "<p>Экскурсия знакомит гостей с парадными интерьерами Шереметевского дворца, построенного в 1750 году архитектором С. И. Чевакинским. Комплекс дворца и примыкающих к нему флигелей является одним из старейших архитектурных ансамблей Санкт-Петербурга, сохранивших свой первозданный облик. Создателями комплекса, формировавшегося вплоть до начала XX века, были несколько поколений известных архитекторов: С. И. Чевакинский, Ф. С. Аргунов, А. Н. Воронихин, И. Е. Старов, Д. Кваренги, И. Д. Корсини, Л. Н. Бенуа, А. К. Серебряков, А. Ф. Красовский.</p><p>Парадные залы дворца, воссозданные в XXI столетии такими, какими они были в 1830-е годы, поражают разнообразием своего декоративного убранства. Экскурсия погружает гостей дома в атмосферу жизни дворца. Гости познакомятся с историей семьи Шереметевых в контексте истории России и Санкт-Петербурга, узнают о том, что было общего между семьей Шереметевых и императорской фамилией, между Фонтанным домом и Эрмитажем.</p><p>Экскурсия включает показ обновленных экспозиций «Музыкальный салон графов Шереметевых» и «Древняя Греция в представлении XIX века».</p><p>Длительность экскурсии – один час.</p>", "shortDescription": "Знакомство с интерьерами и историей барочного особняка на Фонтанке.", "min_price": 200, "max_price": 400, "link": "https://tickets.theatremuseum.ru/ru/#id=141", "needCheck": true, "status": "accepted", "updateDate": 1640276906477, "start": 1640174400000, "end": 1640869200000, "createDate": 1639477796496, "inAccepted": true, "acceptDate": 1640174560138, "image": {"author": "Людмила Григорьева", "name": "8f5ecfb193c17cd6143b1b24929c16ba.jpeg", "realName": "445.jpg", "source": "https://theatremuseum.ru/event/palace_history"}, "photo": "https://pro.culture.ru/uploads/8f5ecfb193c17cd6143b1b24929c16ba.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-22 12:00:00", "end": "2021-12-30 13:00:00"}}, {"id": 1377823, "name": "Концерт цикла «Путешествие по барочной Европе»", "age": 6, "description": "<p>Цикл музыкальных встреч «Путешествие по барочной Европе», второй сезон радующий гурманов в музыкальной гостиной старинного Фонтанного дома, подготовлен музыкантами ансамбля «Солисты Екатерины Великой». </p><p>В составе ансамбля – Андрей Решетин (скрипка), Андрей Пенюгин (скрипка), Ирина Шнеерова (клавесин). Стоит заметить, что Андрей Решетин – основатель и художественный руководитель Петербургского фестиваля старинной музыки Early music, и цикл «Путешествия…» насквозь пронизан духом этого фестиваля, открывающего самые таинственные и незаслуженно забытые страницы русской музыки, звучавшей в аристократических домах Петербурга XVIII столетия.</p>", "shortDescription": "Третий концерт барочной музыки в Шереметевском дворце – музее музыки.", "min_price": 300, "max_price": 500, "link": "https://tickets.theatremuseum.ru/ru/tickets/11885/27.11.2021/17:00", "status": "accepted", "updateDate": 1634298720768, "start": 1638021600000, "end": 1638025200000, "createDate": 1633681329862, "inAccepted": true, "acceptDate": 1634298720773, "image": {"author": "Людмила Григорьева", "name": "fb5317f1b597a381e03542754f4f6e3a.jpeg", "realName": "twAWCCEpp9k.jpg", "source": "https://vk.com/album-17993183_163448246"}, "photo": "https://pro.culture.ru/uploads/fb5317f1b597a381e03542754f4f6e3a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 14:00:00", "end": "2021-11-27 15:00:00"}}]}