{"6952": [{"id": 1536559, "name": "Выставка «Щелкунчик. От сказки к балету»", "age": 0, "description": "<p>Государственный музейно-выставочный центр представляет в Калининградском областном музее изобразительных искусств выставку, посвященную одному из самых популярных балетов в мире – «Щелкунчику» П. И. Чайковского по мотивам сказки Эрнста Теодора Амадея Гофмана – уроженца Кенигсберга.<br /></p><p>В одном из разделов выставки представлены письма, личные вещи П. И. Чайковского, а также эскизы первых костюмов и декораций, выполненных И. Всеволожским. Многие знаменитые художники впоследствии создавали эскизы к «Щелкунчику», в частности, К. Коровин – к первой московской постановке 1919 года в Большом театре (они также присутствуют в экспозиции).</p><p>Значительная часть выставки, в которой находятся работы художников С. Вирсаладзе, Д. Дмитриева, М. Шемякина, посвящена постановкам на двух главных российских сценах – Мариинского и Большого театров. Экспозиция повествует также о наиболее значимых балетах, с успехом идущих на сценах региональных российских театров.<br /></p><p>На выставке представлены работы из фондов Государственного музейно-выставочного центра, Российской государственной библиотеки, Государственного мемориального музыкального музея-заповедника П. И. Чайковского, Государственного центрального театрального музея имени А. А. Бахрушина, Калининградского областного музея изобразительных искусств, Российского национального музея музыки, Императорского фарфорового завода, Центра Михаила Шемякина.</p>", "shortDescription": "Экспозиция, посвященная яркой новогодней сказке и популярному балету.", "min_price": 250, "max_price": 350, "link": "https://vmuzey.com/event/shchelkunchik-ot-skazki-k-baletu", "status": "accepted", "updateDate": 1639655746301, "start": 1639641600000, "end": 1644166800000, "createDate": 1639570937041, "inAccepted": true, "acceptDate": 1639655746372, "image": {"author": "Калининградский областной музей изобразительных искусств", "name": "2bec10b123a95e7ff09832f9e45462e3.jpeg", "realName": "photo_2021-12-15_10-55-40.jpg", "source": "kaliningradartmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/2bec10b123a95e7ff09832f9e45462e3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-16 08:00:00", "end": "2022-02-06 17:00:00"}}, {"id": 1469381, "name": "Выставка «Ловис Коринт. Жажда жизни»", "age": 12, "description": "<p>Произведения охватывают разные периоды творчества Коринта и созданы в разных техниках: от небольших рисунков до крупных литографических циклов, от набросков до законченных живописных композиций.<br /></p><p>Экспозиция состоит из трех разделов. Первый освещает жизненный путь мастера, его отношение к творчеству и самому себе – через автопортреты и интерьеры мастерской. Во втором разделе представлены два крупных графических цикла, «Вселенский потоп» и «Мартин Лютер», в которых библейские и исторические события трактованы с эмоциональностью и динамикой, столь свойственными творчеству этого мастера. Третий раздел предлагает путешествие в загадочный мир художника с характерными женскими образами, обнаженной натурой, причудливыми натюрмортами, пейзажами и мифологическими сценами, демонстрируя широчайший тематический и жанровый диапазон Коринта.<br /></p><p>Просветительская часть «Дней Эрмитажа в Калининграде» будет состоять из серии тематических мастер-классов и музейных занятий, а также еженедельных пешеходных экскурсий «Ловис Коринт в ретроспективе Кенигсберга».<br /> </p>", "shortDescription": "Живописное и графическое наследие немецкого мастера Ловиса Коринта.", "min_price": 200, "max_price": 300, "link": "https://vmuzey.com/event/lovis-korint-zhazhda-zhizni", "status": "accepted", "updateDate": 1637759924202, "start": 1637395200000, "end": 1639328400000, "createDate": 1637328474492, "inAccepted": true, "acceptDate": 1637759924214, "image": {"author": "Калининградский музей изобразительных искусств", "name": "b825f1691584a74f453a54668011f45f.jpeg", "realName": "IMG_6779.JPG", "source": "kaliningradartmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/b825f1691584a74f453a54668011f45f.jpeg", "gallery": ["https://pro.culture.ru/uploads/24437ccdc99f60cae1a84020972a71b4.jpeg", "https://pro.culture.ru/uploads/13c5ce341eb7e1085f53e48676e89b18.jpeg", "https://pro.culture.ru/uploads/cd904e11939d6cbc2e78f1e1470319b8.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-20 08:00:00", "end": "2021-12-12 17:00:00"}}, {"id": 1265019, "name": "Выставка «Сцены частной жизни. Интерьер в графике XX века»", "age": 0, "description": "<p> Третьяковская галерея предлагает взглянуть на период отечественной истории от революции 1917 года до 1980-х годов глазами мастеров графики XX века. Представленные на выставке работы, а их 53, объединены темой интерьера.<br /><br />Интерьерные изображения позволят зрителю почувствовать те изменения, которые на протяжении ХХ века претерпело общественное сознание как в его восприятии быта в целом, так и в отношении к личному пространству человека, в частности.<br /><br />В экспозиции выделены тематические блоки, охватывающие определенные временные отрезки. Посетители увидят среду, в которой протекала жизнь людей довоенной России. Так, период с 1917-го по 1920-е годы – наиболее тревожный период разрушения старых идей – представлен пространствами Георгия Верейского, окутанными сумеречной дымкой интерьерами Николая Купреянова. В эпоху 1920–1930-х им на смену приходят образы «нового быта». Александр Дейнека изображал «стерильные» интерьеры, в которые помещал как положительных, так и отрицательных персонажей.<br /><br />В работах 1950-1990-х гг. интерьер «говорит» о психологических особенностях владельцев. Постепенно, интимные моменты перерастают в социальные и затрагивают не только личное пространство, но и общественное.<br /><br />Выставка графики из собрания Государственной Третьяковской галереи, дополненная графическими работами из коллекции Калининградского музея изобразительных искусств,<br /> о людях, о жизни, о стране, о любви.<br /> </p>", "shortDescription": "Выставка графики из собрания Третьяковской галереи.", "min_price": 200, "max_price": 300, "link": "https://vmuzey.com/event/albreht-dyurer-k-550-letiyu-so-dnya-rozhdeniya", "status": "accepted", "updateDate": 1632213065651, "start": 1628755200000, "end": 1632074400000, "createDate": 1628599995593, "inAccepted": true, "acceptDate": 1632213065667, "image": {"author": "Калининградский областной музей изобразительных искусств", "name": "807c28168cd0c485160e2c1242137bf7.jpeg", "realName": "IMG_2871.JPG", "source": "kaliningradartmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/807c28168cd0c485160e2c1242137bf7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-12 08:00:00", "end": "2021-09-19 18:00:00"}}, {"id": 1010143, "name": "Театрализованная экскурсия «Двоемирие. Ночные этюды»", "age": 12, "description": "<p> Калининградский музей изобразительных искусств представит театрализованную экскурсию по экспозиции «Город Гофмана. Тайны двух миров» в необычном жанре «фантасмагории в семи снах». </p><p>Экскурсия-спектакль построена на переплетении сюжетных линий из произведений Э. Т. А. Гофмана и насыщена аллюзиями на факты его биографии. Фантастические размышления в духе гофмановских идей перерастают в диалог писателя, его персонажей и, конечно же, зрителя.</p><p>Название спектакля обыгрывает основной принцип романтизма – двоемирие. Персонажи осознают себя и порождением фантазии автора, и гранями его собственной личности. Так экскурсия по экспозиции, среди оригинальных декораций, кукол полнометражного фильма «Гофманиада» (киностудия «Союзмультфильм») и подлинных предметов эпохи становится путешествием по «двум мирам» самого писателя, композитора, художника.</p><p>Автор пьесы, художник по костюмам, хореограф и режиссер спектакля – Алла Татарикова-Карпенко.</p><p>Спешите забронировать места! Количество мест ограничено до 10 человек.</p><p>Запись – по телефону: +7 (4012) 46-71-43.</p>", "shortDescription": "Театрализованная экскурсия-фантасмагория в семи снах.", "min_price": 500, "max_price": 500, "link": "https://vmuzey.com/event/dvoemirie-nochnye-etyudy", "status": "accepted", "updateDate": 1631125658881, "start": 1619195400000, "end": 1640887200000, "createDate": 1616519898217, "inAccepted": true, "acceptDate": 1631519358451, "image": {"author": "Калининградский областной музей изобразительных искусств", "name": "562fb29b76bdea8072c1e84d1dd5eb79.jpeg", "realName": "двоемирие-01.jpg", "source": "kaliningradartmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/562fb29b76bdea8072c1e84d1dd5eb79.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-23 16:30:00", "end": "2021-12-30 18:00:00"}}, {"id": 991144, "name": "Выставка «Элий Белютин. Формула времени»", "age": 0, "description": "<p>Постоянную экспозицию музея дополнил раздел живописи и графики Элия Белютина, одного из самых ярких представителей неофициального искусства второй половины XX века. Экспозиция приурочена ко дню памяти художника. </p><p>Выставка представиляет творчество мастера от первых реалистических набросков через абстрактный экспрессионизм к беспредметной живописи и собственному художественному стилю модульной живописи позднего периода.</p><p>Важной частью выставки является раздел, посвященный Нине Молевой, супруге Элия Михайловича, автору многочисленных монографий и исследований по истории искусства о жизни и творчестве художника, а также о деятельности направления «Новая реальность». Посетители увидят уникальные книги, рукописи, личные вещи из архива семьи Нины Молевой и Элия Белютина.</p><p>Выставка произведений Элия Белютина – дань огромного уважения и почтения к художнику и его вдове, которая на протяжении многих лет является покровителем и добрым другом музея.</p>", "shortDescription": "В экспозиции представлены работы художника разных лет, а также материалы о его жизни и творчестве.", "min_price": 80, "max_price": 150, "link": "https://vmuzey.com/event/eliy-belyutin-formula-vremeni", "status": "accepted", "updateDate": 1631956385929, "start": 1615795200000, "end": 1767202200000, "createDate": 1615542090499, "inAccepted": true, "acceptDate": 1631956385975, "image": {"author": "Калининградский музей изобразительных искусств", "name": "a22f2ea602e64f567f137befdf505135.jpeg", "realName": "IMG_20210913_154011.jpg", "source": "kaliningradartmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/a22f2ea602e64f567f137befdf505135.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-03-15 08:00:00", "end": "2025-12-31 17:30:00"}}, {"id": 987340, "name": "Выставка «Город Гофмана. Тайны двух миров»", "age": 0, "description": "<p>Пространство выставки представляется зрителю как город в городе: здесь можно пройти меж декораций мультфильма, изображающих интерьеры и облик европейского города рубежа XVIII–XIX веков, побывав в то же время в интерьерах старой биржи, вновь открытых для взгляда посетителей из-под наслоений советской истории. </p><p>В вымышленном городе, созданном художником фильма Юрием Аксеновым по эскизам режиссера Станислава Соколова и художницы-постановщицы Елены Ливановой, живут Эрнест и Ансельм, саламандр Линдгорст и часовщик Мош Паульман, а Песочный человек может обернуться продавцом очков и биноклей. Здесь живут увлеченные магией и алхимией странные личности, ищущие пути высшего прозрения... волшебный элемент, который позволит им обрести истинное зрение…</p>", "shortDescription": "Экспозиция декораций и кукол полнометражного мультфильма «Гофманиада» студии «Союзмультфильм».", "min_price": 100, "max_price": 200, "link": "https://vmuzey.com/event/gorod-gofmana-tayny-dvuh-mirov", "status": "accepted", "updateDate": 1631955686751, "start": 1615536000000, "end": 1640975400000, "createDate": 1615385205973, "inAccepted": true, "acceptDate": 1631955686766, "image": {"author": "Калининградский областной музей изобразительных искусств", "name": "7ca0b3364116ee96b9698b8f6f939d1c.jpeg", "realName": "P1940737.jpg", "source": "kaliningradartmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/7ca0b3364116ee96b9698b8f6f939d1c.jpeg", "gallery": ["https://pro.culture.ru/uploads/f7b5c374b536dc7f7f06cf7bac68a152.jpeg", "https://pro.culture.ru/uploads/a923ab813cfcab7a0a238e0391388d2b.jpeg", "https://pro.culture.ru/uploads/075f38b5720f5c954875fbd197abd475.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-03-12 08:00:00", "end": "2021-12-31 18:30:00"}}, {"id": 987246, "name": "Выставка «Калининград-Кёнигсберг: мост над временем»", "age": 0, "description": "<p>Постоянная выставка рассказывает о прошлом и настоящем Калининграда, где до сих пор органично соседствуют приметы разных времен и культур. О жизни города со времен Восточной Пруссии и о том, чем он живет сегодня, повествуют произведения изобразительного искусства.</p><p>«Калининград-Кенигсберг: мост над временем» – это живописные и графические работы немецких художников, среди которых такие классики, как Кете Кольвиц, Ловис Коринт, Генрих Фольфф, Станислауас Кауэр и другие; произведения авторов-переселенцев – Михаила Пясковского, Александра Балабаева, Адольфа Шевченко, которые переехали в город после Второй мировой войны, фотографии из личных архивов жителей Калининграда.</p><p>Особенность выставки – скульптуры из коллекции семейства фон Фаренгейтов из усадьбы Байнунен: «Церера» скульптора Йозефа фон Копфа, «Купающаяся Афродита», копия с древнеримского антика по мраморному оригиналу Дойдалса из Вифинии, статуя Геркуланки.</p>", "shortDescription": "Экспозиция повествует об истории художественной жизни Калининграда-Кёнигсберга.", "min_price": 150, "max_price": 250, "link": "https://vmuzey.com/museum/muzey-izobrazitelnyh-iskusstv", "status": "accepted", "updateDate": 1630934567367, "start": 1630483200000, "end": 1640977200000, "createDate": 1615383240327, "inAccepted": true, "acceptDate": 1631519369188, "image": {"author": "Калининградский областной музей изобразительных искусств", "name": "3b3fa10617323a37071d9172aa35d502.jpeg", "realName": "IMG_3074.JPG", "source": "kaliningradartmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/3b3fa10617323a37071d9172aa35d502.jpeg", "gallery": ["https://pro.culture.ru/uploads/8a95817e692ad0d5a3d3eb81403b8178.jpeg", "https://pro.culture.ru/uploads/4fa5e7cc00d3157f26935032a5675424.jpeg", "https://pro.culture.ru/uploads/fcee593aec58bf2020a94a5f15876cb8.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-12-31 19:00:00"}}]}