{"21911": [{"id": 1412304, "name": "Экскурсия в экспозиции «Дом купца С. А. Вагина»", "age": 6, "description": "<p>Дом купца С. А. Вагина находится в центре старой части правобережья. Его планировка и интерьер остались неизменными. Это впечатление усиливается при посещении жилых комнат купеческой семьи, расположенных на втором этаже, что дает возможность полностью погрузиться в атмосферу того времени. Находясь в доме купцов Вагиных, нет ощущения, что вы осматриваете музейную экспозицию. Старинное здание, наполненное мебелью и предметами, эмоционально настраивает на восприятие эпохи и образа жизни романово-борисоглебского купечества, знакомит с самобытными занятиями местных жителей.</p><p>В январе 2015 года на первом этаже «Дома купца С.А. Вагина» была открыта купеческая лавка, знакомящая посетителей с основным занятием купцов – торговлей. Здесь можно увидеть товары для романовских модниц, для женщин солидных – рижский бальзамчик от мигреней, для мужчин – вино и пиво ярославского разлива, безмены, деньги, железоскобяной товар и многое другое.</p><p>При покупке билета на экскурсионную программу, необходимо дополнительно приобрести билеты в экспозицию (по предварительной заявке, не более 20 человек).</p>", "shortDescription": "Рассказ об укладе жизни местного купечества в старинной купеческой усадьбе.", "min_price": 400, "link": "https://vmuzey.com/event/ekskursiya-v-ekspozicii-dom-kupca-s-a-vagina", "needCheck": true, "status": "accepted", "updateDate": 1639738651775, "start": 1635404400000, "end": 1672495200000, "createDate": 1635144723985, "inAccepted": true, "acceptDate": 1635490780675, "image": {"author": "Павлова Юлия Сергеевна", "name": "cbedf47e9a7260cefa29876f9d90479a.jpeg", "realName": "Усадьба_городская_Вагина_в_Тутаеве.jpg", "source": "Архив муниципального учреждения \"Центр культуры и туризма \"Романов - Борисоглебск\""}, "photo": "https://pro.culture.ru/uploads/cbedf47e9a7260cefa29876f9d90479a.jpeg", "gallery": ["https://pro.culture.ru/uploads/bf1b1764bc0416d4a946a129d131c702.jpeg", "https://pro.culture.ru/uploads/88b5072e8ba646df03cf864a7d0a55fa.jpeg", "https://pro.culture.ru/uploads/6561c4ef5a6add277db07b1addc80daf.jpeg", "https://pro.culture.ru/uploads/9e6930ba12766bff7db9778654c98571.jpeg", "https://pro.culture.ru/uploads/0f76cc3d1a2e269abb9cc93b4052c3bd.jpeg", "https://pro.culture.ru/uploads/978560b8a4690fa2226cdbbbfc34dd49.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 14:00:00"}}]}