{"25364": [{"id": 1544004, "name": "Концерт «Лермонтов: «Демон»", "age": 12, "description": "<p>Изгнанный из рая ангел устал бороться с Богом. Он разочарован бессмысленной борьбой. «Дух изгнанья» с высоты наблюдает за жизнью на земле, но все вызывает в нем презрение. Пока он не замечает прескрасную Тамару. Он утешает ее после гибели ее жениха и влюбляется в нее. За ее душу он вновь вступает в схватку с Небесами. Увы, поцелуй и объятия Демона губят девушку. Бог не прощает отступничества. </p> <p> </p> <p>Замысел у Михаила Лермонтова родился еще в университете. Больше 110 лет работал поэт над поэмой, но только в 1839 году была написана поэма. Последнюю редакцию Лермонтов сделал за полгода до своей гибели и отправил в цензурный комитет. Однако именно из-за цензуры <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6984-2021-12:08 – 03:53-29\">«Демон»</a> не в отрывках, а во всех полноте увидел свет только в 1860-м всего в 28 (!) экземплярах для царской семьи. </p> <p> </p> <p><span>Романтический сюжет лермонтовской поэмы захватил Антона Рубинштейна настолько, что через 3 месяца опера была написана в 1872 году. <span>Либретто по просьбе композитора написал Павел Висковатов, исследователь творчества Лермонтова. Но и оперу постигла участь поэмы – из-за цензуры она пролежала 3 года в Мариинском театре. И только в 1875 году состоялась премьера.</span></span></p><p><span><span></span></span></p><p>Артист Томского ТЮЗа Роман Колбин и солисты Томской филармонии Евгений Штейнмиллер (баритон) и Юлия Шинкевич (сопрано) представят свою интерпретацию шедевра русской поэзии и оперы. Режиссер программы Вера Тимофеева к музыке Рубинштейна добавила органную музыку Олега Янченко. Партию органа исполнит Дмитрий Ушаков, партию фортепиано – Павел Шинкевич. </p><p></p>", "shortDescription": "Роман Колбин и музыканты филармонии соединят музыку со словом.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/lermontov-demon-abonement-10-3/20220205_1900-4387169/", "status": "accepted", "updateDate": 1640641523091, "start": 1644062400000, "end": 1644069600000, "createDate": 1639839051359, "inAccepted": true, "acceptDate": 1640175340513, "image": {"author": "Игорь Волк", "name": "236a0fe9ff780f1756ec8a17fc243106.jpeg", "realName": "shtein_shink.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/236a0fe9ff780f1756ec8a17fc243106.jpeg", "gallery": ["https://pro.culture.ru/uploads/440682c7c5cf68bf21d234b1c4d4042b.jpeg", "https://pro.culture.ru/uploads/a1676e20023dc78a98a9055f82bdc6cb.jpeg", "https://pro.culture.ru/uploads/85c076b6f3d67cb63ef5f8d162a37bdf.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-05 12:00:00", "end": "2022-02-05 14:00:00"}}, {"id": 1539040, "name": "Концерт «Стиляги»", "age": 12, "description": "<p><span><a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/7016-2021-12:16 – 10:17-37\">Стиляги </a>вернулись в культурное пространство постсоветской России на волне ностальгии. И вернулись как непризнанные герои своего времени. Фильм Валерия Тодоровского 2008 года для современной молодежи стал откровением о нравах и моде середины 50-х. Стиляги до сих пор ассоциируются с широкими брюками яркого цвета (позже – с брюками-дудочками), рубашками с гавайским рисунком и галстуками с изображением драконов и птиц. И, конечно, с джазом. Стиляг осуждали за подражание Америке. Да и сами носители этой субкультуры называли себя «штаниками».</span></p> <p><span>Слово «стиляги» имеет две версии происхождения: по первой – его «изобрел» в 1949 году журналист Д. Беляев, который<span> </span>в фельетоне, опубликованном в журнале «Крокодил», высмеял ярко одетого и смешно танцующего молодого человека на школьном вечере; по второй – слово пришло из джазовой среды, саксофонисты использовали слова «стилять» в значении «красть». «Стилягу дует», – говорили они.</span></p> <p><span>Совершенно иным смыслом наполнят слово «стиляги» солисты Томской филармонии Е. Штейнмиллер и В. Клименко. Под фортепиано П. Шинкевича они исполнят хиты О. Фельцмана и А. Бабаджаняна, которые стали популярными примерно в ту же эпоху. На концерте прозвучат «Солнцем опьяненный», «Чертово колесо», «Море зовет», «Загадай желание», «Разве тот мужчина», «Ходит песенка по кругу» и другие.</span></p> <p><span>«Все это классика нашей эстрады, проверенная временем», – говорит музыковед В. Сыпченко, которая будет вести концерт.</span></p>", "shortDescription": "Е. Штейнмиллер и В. Клименко исполнят песни О. Фельцмана и А. Бабаджаняна.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/stilyagi-koncert/20220130_1900-4387169/", "status": "accepted", "updateDate": 1640641818921, "start": 1643544000000, "end": 1643551200000, "createDate": 1639650337540, "inAccepted": true, "acceptDate": 1640092959763, "image": {"author": "Игорь Волк", "name": "b69a1be13dee011619b8ee398e9e3b27.jpeg", "realName": "klimn_01.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/b69a1be13dee011619b8ee398e9e3b27.jpeg", "gallery": ["https://pro.culture.ru/uploads/15c42d6b536c39848b790643c71b5d3f.jpeg", "https://pro.culture.ru/uploads/d24dcb30f7846c94c6d8e524d4e1bda9.jpeg", "https://pro.culture.ru/uploads/39d9680ae443ea76b41ad3c79a6e7f17.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-30 12:00:00", "end": "2022-01-30 14:00:00"}}, {"id": 1508286, "name": "Концерт «Две грации»", "age": 12, "description": "<p>Две грации – две очаровательные артистки Новосибирского оркестра.<br /> </p><p>Арфистка Тамара Тарновская и флейтистка Елена Левитская стали ключевыми фигурами для маэстро <a href=\"http://www.bkz.tomsk.ru/ru/component/content/article/13-infos/4043-2018-03:27 – 08:17-09\" target=\"_blank\">Михаила Грановского</a> в выборе программы и названия финального концерта января. Обворожительные мисс, яркие музыканты, редкие соло-инструменты. <a href=\"http://bkz.tomsk.ru/ru/article/2-mkz/6972-2021-12:05 – 15:12-44\" target=\"_blank\">Концерт</a>, наполненный нежностью и экспериментами, состоится в Органном зале Томской филармонии. Он будет посвящен 100-летию Московской филармонии.<br /> </p><p>Начнет программу соло флейты (Клод Дебюсси, «Сиринкс»). Потом будут играть дуэтом. Уже септет исполнит «Интродукцию и аллегро» для арфы, струнного квартета, флейты и кларнета Мориса Равеля. А в «Танцах» Клода Дебюсси к солирующей арфе присоединится струнный оркестр. Финал программы – Вольфганг Амадей Моцарт, его Концерт для флейты и арфы с оркестром До мажор.<br /> </p><p>Художественный руководитель и главный дирижер <a href=\"http://bkz.tomsk.ru/ru/about/about/2117-2014-05:08 – 04:37-08\" target=\"_blank\">Томского академического симфонического оркестра</a> Михаил Грановский уверен: музыкальный Томск должен видеть талантливых артистов. Потому и пригласил из Новосибирска двух оркестровых граций. Партию соло-кларнета в сложных, но интересных сочинениях исполнит концертмейстер группы кларнетов Томского оркестра – <a href=\"http://bkz.tomsk.ru/ru/2021-10:24 – 08:53-48/13-infos/2665-2015-07:30 – 07:49-33\" target=\"_blank\">Евгений Лукьянчук</a>.<br /> </p>", "shortDescription": "К 100-летию Московской филармонии соло с Томским оркестром сыграют флейта и арфа.", "min_price": 400, "max_price": 700, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/dve-gracii/20220129_1900-4387169/", "status": "accepted", "updateDate": 1640641768615, "start": 1643457600000, "end": 1643463600000, "createDate": 1638718232807, "inAccepted": true, "acceptDate": 1639426057191, "image": {"author": "Интернет", "name": "431ddb23d7e5baa9e0d5853d4b4d79f7.jpeg", "realName": "Tarn_mc.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/431ddb23d7e5baa9e0d5853d4b4d79f7.jpeg", "gallery": ["https://pro.culture.ru/uploads/bfe63539afb15f0002b438ebb335df48.jpeg", "https://pro.culture.ru/uploads/dbc533aff7743d692898847bb4ca9fc5.jpeg", "https://pro.culture.ru/uploads/1bec3f8b336fe8096cf99ca5ba20e923.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-29 12:00:00", "end": "2022-01-29 13:40:00"}}, {"id": 1507677, "name": "Концерт «Рождественские встречи. От Баха до Синатры»", "age": 12, "description": "<p><span>В Европе и России традиция одна – на Рождество ходить в храмы и слушать гимны. Этот обычай можно поддержать, если послушать музыку, написанную в честь рождения Мессии, в концертном исполнении. </span><span></span></p><p><span>Органист Иоганн Себастьян Бах эту традицию чтил и умножал. За годы своей работы в Томаскирхе и других церквях, где ему пришлось играть, он написал немало композиций на тему Рождества. Некоторые из хоральных прелюдий («Дитя родилось в Вифлееме», «Будь восхвален, Иисус Христос», «День, так полный радости», «В нежном ликовании», «Хвалите Господа всечасно») исполнит Мария Блажевич, которая была признана лучшим органистом России в 2021 г. </span><span>Прозвучат и фрагменты из «Рождественской оратории» И. С. Баха и </span><span>«Мессии» Г. Ф. Генделя в исполнении Юлии Шинкевич, Ирины Макаровой и Евгения Штейнмиллера.</span></p> <p><span>С каждым годом и каждым веком рождественские традиции меняются, в том числе и музыка. Современные композиторы осмысляют это важное в истории человечества событие по-своему. Томичи услышат Праздничную увертюру Дж. Скотта и вариации гимнов в стиле джаза, босановы, а также вальс-мюзетту из «Рождественского альбома» А. Вильшера.</span></p>", "shortDescription": "Музыка Баха, Генделя и Вильшера.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/rozhdestvenskie-vstrechi-ot-bakha-do-sinatry/20220107_1900-4387169/", "status": "accepted", "updateDate": 1640641547502, "start": 1641556800000, "end": 1641564000000, "createDate": 1638682902861, "inAccepted": true, "acceptDate": 1639568484694, "image": {"author": "Татьяна Веснина", "name": "6cfdec1d891c06fba5f04f748d781ac4.jpeg", "realName": "DSC_1676.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/6cfdec1d891c06fba5f04f748d781ac4.jpeg", "gallery": ["https://pro.culture.ru/uploads/9b0abee221b2923cbac7b386f689f9e9.jpeg", "https://pro.culture.ru/uploads/aeb01fb393c2e169f8f4f2455a527364.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-07 12:00:00", "end": "2022-01-07 14:00:00"}}, {"id": 1507675, "name": "Концерт «Даниэль Зарецкий»", "age": 12, "description": "<p>Он исполнил все органные сочинения И. С. Баха к 250-летию со дня смерти композитора. Он записал семь компакт-дисков. Он был первым российским органистом, которого пригласили в Южную Америку.</p><p> Заслуженный артист России <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6967-2021-12:05 – 04:39-37\" target=\"_blank\">Даниэль Зарецкий</a> вновь даст концерт в зале филармонии. Его выступление вошло в абонемент «Ведущие органисты России». В концертном сезоне 21/22 профессор Санкт-Петербургской консерватории предложил слушателям программу «Дворцы и соборы Франции», наполненную сочинениями таких композиторов, как Гриньи, Клерамбо, Маршан, Боэльман, Гильман и Видор.<br /> </p><p>Даниэль Зарецкий концертирует с 1986 г. Он выступал почти во всех городах бывшего СССР, где установлены органы. Музыкант активно гастролирует практически по всем странам Европы, Америке, Австрии, Японии и Китаю. Даниэль Зарецкий окончил Ленинградскую консерваторию, аспирантуру Казанской консерватории и музыкальную Академию им. Сибелиуса в Хельсинки (Финляндия). Он совершенствовал музыкальные навыки на многих мастер-классах ведущих профессоров.</p><p>Даниэль Зарецкий – участник и член жюри самых престижных органных фестивалей и конкурсов в Западной Европе, США и Азии. Органист имеет звания лауреата и дипломанта многих важных всероссийский и международных конкурсов.<br /> </p>", "shortDescription": "Органист из Санкт-Петербурга играет для томичей классику, которая не стареет никогда.", "min_price": 400, "max_price": 900, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/daniel-zareckiy-ab5-3/20220119_1900-4387169/", "status": "accepted", "updateDate": 1640641523033, "start": 1642593600000, "end": 1642599000000, "createDate": 1638681285475, "inAccepted": true, "acceptDate": 1639568130253, "image": {"author": "Интернет", "name": "35d8fa52a45f0b2a798ca227c8c3fd44.jpeg", "realName": "zaretzki_mc.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/35d8fa52a45f0b2a798ca227c8c3fd44.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-19 12:00:00", "end": "2022-01-19 13:30:00"}}, {"id": 1507671, "name": "Концерт «Песни Рождества и Нового года»", "age": 6, "description": "<p><span>В новогоднюю программу штатный органист филармонии Дмитрий Ушаков включил произведения<span>, которые </span>наполнены ожиданием радости и волшебных перемен в жизни. Именно об этом <span>композиция из «Черевичек» П. И. Чайковского и Фантазия на темы оперы «Ночь перед Рождеством» Н. Римского-Корсакова.</span></span><span></span></p><p><span>Европейская традиция оживет в стенах зала филармонии, когда зазвучат латинские гимны </span><span>Puer</span><span> </span><span>natus</span><span> </span><span>in</span><span> </span><span>Bethlehem</span><span>, </span><span>Quem</span><span> </span><span>pastores</span><span> </span><span>laudavere</span><span> М. Преториуса. Радостью ожидания Мессии пропитана каждая музыкальная фраза «Рождественской пасторали» А. Корелли. В трех ноэлях Д. Дакена и в Stille Nacht Ф. Грубера, как и в русских духовных стихах, – свет и умиление сердца. Особой торжественностью наполнится зал, когда Дмитрий Ушаков будет исполнять рождественские фрагменты из оратории Г. Ф. Генделя «Мессия». </span></p> <p><span>Особым подароком для слушателей станет исполнение хита <span>Happy New Year из репертуара группы ABBA</span></span><span>. </span></p> <p><span> </span></p>", "shortDescription": "Дмитрий Ушаков вместе с солистами филармонии исполнит рождественские гимны и рок-хиты.", "min_price": 300, "max_price": 601, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/pesni-rozhdestva-i-novogo-goda/20220105_1900-4387169/", "status": "accepted", "updateDate": 1640641628043, "start": 1641384000000, "end": 1641391200000, "createDate": 1638679825341, "inAccepted": true, "acceptDate": 1639568478810, "image": {"author": "Игорь Волк", "name": "f2303e3517f0b62fcd862feeede1c39d.jpeg", "realName": "Ushakov_mc.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/f2303e3517f0b62fcd862feeede1c39d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-05 12:00:00", "end": "2022-01-05 14:00:00"}}, {"id": 1505935, "name": "Концерт «Новый год в стиле Ad Libitum»", "age": 6, "description": "<p><span>Новый год – праздник с богатыми традициями. Одна из них – проводить вечер под музыку Микаэла Таривердиева из фильма «Ирония судьбы». Фортепианный дуэт </span><span>Ad</span><span> </span><span>Libitum</span><span> Томской филармонии поддержит эту традицию и в первый вечер 2022 года исполнит «Вальс» и «Снег над Ленинградом» на двух роялях.</span></p> <p><span>К новогодним традициям стоит отнести и звучание музыки П. И. Чайковского из балета «Щелкунчик» и зимние пьесы из цикла «Времена года». </span><span>Ad</span><span> </span><span>Libitum</span><span> и в этом будет следовать традиции. Программу </span><span>украсят и другие классические шлягеры: «Чардаш» К. Монти, «Венгерскую рапсодию» Ф. Листа и «Императорский вальс» Р. Штрауса. </span></p> <p><span>В качестве конфетти, которыми Блажевич и Шинкевич будут осыпать слушателей, взяты популярные мелодии А. Эшпая и С. Никитина. Усилят карнавально-маскарадное настроение «Тихая ночь» И. Грубера в <span> </span><span> </span>переложении для двух роялей J. Scott’а и его же «Праздник Рождества» для органа и фортепиано. </span></p> <p><span> </span></p>", "shortDescription": "Фортепианный дуэт Томской филармонии поздравит слушателей с наступившим 2022 годом.", "min_price": 300, "max_price": 599, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/novyy-god-v-stile-ad-libitum/20220104_1900-4387169/", "status": "accepted", "updateDate": 1640641547249, "start": 1641297600000, "end": 1641304800000, "createDate": 1638541536264, "inAccepted": true, "acceptDate": 1639572722322, "image": {"author": "Владимир Бобрецов", "name": "e5f3f8b620864adb9e08886f4d18703a.jpeg", "realName": "_MG_1323.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/e5f3f8b620864adb9e08886f4d18703a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-04 12:00:00", "end": "2022-01-04 14:00:00"}}, {"id": 1473305, "name": "Концерт «Скрипка в опере»", "age": 12, "description": "<p><span>Давно известно сравнение скрипки с человеческим голосом. Многие знаменитые педагоги всегда проводят параллель с пением, требуя от учеников вокализировать игру на этом инструменте. Виртуозы прошлого с удовольствием обращались к оперному репертуару и делали переложения знаменитых арий и мелодий для скрипки. Этот жанр фантазий и транскрипций был всегда очень популярен и востребован. </span></p> <p><span> </span></p> <p><span>В программе самые знаменитые мелодии из мира оперы прозвучат в исполнении выдающихся музыкантов прошлого. Например, знакомый томским слушателям современный композитор Алексей Шор сделал переложение для скрипки и фортепиано фрагментов знаменитых опер Дж. Верди. «Вердиану» Александр Чайковский оценил так: «П</span>ереработать мелодии Верди, причем как известные, так и не самые популярные у нас в России, – это гениальная мысль! Получилась довольно свободная фантазия». <span>Это произведение исполнят </span>Карэн Шахгалдян (скрипка) и Павел Шинкевич (фортепиано). </p><p><span>Ученик знаменитого скрипача Виктора Третьякова </span><a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6930-2021-11:19 – 09:17-51\">Карэн Шахгалдян </a>исполнит также Интермеццо из оперы «Сельская честь» Масканьи-Франко, Каватину Una voce poco fa из «Севильского цирюльника» Россини-Диабелли, Арию Ленского изи«Евгения Онегина» Чайковского, Гопак из «Сорочинской ярмарки» Мусоргского – Рахманинова, Фантазию на темы из «Фауста» Гуно – Венявского и размышление из «Таиса» Масснэ.</p>", "shortDescription": "Знаменитые оперные мелодии прозвучат голосом скрипки Карэна Шахгалдяна.", "min_price": 400, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/skripka-v-opere/20211214_1900-4387169/", "status": "accepted", "updateDate": 1639496070147, "start": 1639483200000, "end": 1639490400000, "createDate": 1637579042405, "inAccepted": true, "acceptDate": 1637844265395, "image": {"author": "Интернет", "name": "fd19a9f9e3b97e09fa586745670f7710.jpeg", "realName": "kare-shakhgaldyan.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/fd19a9f9e3b97e09fa586745670f7710.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-14 12:00:00", "end": "2021-12-14 14:00:00"}}, {"id": 1463705, "name": "Концерт «Рождество в стиле свинг»", "age": 12, "description": "<p><span><span>У английского слова </span></span><span>swing («качание, колебание») есть, как минимум, семь значений. На концерте оно будет использоваться только в первом значении: «ритмический рисунок, употребляемый в джазе». Именно в джазовой интерпретации предстанут знакомые всем мелодии П. И. Чайковского, рождественские гимны и песни. </span></p> <p><span>Такой неожиданный поворот в предновогоднем настроении предложил Алексей Пиотух, музыкант и композитор, который написал джазовые импровизации на темы сочинений великого Чайковского. Он же будет исполнять партию контрабаса. Павел Шинкевич (фортепиано) и Юлия Шинкевич (сопрано) составят ему компанию и тоже будут «раскачивать» рождественские мелодии. </span></p> <p><span>И слушателей, точно героев новогоднего рассказа Людмилы Петрушевской «Колыбельная птичьей родины», музыка закачает, обволокет и поведет в сторону танцевальных ритмов. Но это будут не ритмы 30-х и 40-х годов прошлого века, когда благодаря Эллингтону и Бейси в джазовом потоке импровизаций появился свинг. Это будут ритмы более древние, но в них будут звучать нерв нашего времени. </span></p> <p><span>Легкость и текучесть музыки, драйв и очарование импровизации, проникновенность исполнения и рождение предновогодней радости – все это зашифровано в названии концерта «Рождество в стиле свинг», который будет предшествовать самой длинной ночи в году. </span></p> <p><span> </span></p>", "shortDescription": "Джазовые импровизации музыки Чайковского исполнят артисты Томской филармонии.", "min_price": 400, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/rozhdestvo-v-stile-swing/20211222_1900-4387169/", "status": "accepted", "updateDate": 1640185728565, "start": 1640174400000, "end": 1640181600000, "createDate": 1637195078585, "inAccepted": true, "acceptDate": 1637649796903, "image": {"author": "Игорь Волк", "name": "035331256d53b16c14dfd52400662e64.jpeg", "realName": "shink_para.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/035331256d53b16c14dfd52400662e64.jpeg", "gallery": ["https://pro.culture.ru/uploads/3a1d4b8dd666ee7a524a1e993026bfa4.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-22 12:00:00", "end": "2021-12-22 14:00:00"}}, {"id": 1433389, "name": "Концерт «Восторг»", "age": 12, "description": "<p><span> </span></p> <p><span>На народных инструментах можно играть не только народную музыку. Как колоритно могут звучать современные произведения, покажет ансамбль народных инструментов </span><span><a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6838-2021-10:22 – 09:05-12\">«Сибирские узоры».</a> Коллектив </span><span>существует более 40 лет и за свою жизнь побывал во многих городах России и Европы. В его репертуаре – русские, татарские народные песни и наигрыши, джаз, эстрада, поп- и рок-музыка. <span> </span></span></p> <p><span>Как говорят музыканты, они исполняют только ту музыку, которая цепляет и задает кураж для игры. Ведь когда на сцене происходит нечто большее, чем просто исполнение, когда все члены ансамбля не просто играют, а проживают каждое произведение, зритель это чувствует, многие начинают подпевать, а под «Шмелиные буги» Джека Фина для баяна так и хочется танцевать. </span></p> <p><span>На предновогоднем концерте в исполнении «Сибирских узоров» прозвучат песни из кинофильмов, которые иностранные студенты смотрят для знакомства и понимания русской культуры. Авторы музыки – Евгений Крылатов, Александр Зацепин, Геннадий Гладков – это мэтры советской эстрады. Стихотворные тексты Леонида Дербенева к песням наполняют смыслами и вдохновляют на большие дела, поскольку это шедевры на все времена. </span><span>На советскую эстраду сегодня спрос и у молодых слушателей, которые учатся в вузах и колледжах. </span></p>", "shortDescription": "Ансамбль «Сибирские узоры» покажет звучание народных инструментов в разных стилях.", "min_price": 300, "max_price": 800, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/vostorg-abonement-12-2/20211217_1900-4387169/", "needCheck": true, "status": "accepted", "updateDate": 1640641866455, "start": 1639742400000, "end": 1640673000000, "createDate": 1636042836361, "inAccepted": true, "acceptDate": 1640165255677, "image": {"author": "Игорь Волк", "name": "bf12d20d349d9becd1fcea850a24dc51.jpeg", "realName": "HuirT0vZajM.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/bf12d20d349d9becd1fcea850a24dc51.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 12:00:00", "end": "2021-12-28 06:30:00"}}, {"id": 1425080, "name": "Концерт «Новогоднее ба-rock-ко: новые треки»", "age": 16, "description": "<p style=\"margin-left:0px\">Название концерта, напоминающее ребус или шараду, предполагает игру со словами «барокко», rock и «рококо».<span> </span></p> <p style=\"margin-left:0px\">Игра предопределила программу, которую составил Дмитрий Ушаков. Он включил в нее как классические произведения И. С. Баха, А. Вивальди, написанные в эпоху барокко, сочинения Л. Дакена и О. Респиги, которые тяготели к стилю рококо, так и самые знаковые композиции, ставшие классикой рок-музыки – <span> </span>хиты Deep Purple, Pink Floyd, Queen, Evanescence, The Beatles, Status Quo и «Би-2». <span> </span></p> <p style=\"margin-left:0px\">В переложении для органа прозвучат песни, принесшие славу и известность их авторам и исполнителям: Soldier of Fortune, Wish you were here, Dark side of the Moon, The Bohemian Rhapsody, Show must go on, We Are the Champions, Yellow Submarine, Yesterday, You’re in the Army Now, «Мой рок-н-ролл» и другие хиты.</p> <p style=\"margin-left:0px\">Но откроет вечер знаменитая Токката и фуга ре минор Иоганна Себастьяна Баха и его Симфония из кантаты № 29 – две самых популярных и неустаревающих мелодии, которые пережили своего создателя и прочно занимают место в сонме «вечной классики». </p> <p style=\"margin-left:0px\">Тему Рождества и Нового года особо подчеркивают два ноэля Луи Клода Дакена, которые штатный органист собора Парижской Богоматери приурочил к рождественским праздникам. Ибо во Франции звучание ноэлей на Рождество в храмах такая же традиция, как песня «В лесу родилась елочка» на детских утренниках в России. </p> <p style=\"margin-left:0px\"> </p>", "shortDescription": "Дмитрий Ушаков исполнит классическую музыку и рок в одной программе.", "min_price": 300, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/novogodnee-ba-rock-ko-novye-treki-ab-9-2/20211224_2100-4387169/", "needCheck": true, "status": "accepted", "updateDate": 1640641831337, "start": 1640354400000, "end": 1641648000000, "createDate": 1635502867823, "inAccepted": true, "acceptDate": 1636178886830, "image": {"author": "Игорь Волк", "name": "7ac99e25cbef9781f470385856b1ebac.jpeg", "realName": "Ushakov_mc.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/7ac99e25cbef9781f470385856b1ebac.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 14:00:00", "end": "2022-01-08 13:20:00"}}, {"id": 1423783, "name": "Концерт «Маскарад»", "age": 12, "description": "<p><span>«Маска никогда не может стать просто вещью среди других вещей», – так говорил знаток средневекового карнавала Михаил Бахтин. </span><span>Маски, которые были неизменным атрибутом венецианских зимних карнавалов, давно перекочевали с улиц на театральные и музыкальные подмостки, а в ХХ веке их надели герои оперетт и мюзиклов. </span></p> <p><span>«Всегда быть в маске – судьба моя» – это может сказать не только Мистер Икс из «Принцессы цирка» И. Кальмана, но и таинственный призрак оперы в одноименном мюзикле Э. Л. Уэббера. </span><span>«Маска, я вас знаю» – эту фразу можно произносить с восклицательной или вопросительной интонацией, в зависимости от намерений раскрыть секрет или только познакомиться. </span></p> <p>Режиссер программы и абонемента «В стиле» Вера Тимофеева на филармоническую сцену пригласила героев разных мюзиклов, опер и оперетт для того, чтобы познакомить томскую публику с прекрасными мелодиями.</p> <p><span>Солисты филармонии – Юлия Шинкевич, Екатерина Клеменс, Евгений Штейнмиллер, Вячеслав Клименко – будут менять маски: то выйдут в образах Тони и Марии из «Вестсайдской истории» Л. Бернстайна, то станут Янко и Стеллой из «Вольного ветра» И. Дунаевского, а то вдруг явятся героями мюзикла «Ромео и Джульета» Ж. Пресгюрвика или даже кошками из знаменитого бродвейского мюзикла Э. Л. Уэббера. Компанию вокалистам составят музыканты Александр Лакин (скрипка) и Павел Шинкевич (фортепиано).</span></p> <p><span> </span></p>", "shortDescription": "За героев мюзиклов, опер и оперетт споют солисты филармонии.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/maskarad-ab-11-2/20211211_1900-4387169/", "status": "accepted", "updateDate": 1639235184004, "start": 1639224000000, "end": 1639231200000, "createDate": 1635482409884, "inAccepted": true, "acceptDate": 1636178894104, "image": {"author": "Игорь Волк", "name": "9da9dba678ed0477b8950dbb77f53813.jpeg", "realName": "В. Тимофеева.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/9da9dba678ed0477b8950dbb77f53813.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 12:00:00", "end": "2021-12-11 14:00:00"}}, {"id": 1422777, "name": "Концерт «Рождество в Париже»", "age": 12, "description": "<p><span>Рождество во Франции – один из самых (если не самый) любимый церковный и семейный праздник. И звучание органа – неизменный его атрибут.</span></p> <p><span>О музыкальных традициях французского Рождества расскажет музыковед Василина Сыпченко. За органом в этот вечер – Мария Блажевич. Концерт представляет собой дайджест французской рождественской музыки. </span></p> <p><span>Французское Рождество немыслимо без ноэлей. Ноэли – старинные рождественские песни. Этот музыкальный жанр особенно любим композиторами Франции. Во все века они создавали свои вариации и фантазии на тему ноэлей. Многие из этих песен написаны несколько столетий назад, но популярны до сих пор. На концерте ноэли будут звучать в своем оригинальном варианте на французском языке в исполнении Юлии Шинкевич.</span></p> <p><span>Из музыкальных сюрпризов вечера – неизвестные мелодии известных композиторов. Все поклонники органной музыки знают «Готическую сюиту» Леона Боэльмана. Но вот «Офферторий на Рождество» – настоящий раритет, и Мария Блажевич включила его в программу. С новой стороны откроется Эжен Жигу, токката которого стала признанной органной классикой. Что не скажешь про его «Рапсодию на рождественские темы», которая в России исполняется очень редко.</span></p> <p> <span>У каждого праздника есть своим символы. Во Франции в эти дни обязательно звучит «Рожественская оратория» Сен-Санса и знаменитый на весь мир «Рождественский гимн» Адана. На томской сцене они прозвучат в исполнении солистов Юлии Шинкевич и Вячеслава Клименко.</span></p>", "shortDescription": "Музыкальные традиции французского праздника представят музыканты Томской филармонии.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/rozhdestvo-v-parizhe/20211228_1900-4387169/", "status": "accepted", "updateDate": 1640641547515, "start": 1640692800000, "end": 1640700000000, "createDate": 1635424023130, "inAccepted": true, "acceptDate": 1636614812395, "image": {"author": "Игорь Волк", "name": "43b089ab0a7018abb71ff7453f66aa65.jpeg", "realName": "klim_shink.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/43b089ab0a7018abb71ff7453f66aa65.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-28 12:00:00", "end": "2021-12-28 14:00:00"}}, {"id": 1422644, "name": "Концерт Solo alto", "age": 0, "description": "<p style=\"margin-left:0px\">Его часто называют инструментом-философом. Не привлекая к себе внимания, он скромно устроился в оркестре между скрипкой и виолончелью. Хот альт – инструмент с кротким характером и яркими выразительными возможностями. Чаще выступает как незаменимый участник оркестрового ансамбля. Но уж если выходит на первый план, очаровывает всех богатыми тембром и изысканным звуком.</p> <p style=\"margin-left:0px\">На концерте на первый план выйдет Александр Штабкин, стипендиат Правительства РФ, артист оркестра. В программе – произведения, объясняющие, почему альт так любили многие композиторы.</p> <p style=\"margin-left:0px\">Концерт для альта с оркестром № 1 Франца Антона Хоффмайстера – признанная классика жанра и обязательный пункт программы для альтистов на прослушивании во все оркестры мира. Томский вариант Концерта любопытен тем, что в третьей его части прозвучит авторская каденция (она же – виртуозное соло). Ее написал томский музыкант Григорий Лосенков специально для Александра Штабкина и его сольного выступления.</p> <p style=\"margin-left:0px\"><span>Если сочинение Хоффмайстера можно услышать в разных концертных залах, то «Вокализ» Сергея Рахманинова в переложении для альта исполняется редко из-за сложности, требующей от музыканта практически виртуозной техники игры. </span></p> <p style=\"margin-left:0px\">Концерт завершит Серенада для струнного оркестра Петра Чайковского. Произведение демонстрирует неограниченные выразительные возможности всех участников струнного ансамбля. И голос альта здесь – один из самых ярких. К серенаде композитор, по его же собственному признанию, относился с большой симпатией. </p>", "shortDescription": "Самый загадочный участник симфонического оркестра раскроет свои тайны в специальной программе.", "min_price": 400, "max_price": 700, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/solo-alto/20211223_1900-4387169/", "status": "accepted", "updateDate": 1640274640606, "start": 1640260800000, "end": 1640268000000, "createDate": 1635422409145, "inAccepted": true, "acceptDate": 1636178899995, "image": {"author": "Игорь Волк", "name": "2e9baad6d1dc869191a9b650cd1cecc0.jpeg", "realName": "ffrCMsFFCoE.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/2e9baad6d1dc869191a9b650cd1cecc0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-23 12:00:00", "end": "2021-12-23 14:00:00"}}, {"id": 1420769, "name": "Концерт «Музыка хорошего настроения»", "age": 12, "description": "<p><span>Хорошее настроение – это когда светло и радостно на душе, когда слушаешь музыку, написанную в мажорной тональности. Недаром ее называют светлой музыкой. </span></p> <p><span>Именно такие произведения, светлые, радостные, полные детской чистоты и искренности и в то же время триумфа и победы, составили программу концерта.</span></p> <p>Дивертисмент Ре мажор В. А. Моцарта – стилистически изысканное, салонное произведение, которое откроет концерт, было написано 16-летним гением вскоре после первого его путешествия в Италию. И лучше всего отражает его впечатления. Это чувствуется даже в составе инструментов, для которых написана эта развлекательная, легкая, веселая музыка. Композитор доверил ее первой и второй скрипкам, альту и виолончели. Дивертисментом Моцарта Томский академический симфонический оркестр (струнная группа) откроет цикл абонементных концертов <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6864-2021-10:28 – 03:26-31\">«Без дирижера»</a>.</p> <p><span>Спустя 100 лет была написана Серенада для струнного оркестра П. Чайковского. Первую часть, которую и исполнит оркестр, композитор посвятил венским классикам. «В первой части я заплатил дань моему поклонению Моцарту; это намеренное подражание его манере, и я был бы счастлив, если бы нашли, что я не слишком далек от взятого образца», – писал он Н. фон Мекк в 1881 году. </span></p> <p><span>Логическим завершением концерта станет Первая симфония классика английской музыки ХХ века Б. Бриттена. Это камерное произведение создано в классической манере и отсылает к традициям Й. Гайдна и В. А. Моцарта.</span></p> <p> </p>", "shortDescription": "Симфонический оркестр сыграет дивертисмент В. А. Моцарта и серенаду П. Чайковского без дирижера.", "min_price": 450, "max_price": 800, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/muzyka-khoroshego-nastroeniya-ab-2-1/", "status": "accepted", "updateDate": 1638714400549, "start": 1638702000000, "end": 1638707400000, "createDate": 1635387598274, "inAccepted": true, "acceptDate": 1636178913958, "image": {"author": "Игорь Волк", "name": "e785ba44f422212bccaaf7d54cafa0f7.jpeg", "realName": "DSC00633.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/e785ba44f422212bccaaf7d54cafa0f7.jpeg", "gallery": ["https://pro.culture.ru/uploads/a55e30476630f3fdb78e4ec42ee0bf81.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 11:00:00", "end": "2021-12-05 12:30:00"}}, {"id": 1409770, "name": "Концерт «От Севильи до Гренады»", "age": 12, "description": "<p>Название <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6817-2021-10:14 – 11:29-35\" target=\"_blank\">концерту</a> дала вовсе не серенада П. И. Чайковского «От Севильи до Гренады», которую, как известно, любили профессор Преображенский и бывший предводитель дворянства Ипполит Матвеевич Воробьянинов, – а пьесы Исаака <span>Альбениса «Севилья» и «Гранада» в переложении для альта и фортепиано. На концерте эти партии исполнят Андрей и Светлана Чудаковы. </span></p> <p><span>Арт-проект #</span><span>Sonore</span><span> на этот раз объединил музыкантов Филармонии и музыкального колледжа имени Э. В. Денисова – Светлану и Андрея Чудаковых, Евгения Лукьянчука (кларнет), Алису Ефромееву (фортепиано), Дарью Махтаеву (фортепиано) и Евгения Чудакова (гитара).</span></p> <p><span>Альт, гитара, фортепиано и кларнет будут звучать так, как задумали композиторы Испании, Бразилии, Аргентины и Венгрии – Хоакин Родриго, Исаак Альбенис, Эйтер Вилла-Лобос, Карлос Гуаставино, Астор Пьяццолла и Бела Ковач. Хотя и в переложении для камерного состава. Так, знаменитый концерт «Аранхуэс» <span>Хоакина Родриго, который прославил его автора, будет исполнен Евгением Чудаковым (гитара) не в сопровождении оркестра, а в дуэте со Светланой Чудаковой (фортепиано). <span> </span></span></span></p> <p><span><span>Каждое из сочинений добавит свои краски в яркое полотно испано-латиноамериканской культуры. </span></span><span>Из этого ряда композиторов выбивается только венгр Бела Ковач, виртуозный кларнетист и яркий композитор. Но и он написал «испанскую» музыку, посвятив свою пьесу для кларнета Мануэлю де Фалья, выдающемуся композитору Испании, который фламенко поднял до мирового уровня. </span></p>", "shortDescription": "Арт-проект #Sonore погрузит в атмосферу испанских и латиноамериканских мелодий и ритмов.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/ot-sevili-do-grenady-koncert/20211123_1900-4387169/", "status": "accepted", "updateDate": 1637682080379, "start": 1637668800000, "end": 1637676000000, "createDate": 1634907250148, "inAccepted": true, "acceptDate": 1636178938138, "image": {"author": "Игорь Волк", "name": "3b5205cd99ef85736e7b7fa7e7158d91.jpeg", "realName": "121962022_1573904242782300_1285496217546283789_o.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/3b5205cd99ef85736e7b7fa7e7158d91.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-23 12:00:00", "end": "2021-11-23 14:00:00"}}, {"id": 1389633, "name": "Концерт «Огненный ангел»", "age": 16, "description": "<p><span>Венецианский драматург </span><span>XVIII</span><span> </span><span>века Карло Гоцци и русский поэт Серебряного века Валерий Брюсов были записными сердцеедами. Однако <span> </span>прославили их в веках не любовные похождения, а их литературные творения. </span><span>Гоцци создал новый жанр – фьябу – или трагикомическую сказку для театра, в России успешно шли и идут самые известные фьябы – «Принцесса Турандот», «Любовь к трем апельсинам» и «Король-олень». Стихи символиста Брюсова и по сей день учат школьники с первого по одиннадцатый класс.</span></p><p><span><span>На концерте <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6813-2021-10:11 – 06:13-38\">«Огненный ангел»</a> оба литератора предстанут в музыкальном воплощении. К творчеству Гоцци и Брюсова в начале ХХ века обратился Сергей Прокофьев. В 1919 году он написал комическую оперу «Любовь к трем апельсинам», полную буффонады, веселых потасовок известных персонажей комедии масок, а через десять лет представил на суд слушателей мрачную готическую оперу «Огненный ангел», созданную по мотивам романа Брюсова.</span></span></p><p><span><span><span></span><span> </span></span></span></p><p><span><span></span></span></p><p style=\"margin-left:0px\">И у других оперных арий и романсов, что будут исполняться на концерте, есть литературные источники: повесть Н. Лескова «Леди Макбет Мценского уезда» легла в основу либретто оперы Д. Шостаковича «Катерина Измайлова», поэма М. Лермонтова послужила материалом для одноименной оперы А. Рубинштейна. Итальянский композитор и поэт Арриго Бойто обратился к известному сюжету Гете о Фаусте и Мефистофеле. </p><p style=\"margin-left:0px\">Арии и романсы прозвучат в исполнении солистов филармонии – Юлии Шинкевич, Ирины Макаровой, Вячеслава Клименко. За фортепиано – Павел Шинкевич. Ведущий концерта – музыковед Василина Сыпченко.</p><p></p><p><span><span><br /></span> </span></p> <p></p>", "shortDescription": "Солисты филармонии откроют секрет, как литературные произведения стали операми.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/ognennyy-angel/20211118_2000-4387169/", "needCheck": true, "status": "accepted", "updateDate": 1638096848883, "start": 1638018000000, "end": 1638023400000, "createDate": 1634183268510, "inAccepted": true, "acceptDate": 1634541804118, "image": {"author": "Игорь Волк", "name": "bc84e52c82a94af89c11cc5d97f83a40.jpeg", "realName": "Shinkevich_Youlia_mc.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/bc84e52c82a94af89c11cc5d97f83a40.jpeg", "gallery": ["https://pro.culture.ru/uploads/617cb029e42caeaec7cf4d658daf4cf0.jpeg", "https://pro.culture.ru/uploads/0ab942094ba976f5efb4afcd266233f9.jpeg", "https://pro.culture.ru/uploads/db153e83c3fac2bccc2f6311f4535cd9.jpeg", "https://pro.culture.ru/uploads/8319a7b7e55f52b25853dbf708647c97.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 13:00:00", "end": "2021-11-27 14:30:00"}}, {"id": 1364780, "name": "Концерт «Таривердиев в стиле Ad libitum»", "age": 12, "description": "<p><span>Музыка Микаэла Таривердиева в репертуаре фортепианного дуэта </span><span>Ad</span><span> </span><span>libitum</span><span> – с первых концертов. Собственно, с нее началась официальная жизнь этого коллектива на сцене. Поэтому в год 90-летия композитора дуэт подготовил новую программу, включив в нее не только любимую киномузыку, но и фрагменты из его первого произведения для органа – «Касандра». Партию органа исполнит Мария Блажевич.</span></p> <p><span>Сам Таривердиев не считал себя органистом, но говорил, что этот инструмент его влек к себе еще со студенческих пор, когда учился в классе у Арама Ильича Хачатуряна. </span><span>Когда Микаэл Таривердиев написал свой Концерт <span> </span>«Кассандра», он был не просто знаменит. Он был легендой. В начале шестидесятых, когда Таривердиева <span> </span>еще не издавали, записи его музыки распространяли на рентгеновских снимках, потом его пластинки стали выходить миллионными тиражами. Но то была музыка к кинофильмам – инструментальная, вокальная, она <span> </span>приходила в жизнь с экрана кино или экрана телевизора. До сих пор ежегодно все российские каналы по несколько раз показывают фильмы с его музыкой. Без двух из них не обходятся любимые в России праздники – Новый год и День Победы.</span></p> <p><span>Фортепианный дуэт </span><span>Ad</span><span> </span><span>libitum</span><span> поддержит традицию, исполнив музыку из фильма «Семнадцать мгновений весны». Прозвучат и фрагменты из фортепианного цикла «Настроения» (переложение для органа М. Макеллы), прелюдии-импровизации из фильма «Ольга Сергеевна», вокализ из фильма «Мой младший брат» и песня «Музыка» (Памяти Шопена) на стихи В. Орлова. </span></p><p>Подробности на <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6768-2021-09:30 – 03:55-39\">сайте</a>.</p>", "shortDescription": "Мария Блажевич и Павел Шинкевич исполнят органную музыку и киномузыку композитора-юбиляра.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/tariverdiev-v-stile-ad-libitum/20211126_1900-4387169/", "status": "accepted", "updateDate": 1637939414659, "start": 1637928000000, "end": 1637935200000, "createDate": 1633103731556, "inAccepted": true, "acceptDate": 1634092095702, "image": {"author": "Владимир Бобрецов", "name": "bd702a7c216d48936a34e9cf765a2919.jpeg", "realName": "_MG_1514.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/bd702a7c216d48936a34e9cf765a2919.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 12:00:00", "end": "2021-11-26 14:00:00"}}, {"id": 1364003, "name": "Концерт «Иоганнес Брамс»", "age": 12, "description": "<p><span>«Писать музыку не так уж трудно. Труднее всего – зачеркивать лишние ноты». Так говорил о своем творчестве не лишенный чувства юмора Иоганнес Брамс. </span></p> <p><span>Классика не стареет. Классика актуальна всегда. А Иоганнес Брамс – композитор-классик, чью музыку уж точно не назовешь скучной и унылой. Можно не говорить о том, что он – один из самых ярких представителей романтизма. Достаточно сказать о том, что композитор, чье имя стоит в ряду великих немецких классиков, был человеком с завидной работоспобностью. За свою жизнь он написал более 80 произведений. Сочинял во всех жанрах, кроме оперы. </span></p> <p><span>С творчеством нескучного классика слушателей познакомят органистка Мария Блажевич, пианист Павел Шинкевич, вокалистка Юлия Шинкевич и музыковед Василина Сыпченко на концерте «Иоганнес Брамс». В программе: произведения для органа, интермеццо, соната для двух роялей, знаменитые Венгерские танцы, фрагменты симфоний в переложении для органа и романсы. </span></p>", "shortDescription": "С творчеством нескучного классика познакомят солисты Томской филармонии.", "min_price": 400, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/iogannes-brams/20211119_1900-4387169/", "status": "accepted", "updateDate": 1637336576697, "start": 1637323200000, "end": 1637330400000, "createDate": 1633086020643, "inAccepted": true, "acceptDate": 1633425717532, "image": {"author": "Влвдимир Бобрецов", "name": "ab4bbdbdd55987fdfeb9b01e5a8a1142.jpeg", "realName": "_MG_1323.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/ab4bbdbdd55987fdfeb9b01e5a8a1142.jpeg", "gallery": ["https://pro.culture.ru/uploads/7f3e6dd2d9782b98adb8bc9de435f6aa.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-19 12:00:00", "end": "2021-11-19 14:00:00"}}, {"id": 1363879, "name": "Концерт «Орган-оркестр или под сводами Сен-Сюльпис»", "age": 12, "description": "<p>Сен-Сюльпис – второй по величине собор Парижа, а расположенный здесь большой орган – третий по величине во Франции. Пост органиста в Сен-Сюльпис был самой престижной должностью для французского органиста. Выдающийся музыкант и композитор Шарль-Мари Видор занимал его на протяжении 64 лет!<br /></p> <p><span>Штатный органист Томской филармонии Дмитрий Ушаков оживит историю во время концерта, где исполнит два известных сочинения Шарля-Мари Видора: Симфонию для органа № 5 фа минор и Симфонию № 6 соль минор. Они были написаны, когда автор занимал должность титулярного органиста в Сен-Сюльпис. </span></p> <p><span> </span></p>", "shortDescription": "Дмитрий Ушаков оживит историю одной из знаменитых церквей Парижа.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/organ-orkestr-ili-pod-svodami-sen-syulpis/20211110_1900-4387169/", "status": "accepted", "updateDate": 1637943550221, "start": 1636545600000, "end": 1636552800000, "createDate": 1633084036417, "inAccepted": true, "acceptDate": 1633425721632, "image": {"author": "Интернет", "name": "785f80c1bcabe9579770f492be032a46.jpeg", "realName": "5zaxgm9nyio0w0ogwcog08wgk.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/785f80c1bcabe9579770f492be032a46.jpeg", "gallery": ["https://pro.culture.ru/uploads/eb7d519723c04b6d61c30821329be24a.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-10 12:00:00", "end": "2021-11-10 14:00:00"}}, {"id": 1363645, "name": "Концерт «Vivat Франция!»", "age": 12, "description": "<p><span>Любовь к Франции у русских в крови. Литература, кинематограф, изобразительное искусство и, конечно, музыка сделали все, чтобы у каждого из жителей современной России был свой образ Франции. </span></p> <p><span>Программа, которую представит томской публике группа </span><span>Classy</span><span> </span><span>Jazz</span><span> под управлением Олега Матвеева – это их взгляд на страну Людовика </span><span>XIV</span><span> и Эдит Пиаф через призму кинематографа с фильмами Ива Монтана, музыкой Мишеля Леграна, через культуру парижских кафе, через обращение к музыке культового композитора Юбера Жиро. Но свое приношение кумирам и стране лидер джазового ансамбля сделает не с помощью традиционного для Франции аккордеона, а саксофона, шотландской волынки, кларнета и французской гармоники.</span></p> <p><span>Участие в проекте штатного органиста Томской филармонии Дмитрия Ушакова к джазовым аранжировкам Олега Матвеева добавит шедевры старинной музыки, которая писалась для органа, и сделает заочное путешествие по Франции еще более занимательным. Ведь одна из ранних песен </span><span>Гийома де Машо Douce Dame Jolie («Милая, любимая леди») заставит вспомнить о средневековых трубадурах, замках Франции и рыцарских турнирах. <span>«Гавот» Жана-Батиста Люлли – это аутентичная музыка эпохи «Короля-солнца», а «Кукушка» Луи Клода Дакена, прямого потомка Франсуа Рабле, – это история знаменитого Собора Парижской Богоматери, где композитор служил органистом. </span></span></p>", "shortDescription": "Группа Classy Jazz и Дмитрий Ушаков создадут картину музыкальной Франции последних восьми веков.", "min_price": 400, "max_price": 1600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/vivat-franciya-gruppa-classy-jazz-i-d-ushakov/20211116_1900-4387169/", "status": "accepted", "updateDate": 1637074865525, "start": 1637064000000, "end": 1637071200000, "createDate": 1633078595656, "inAccepted": true, "acceptDate": 1633425724749, "image": {"author": "Интернет", "name": "0e6e3f19526a9c3a3f5b953258df5002.jpeg", "realName": "Матвеев.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/0e6e3f19526a9c3a3f5b953258df5002.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-16 12:00:00", "end": "2021-11-16 14:00:00"}}, {"id": 1357734, "name": "Концерт «Ночной Чайковский»", "age": 16, "description": "<p><span>Новый сезон филармонического абонемента «</span><span>Органный </span><span>night </span><span>club</span><span>» откроют произведения П. Чайковского, которые давно вошли в золотой фонд мировой классики, – фрагменты из цикла «Времена года», </span><span>Andante</span><span> </span><span>cantabile</span><span> из Симфонии № 5, «Танец Феи драже», «Трепак» и «Вальс цветов» из балета «Щелкунчик» и Увертюра-фантазия «Ромео и Джульетта». Но каждое из них в оригинале написано либо для фортепиано, либо для симфонического оркестра. Чтобы их можно было исполнять на органе, английский <span> </span>композитор и органист Э. Г. Лемар сделал транскрипцию (переложение) для органа. </span></p> <p><span>Именно органные переложения принесли славу, успех и неплохой гонорар английскому музыканту. Будучи активно концертирующим органистом, Лемар благодаря им значительно расширил свой репертуар. Он обращался к творчеству Э. Элгара, Р. Вагнера, И. Брамса и П. Чайковского. И на рубеже </span><span>XIX</span><span> </span><span>и </span><span>XX</span><span> </span><span>был очень популярен как в Старом, так и в Новом свете. Биографы утверждают, что большую часть своей жизни он провел в концертных турне по Америке. Говорят, он так часто пересекал Атлантику, что персонал кораблей знал его в лицо. </span></p> <p><span>Однако на концерте слушателям будет представлен жизненный и творческий путь не Лемара, а Чайковского в виде видеоинсталляций на куполе Органного зала, которые будут сопровождать игру Д. Ушакова. </span></p> <p style=\"margin-left:0px\"> </p>", "shortDescription": "Хиты П. Чайковского в транскрипциях для органа Э. Г. Лемара в сопровождении видеоинсталляции.", "min_price": 300, "max_price": 700, "link": "https://tomsk.ticketland.ru/search/performance/?text=%D0%9D%D0%BE%D1%87%D0%BD%D0%BE%D0%B9%20%D0%A7%D0%B0%D0%B9%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9", "status": "accepted", "updateDate": 1637939398589, "start": 1636034400000, "end": 1636126200000, "createDate": 1632883945559, "inAccepted": true, "acceptDate": 1635426937614, "image": {"author": "Игорь Волк", "name": "fc03b8550350bb3ba14e50f517bbc64e.jpeg", "realName": "Ushakov_mc.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/fc03b8550350bb3ba14e50f517bbc64e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-04 14:00:00", "end": "2021-11-05 15:30:00"}}, {"id": 1335523, "name": "Концерт «1000 и 1 труба»", "age": 12, "description": "<p><span></span><span></span></p> <p><span>Седзо Цумори с трех лет начал учиться играть на фортепиано, а в 12 стал изучать игру на трубе.</span><span></span></p> <p><span>В музыкальном колледже Kunitachi он был учеником знаменитого Наохиро Цукена, в прошлом главного трубача симфонического оркестра NHK.</span><span></span></p> <p><span>Именно он был избран для участия в выпускном концерте музыкального колледжа Kunitachi. Но триумфом молодого музыканта стало выступление в 25-м концерте для новых музыкантов, который ежегодно проводит фирма YAMAHA. Участвовать в этом концерте – большая честь для начинающих артистов. В 2015 году прошел прослушивание и исполнил концерт для трубы №1, написанный Дж. У. Хертелем с Токийским филармоническим оркестром.</span></p> <p><span>В Томске Седзо Цумори выступит на одной сцене вместе с </span><span><a href=\"http://bkz.tomsk.ru/ru/component/content/article/13-infos/4246-2018-08:29 – 09:14-51\">Дмитрием Ушаковым</a></span><span> (орган). В программе концерта прозвучат произведения Телемана, Баха, Гайдна, Альбинони, Тартини.</span><span></span></p>", "shortDescription": "Седзо Цумори – первый трубач Токийского камерного оркестра выступит для гостей.", "min_price": 350, "max_price": 800, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/1000-i-1-truba-sedzo-cumori-yaponiya/20211023_1900-4387169/", "status": "accepted", "updateDate": 1637766098890, "start": 1634990400000, "end": 1634997600000, "createDate": 1631865736276, "inAccepted": true, "acceptDate": 1632382424414, "image": {"author": "интернет", "name": "e0a20ce75d9239d9deb24fd7791bcba4.jpeg", "realName": "bc6fe1a6b1987de05f8454e125f39ca7.jpeg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/e0a20ce75d9239d9deb24fd7791bcba4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-23 12:00:00", "end": "2021-10-23 14:00:00"}}, {"id": 1335486, "name": "Концерт «Альбом мадам Бовари»", "age": 12, "description": "<p><span>Роман Флобера «Мадам Бовари» создал в свое время не мало шума вокруг себя. Кого-то шокировал своим откровением, кого-то восхитил своей смелостью. Творение Флобера вызвало интерес не только у публики, но и у режиссера Жана Ренуара, именно он и снял по нему фильм. Музыку к картине написал композитор Дариюс Мийо. Эта работа была его первой в звуковом кинематографе. Она получилась настолько яркой, что позже Мийо создал серию пьес, назвав ее «Альбом мадам Бовари». Этот альбом прозвучит в Органном зале Филармонии 13 октября.</span><span></span></p><p><span>Дополнит программу концерта еще один обаятельный композитор Франции XX века – Франсис Пуленк, который создал Концерт для органа, струнного оркестра и литавр – монументальное сочинение в духе органных фантазий Дитриха Букстехуде.</span></p><p><span></span><span>Играть произведения французов будут не менее яркие музыканты в составе Томского академического симфонического оркестра и органиста Дмитрия Ушакова. За дирижерский пульт встанет скрипач оркестра и начинающий дирижер Александр Лакин.</span></p>  ", "shortDescription": "Произведение, которое никого не оставляет равнодушным.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/albom-madam-bovari/20211013_1900-4387169/", "status": "accepted", "updateDate": 1632382437698, "start": 1634126400000, "end": 1634133600000, "createDate": 1631864736163, "inAccepted": true, "acceptDate": 1632382437706, "image": {"author": "Елена Астахова", "name": "3d4982a18d835031cd4e8048b16f39b4.jpeg", "realName": "orchestra_02.jpg", "source": "Томская областная государственная филармония"}, "photo": "https://pro.culture.ru/uploads/3d4982a18d835031cd4e8048b16f39b4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-13 12:00:00", "end": "2021-10-13 14:00:00"}}, {"id": 1333922, "name": "Концерт «Орган, волынка и кельтская арфа»", "age": 12, "description": "<p><span>Дуэт ярких музыкантов выступит на сцене Органного зала </span><span>Томской филармонии</span><span> с неожиданной программой. Она объединит два, казалось бы, несочетаемых начала: орган, далекий от скандинавской культуры, и народные инструменты. В этот вечер будет звучать танцевальная музыка Средних веков и Возрождения, сочинения Баха и Вивальди, традиционные ирландские и шотландские мелодии, а также музыка из анимэ и сериала «Игра престолов».</span></p> <p><span>Алена Дубровина – музыкант-инструменталист, владеющий разными видами ирландских флейт, кельтской арфой, средневековой волынкой. Она увлекается исторической реконструкцией, имеет степень магистра психологии, любит играть средневековую, ирландскую и современную музыку.</span></p> <p><span><a href=\"http://philharmonic.tomsk.ru/ru/component/content/article/13-infos/4248-2018-08:30 – 05:20-35\">Мария Блажевич</a></span><span> – штатная органистка Томской филармонии. Стажировалась у известных музыкантов Германии, Дании, Франции, Италии, Голландии. Неоднократно становилась лауреатом международных конкурсов. Выступала на сцене Концертного зала им. П.И. Чайковского, Концертного зала Мариинского театра, «Адмиральского дворца» в Берлине.</span></p>", "shortDescription": "Яркое и неожиданное сочетание двух разных музыкальных культур.", "min_price": 400, "max_price": 900, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/organ-volynka-i-keltskaya-arfa-ab-8-1/", "status": "accepted", "updateDate": 1637848366267, "start": 1635336000000, "end": 1635350400000, "createDate": 1631786603703, "inAccepted": true, "acceptDate": 1633533444548, "image": {"author": "интернет", "name": "7416afe336bd1485618deb9209aba3b7.jpeg", "realName": "dubrovina.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/7416afe336bd1485618deb9209aba3b7.jpeg", "gallery": ["https://pro.culture.ru/uploads/feba0f89d0e255986f9d026297673be3.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-27 12:00:00", "end": "2021-10-27 16:00:00"}}, {"id": 1310839, "name": "Программа «Очаровательный концерт»", "age": 12, "description": "<p>Когда за дирижерский пульт становится артист оркестра, концерт приобретает иную окраску – очень личностную. А в атмосфере мероприятия отчетливо ощутимы нотки праздника. Мультиинструменталист Владимир Дорохов уже уверенно занимает место маэстро. В программу он включил свои любимые симфонические произведения. <br /></p><p> Виртуозность владения оркестровыми инструментами зрителям покажут Семен Промое (скрипка) и Евгений Лукьянчук (кларнет). Первый исполнит «Горячую канарейку» Пола Неро, второй – «Латинский танец» Мишеля Маньяни. Музыку Анатолия Лядова и Георгия Свиридова симфонический оркестр посвятит 222-й годовщине со дня рождения А. С. Пушкина.</p>", "shortDescription": "Томский симфонический оркестр исполнит популярную классику и музыку современных авторов.", "min_price": 300, "max_price": 600, "link": "http://online.bkz.tomsk.ru/Performance/Details/3641", "status": "accepted", "updateDate": 1640641841386, "start": 1631793600000, "end": 1646569800000, "createDate": 1630770315356, "inAccepted": true, "acceptDate": 1640007354895, "image": {"author": "Игорь Волк", "name": "ddb9300f58016b4457f1fbd8de40aba4.jpeg", "realName": "DSC00573.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/ddb9300f58016b4457f1fbd8de40aba4.jpeg", "gallery": ["https://pro.culture.ru/uploads/7c930022e643a1264535972f3a30e329.jpeg", "https://pro.culture.ru/uploads/e062cfc0ba275637c2f494002b2aa20c.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-16 12:00:00", "end": "2022-03-06 12:30:00"}}, {"id": 1273798, "name": "Концерт «Дядюшкин сон»", "age": 12, "description": "<p><span>В год 200-летия со дня рождения Ф. М. Достоевского музыканты филармонии и артисты театров Томска познакомят с сатирической повестью писателя «Дядюшкин сон». Это первая «вещица», как характеризовал произведение сам автор, написанная в сибирской ссылке. С ней Достоевский возвращался в литературу после десятилетнего перерыва, вызванного арестом, пребыванием в тюрьме и на каторге. </span></p> <p><span>Эту повесть литературоведы называют драгоценным камнем в короне великого русского писателя. Она стала предтечей романа «Бесы». Нравы города Мордасова, его жители – это точные наблюдения за поведением жителей российской провинции. <span> </span></span></p> <p><span>«Я шутя начал комедию и шутя вызвал столько комической обстановки, столько комических лиц и так понравился мне мой герой, что я бросил форму комедии, несмотря на то что она мне удавалась, собственно для удовольствия как можно дольше следить за приключениями моего нового героя и самому хохотать над ним. Этот герой мне несколько сродни», – признавался Достоевский в письме А. Майкову. И хотя верх взял наработанный опыт романиста, следы комедийного замысла сохранились в театрализованной поэтике повести. Неслучайно повесть сравнивают с «Ревизором» Гоголя и «Тартюфом» Мольера.</span></p> <p><span>Поэтому на филармонической сцене «Дядюшкин сон» будут представлять профессиональные актеры – Ольга Ульяновская и Андрей Колемасов. Аналогию писательскому гротеску и иронии музыковед и режиссер проекта «Музыка и слова» Вера Тимофеева наша в музыке Д. Шостаковича. </span></p>", "shortDescription": "Повесть Достоевского проиллюстрирует музыка Шостаковича в исполнении артистов филармонии.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/dostoevskiy-dyadyushkin-son/", "status": "accepted", "updateDate": 1637421153442, "start": 1637409600000, "end": 1637416800000, "createDate": 1629077458796, "inAccepted": true, "acceptDate": 1631350445765, "image": {"author": "Илья Глазунов", "name": "80e61b051e86c0824db89f7f4367c1df.jpeg", "realName": "6.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/80e61b051e86c0824db89f7f4367c1df.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-20 12:00:00", "end": "2021-11-20 14:00:00"}}, {"id": 1273504, "name": "Концерт «Орган, балалайка-контрабас и домра-альт»", "age": 12, "description": "<p><span>Концерты филармонического абонемента «Орган +» – это всегда яркое музыкальное шоу, которое одинаково восхищает как новичков, так и искушенных слушателей. Творческое состязание короля инструментов, каковым по праву считается орган, с другим солирующим инструментом дарит слушателям яркие эмоции сопереживания, восхищения и удивления. </span></p> <p><span>Соединение в одном концерте народных инструментов – балалайки-контрабаса, домры-альт с классическим органом – новинка даже для завсегдатаев Органного зала. Тем более перед томичами выступят два ярких солиста – органистка Мария Блажевич и домрист Алексей Пиоттух. Впрочем, обоим подвластны и другие инструменты – фортепиано и клавесин с одной стороны, балалайка-контрабас, гитара, контрабас – с другой. Оба музыканта способны удерживать внимание зала на протяжении нескольких часов своей виртуозной игрой. В концерте, где органная классика прозвучит в переложении для домры и балалайки-контрабаса, они с неожиданной стороны раскроют возможности своих инструментов. </span></p> <p><span>Для молодых слушателей такое творческое состязание – это еще и шанс расширить свой музыкальный кругозор. </span></p>", "shortDescription": "Неожиданный дуэт русских народных инструментов с органом по-новому интерпретирует классику.", "min_price": 400, "max_price": 900, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/organ-balalayka-kontrabas-i-domra-alt-ab-8-2/", "status": "accepted", "updateDate": 1638543295513, "start": 1638532800000, "end": 1638540000000, "createDate": 1629032548004, "inAccepted": true, "acceptDate": 1632212441822, "image": {"author": "Томская филармония", "name": "b82f9cc5aacfa7adfaadad2cffa28466.jpeg", "realName": "IMG_0020.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/b82f9cc5aacfa7adfaadad2cffa28466.jpeg", "gallery": ["https://pro.culture.ru/uploads/d369b6fca6c8310465a4f6c5e3114927.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-03 12:00:00", "end": "2021-12-03 14:00:00"}}, {"id": 1273089, "name": "Концерт «Великие студенты»", "age": 6, "description": "<p><span>Стив Джобс, Илон Маск, Билл Гейтс, Чарльз Дарвин, Лев Толстой, Джоан Роулинг, Дмитрий Менделеев, Александр Бородин, Сергей Рахманинов и Петр Чайковский когда-то были студентами. </span><span>Кто-то из них не окончил университет, кто-то был разочарован в своем выборе и даже сменил профессию. Но эти перипетии помогли найти каждому из героев концерта свой путь в жизни… и оставить заметный след в жизни других.</span></p> <p><span>Взглянуть на биографии великих людей, перевернувших мир, через призму музыки, которую кумиры многих поколений слушали в студенческой юности, – такой ход предлагают дирижер Владимир Дорохов и музыковед Тамара Касаткина. Их проект <a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6631-2021-08:04 – 12:09-35\">#Университетский проспект</a> адресован томскому студенчеству. Ведь только в Томске на одном проспекте находятся сразу четыре университета. Кстати, авторы проекта – тоже студенты. </span></p> <p><span>Рассказ о том, что Дарвина вдохновлял Шопен, а кумиром Менделеева были Бородин и Чайковский, Бетховен и Моцарт, будет проиллюстрирован Шопенианой, Увертюрой Леонора № 3 Бетховена, Симфонией № 40 (часть </span><span>I</span><span>) Моцарта, «Повецкими плясками» Бородина. Поскольку любимыми группами Билла Гейтса были </span><span>Queen</span><span> </span><span>и </span><span>The</span><span> </span><span>Beatles</span><span>, то Томский академический симфонический оркестр сыграет несколько их композиций. Прозвучат «Богемская рапсодия» </span><span>Queen</span><span> и песни Фрэнка Синатры, которые в юности любил слушать Илон Маск.</span></p>", "shortDescription": "Гости услышат музыку, которая вдохновляла известных людей.", "min_price": 400, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/velikie-studenty/20211015_1900-4387150/", "status": "accepted", "updateDate": 1640641950753, "start": 1634299200000, "end": 1643118000000, "createDate": 1628945364190, "inAccepted": true, "acceptDate": 1639318290452, "image": {"author": "Интернет", "name": "e92d26123bd1139615376b9516455733.jpeg", "realName": "39_1.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/e92d26123bd1139615376b9516455733.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-15 12:00:00", "end": "2022-01-25 13:40:00"}}, {"id": 1272975, "name": "Концерт «Шостакович: о времени и о себе»", "age": 12, "description": "<p><span>О желании оставить заметки «о времени и о себе» Д. Д. Шостакович не раз признавался друзьям, но чаще в сослагательном наклонении. </span><span>«Я видел очень много интересного, встречался со многими интерес­ными людьми, и я страшно пожалел, что не писал дневников, воспоминаний, потому что все это, по-моему, даже представляло бы интерес не только для меня, а для многих читателей», – писал он в конце жизни. </span></p> <p><span>«У Дмитрия Дмитриевича была неистребимая потребность писать письма, то предельно краткие, информативного характера, то подробные», – расска­зывал о своем друге и кумире театровед, литературовед Исаак Гликман, работавший у него секретарем. Письма композитора вполне можно сравнить с достоверным дневником, имея в виду некоторые особенности повествования, а именно: его систему умалчивания и намеков. </span></p> <p><span>Зато в сочинениях Шостаковича, камерных или симфонических, ощущается его искреннее чувство, его живая мысль. Они тоже своего рода дневник, в котором отразился ХХ век. Именно как дневниковые записи «о времени и о себе» выстроен концерт, который открывает новый абонементный цикл «ВСтиле». Автор проекта – музыковед Вера Тимофеева включила в программу фрагменты из вокальных циклов «Песни наших дней» на стихи Е. Долматовского, «Испанские песни», «Сатира» на стихи С. Черного, «Пять романсов на слова из журнала «Крокодил» и другие песни. Их исполнят солисты филармонии в сопровождении квартета «Фаэтон» (руководитель – Семен Промое). Прозвучат и инструментальные произведения.</span></p> <p><span> </span></p>", "shortDescription": "Для гостей выступят квартет «Фаэтон» и солисты филармонии.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/o-vremeni-i-o-sebe/20210925_1900-4387169/", "status": "accepted", "updateDate": 1632147292334, "start": 1632571200000, "end": 1632578400000, "createDate": 1628936995290, "inAccepted": true, "acceptDate": 1632147292341, "image": {"author": "Интернет", "name": "ba3c2b55ca1cc522d9b8f05ff74fae3f.jpeg", "realName": "21.12.18_дмитрий_шостакович_large.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/ba3c2b55ca1cc522d9b8f05ff74fae3f.jpeg", "gallery": ["https://pro.culture.ru/uploads/08b78331f71271e2531f8c6d94de00cb.jpeg", "https://pro.culture.ru/uploads/aaf348171e88919f4b676328114d6655.jpeg", "https://pro.culture.ru/uploads/c43999772f37c017bb634a09ab99c145.jpeg", "https://pro.culture.ru/uploads/e20381b7d7af88529d45084240c2ef0a.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 12:00:00", "end": "2021-09-25 14:00:00"}}, {"id": 1265737, "name": "Концерт «Ференц Лист»", "age": 12, "description": "<p><span>В детстве его сравнивали с Моцартом, а в зрелости – с Паганини. Бетховен, поцеловавший его в детстве, был его кумиром всю жизнь. Он дружил с Шопеном и Жорж Санд, Берлиозом и Гюго, Делакруа и Бальзаком. Своим жизненным девизом он сделал слова «Либо хорошо, либо никак». Свои впечатления от поездок по Европе он воплотил в цикле фортепианных пьес «Годы странствий». Он стал героем фильма «Грезы любви» – о путешествии в Россию. Но истоки его творчества следует искать в напевах венгерских цыган, именно они подпитывали сознание Венгерской рапсодии.</span></p> <p><span>О «фортепьянном Паганини», о виртуозном музыканте, покорившем своей феноменальной игрой Париж, Вену, Санкт-Петербург, пожертвовавший львиную долю своего состояния для открытия консерватории в родной Венгрии, то есть <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6611-2021-07:16 – 09:29-24\" target=\"_blank\">о Ференце Листе </a>расскажет музыковед Василина Сыпченко. </span></p> <p><span>И все-таки музыка красноречивее слов. Прелюдия и фуга на тему BACH в исполнении Марии Блажевич станет иллюстрацией к юным годам музыканта, которого восьмилетним отдали в обучение игре на органе и церковному пению. Легенда «Святой Франциск Ассизский. Проповедь птицам» в переложении для органа – это пролог к рассказу о последних годах жизни композитора. Но весь мир знает Ф. Листа как автора романтической музыки, наполненной любовью – это Соната си минор (в переложении для органа), песни и романсы, которые прозвучат в исполнении дуэта </span><span>Ad</span><span> </span><span>libitum</span><span>.</span></p>", "shortDescription": "С органным и фортепианным творчеством великого композитора и пианиста познакомит дуэт Ad libitum.", "min_price": 400, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/ferenc-list-ab-6-1/20210924_1900-4387169/", "status": "accepted", "updateDate": 1631196049901, "start": 1632484800000, "end": 1632492000000, "createDate": 1628651074417, "inAccepted": true, "acceptDate": 1631350471382, "image": {"author": "Владимир Бобрецов", "name": "56fdcd8c6c7173cb38d84ea92438d726.jpeg", "realName": "_MG_1514.JPG", "source": "Татьяна Веснина"}, "photo": "https://pro.culture.ru/uploads/56fdcd8c6c7173cb38d84ea92438d726.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-24 12:00:00", "end": "2021-09-24 14:00:00"}}, {"id": 1259047, "name": "Концерт «Блюз для Натэллы»", "age": 12, "description": "<p>Он родился в эвакуации, а умер в эмиграции. 3 сентября <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6589-2021-07:09 – 09:49-16\">Сергею Довлатову </a>исполнилось бы 80 лет. Он прожил всего 48, 30 из них он писал. Его удивительно смешные и пронзительно печальные повести, рассказы, записные книжки давно стали классикой, экранизированы и переведены на множество языков. Его шутки запоминаются сразу и на всю жизнь.</p> <p> </p> <p>Как говорил сам Довлатов о себе: «Я не писатель, а описатель». Поэтому главный герой его книг – он сам, а основной сюжет – обыденность будней. Но в том-то и фокус, что довлатовский герой не совпадает с автором, хотя и носит те же имя и фамилию. Как справедливо заметил Лев Лосев, к прозе Довлатова применимо английское выражение larger than life – «крупнее, чем в жизни». На страницах его книг <span> </span>люди, их судьбы и поступки живее, «крупнее, чем в жизни» – словно через увеличительное стекло. </p> <p> </p> <p>В этом можно убедиться, если прочитать, а еще лучше послушать прозу Сергея Довлатова в исполнении актера Евгения Шевелева. «Блюз для Натэллы» и другие рассказы, по замыслу автора проекта и режиссера Веры Тимофеевой, прозвучат в окружении музыки ХХ века. Сочинения Гии Канчели и Арво Пярта в исполнении Павла Шинкевича (фортепиано) и джазовые композиции от Всеволода Ивашковского (кларнет) заменят декорации Грузии и Эстонии, а также Ленинграда 60–70-х годов, где и разворачиваются события в рассказах Сергея Довлатова.</p> <p> </p> <p>Программой «Блюз для Натэллы» филармония открывает новый цикл абонемента «Музыка и слово».</p> <p> </p>", "shortDescription": "В честь юбилея Сергея Довлатова артисты Томской филармонии исполнят музыку ХХ века.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/dovlatov-blyuz-dlya-natelly/20211127_1900-4387169/", "status": "accepted", "updateDate": 1638631575305, "start": 1631966400000, "end": 1638626400000, "createDate": 1628255041939, "inAccepted": true, "acceptDate": 1635507631948, "image": {"author": "Владимир Бобрецов", "name": "d7dd213544aba5b6dbce5b3d6ce429b8.jpeg", "realName": "_MG_3171.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/d7dd213544aba5b6dbce5b3d6ce429b8.jpeg", "gallery": ["https://pro.culture.ru/uploads/f051a913a852480c3f8186a46db05782.jpeg", "https://pro.culture.ru/uploads/dc807371b404e0ec2f223f06d7eb1359.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-18 12:00:00", "end": "2021-12-04 14:00:00"}}, {"id": 1255331, "name": "Концерт «Пора желаний»", "age": 6, "description": "<p><span>Желанием обрести любовь и сохранить ее навеки проникнута музыка Ф. Мендельсона-Бартольди к шекспировской комедии «Сон в летнюю ночь». Желанием оказаться в волшебной стране восточных сладостей и сказок наполнена симфоническая сюита «Шахеразада» Н. Римского-Корсакова Желание бесконечного счастья рождает Вальс №2 Д. Шостаковича из «Джазовой сюиты». </span></p> <p><span>Эти желания вновь пробудит в душах слушателей <a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6626-2021-07:29 – 10:55-21\">игра Томского академического симфонического оркестра </a>под управлением маэстро Владимира Дорохова. Сама программа, составленная дирижером, говорит о том, что музыкантам хочется подарить публике новую встречу с музыкой А. Бородина, П. Чайковского, С. Прокофьева. </span></p> <p><span>Особенность концерта в том, что он адресован как начинающему меломану, так и опытному слушателю. Один будет очарован красотой мелодий и навсегда запомнит, что русский вальс, звучащий в фильме С. Кубрика «Широко закрытыми глазами», написал Д. Шостакович, а второй обратит внимание на исполнение соло на виолончели Антоном Юрченко в этом вальсе.</span></p>", "shortDescription": "Томский симфонический оркестр исполнит шедевры русских и европейских классиков.", "min_price": 400, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/pora-zhelaniy/20211029_1900-4387169/", "status": "accepted", "updateDate": 1637860794722, "start": 1631361600000, "end": 1635514800000, "createDate": 1628149163296, "inAccepted": true, "acceptDate": 1634125545987, "image": {"author": "Игорь Волк", "name": "a21dd144c50646522f758f9f9db5161b.jpeg", "realName": "IMG_7647.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/a21dd144c50646522f758f9f9db5161b.jpeg", "gallery": ["https://pro.culture.ru/uploads/51bbb1404ab84e042e47433e8208d814.jpeg", "https://pro.culture.ru/uploads/b69e437975cb12284201e86697108c7d.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-11 12:00:00", "end": "2021-10-29 13:40:00"}}, {"id": 1247185, "name": "Концерт «Ангелы и демоны»", "age": 12, "description": "<p>Орган – инструмент возвышенный. Недаром основное место его служения – большие церкви и торжественные соборы. Но и образы «нечистой силы» орган воплощает столь же мощно и убедительно. Будь то величественная музыка Баха или «Пляска смерти» Сен-Санса – все это органу по плечу.</p> <p>В этом концерте вечный диалог Добра и Зла, который в европейской культуре представлен как спор Бога и Дьявола, органистке Марии Блажевич будут помогать вести два голоса – баритон Вячеслава Клименко и сопрано Юлии Шинкевич. Первый исполнит куплеты Мефистофеля из оперы «Фауст» Ш. Гуно, вторая – нежную песнь Panis angelicus («Хлеб ангела») С. Франка. </p> <p>Органная фантазия на музыку И. Корнелюка к телесериалу «Мастер и Маргарита» проложит этот спор. Знаменитый Полет валькирий Р. Вагнера и Ария Ангела из оратории «Потерянный рай» А. Рубинштейна обозначит новый поворот в развитии главной темы музыкального вечера. </p> <p>Перед слушателями в музыкальных одеждах предстанут Демон А. Рубинштейна и Огненный ангел С. Прокофьева, Фата Моргана из оперы «Любовь к трем апельсинам» С. Прокофьева и ведьмы, слетевшиеся на шабаш в «Ночь на Лысой горе» М. Мусоргского (переложение для органа Д. Скотта). </p> <p><span><span> </span>В исполнении органистки Марии Блажевич прозвучит </span><a href=\"http://philharmonic.tomsk.ru/ru/article/2-mkz/6616-2021-07:20 – 10:52-21\">музыка Х. Ф. Циммера из фильма «Ангелы и Демоны»</a>, давший название концерту. Вести его будет музыковед Василина Сыпченко.</p>", "shortDescription": "Мария Блажевич на органе исполнит музыку Х. Циммера из фильма «Ангелы и демоны».", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/angely-i-demony/20210910_1900-4387169/", "status": "accepted", "updateDate": 1631195809165, "start": 1631275200000, "end": 1631282400000, "createDate": 1627810999100, "inAccepted": true, "acceptDate": 1631350491231, "image": {"author": "Томская филармония", "name": "6c72e5265c1e8ca15968f45c20e78e65.jpeg", "realName": "DSC_4317.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/6c72e5265c1e8ca15968f45c20e78e65.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-10 12:00:00", "end": "2021-09-10 14:00:00"}}]}