{"53123": [{"id": 1460581, "name": "Концерт «Музыкальный снегопад»", "age": 0, "description": "<p>В программе концерта примут участие солисты и творческие коллективы детской школы искусств, лауреаты и победители республиканских, всероссийских и международных конкурсов – вокальные ансамбли «Капелька» и «Жемчужина», ансамбль народных инструментов «Ласка», ансамбль гармонистов, духовой оркестр, скрипичный ансамбль «Лира», трио гитаристов, хореографический коллектив «Экспромт». </p><p>Лучшие учащиеся музыкального отделения покажут свое мастерство не только в игре на различных музыкальных инструментах, но и в вокальном исполнительстве. А хореографические и вокально-хореографические композиции станут непременным украшением всего концерта.</p> <p>В концертной программе прозвучат произведения русских, зарубежных, татарских композиторов-классиков, эстрадные и народные песни. Хореографическая часть концерта будет состоять из бальных, народных и современных танцев. Разнообразие стилей и жанров, а также зимняя тематика в концерте создадут праздничное предновогоднее настроение.</p>", "shortDescription": "Зрители увидят разнообразие стилей и жанров высокого искусства благодаря выступлениям юных артистов.", "min_price": 200, "link": "https://iframeab-pre5547.intickets.ru/event/12082600", "status": "accepted", "updateDate": 1640330968378, "start": 1639843200000, "end": 1640025000000, "createDate": 1637125770884, "inAccepted": true, "acceptDate": 1639468537777, "image": {"author": "https://pl.shotoe.com/uploads/news/21/2171/8/2171834-krupa-niena-co-to-takiego-gdzie-bdzie-wystpowa.jpg", "name": "2bb815526b8aaa167d73ae123d9c19d0.jpeg", "realName": "2171834-krupa-niena-co-to-takiego-gdzie-bdzie-wystpowa.jpg", "source": "https://pl.shotoe.com/uploads/news/21/2171/8/2171834-krupa-niena-co-to-takiego-gdzie-bdzie-wystpowa.jpg"}, "photo": "https://pro.culture.ru/uploads/2bb815526b8aaa167d73ae123d9c19d0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-18 16:00:00", "end": "2021-12-20 18:30:00"}}]}