{"56458": [{"id": 1269576, "name": "Обзорная экскурсия по Музею сословий России", "age": 6, "description": "<p>Интерьеры и внешний облик здания музея выполнены по эскизам Ильи Глазунова. В основе экспозиции – личное собрание художника, которое формировалось в течение всей его жизни. Мастер осознавал необходимость сохранения отечественного культурного наследия для будущих поколений. Воплощением расцвета культуры и духовности государства Илья Сергеевич считал уклад дореволюционной России, основанный на исторических традициях сословий российского общества. Трем основным из них – дворянству, духовенству и крестьянству – посвящены три больших раздела Музея сословий России. </p><p>Экскурсоводы расскажут об уникальном собрании музея и русской культуре XVIII – начала XX века.</p>", "shortDescription": "Музей, в котором воссоздана красота и уникальность культуры и быта сословий дореволюционной России.", "min_price": 200, "max_price": 200, "link": "https://www.mos.ru/afisha/event/458257/", "status": "accepted", "updateDate": 1629115305962, "start": 1630486800000, "end": 1640961900000, "createDate": 1628770550649, "inAccepted": true, "acceptDate": 1629118992681, "image": {"author": "ГБУК г. Москвы \"Галерея Илья Ильи Глазунова\"", "name": "409694f4a61d32e026c3e919af20ccd2.jpeg", "realName": "Экскурсия по Музею сословий России .jpeg", "source": "архив ГБУК г. Москвы \"Галерея Ильи Глазунова\""}, "photo": "https://pro.culture.ru/uploads/409694f4a61d32e026c3e919af20ccd2.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-12-31 14:45:00"}}, {"id": 1245759, "name": "Экспозиция музей сословий России", "age": 0, "description": "<p></p><p>Музей сословий России создал всемирно известный художник <span> </span>Илья<span> </span>Глазунов, передав в дар городу свою коллекцию уникальных произведений русского и европейского искусства. Фасад и интерьеры здания музея выполнены по эскизам Ильи Глазунова, который лично разрабатывал экспозицию каждого зала. </p> <p>Первый этаж посвящен культуре, традициям и быту дворянского сословия. В коллекции представлены шедевры западноевропейской и русской живописи, мебель из красного дерева и карельской березы, бронзовые часы, скульптура, светский костюм второй половины XVIII и начала XIX века. Особого внимания заслуживают произведения, представленные в гравюрном кабинете: уникальные коронационные альбомы русских монархов, эстампы, иллюминированные рукописи, памятные медали. </p> <p>Второй раздел экспозиции посвящен русскому православию. В залах представлены иконы северного, Новгородского письма, а также шедевры, созданные московскими мастерами Оружейной палаты. Церковная скульптура, меднолитые кресты и складни дополняют представление о традиции украшения русских храмов в разных губерниях Российской Империи. </p> <p>Третий этаж музея посвящен крестьянскому сословию. Илья Глазунов воссоздал интерьер северной избы с настоящей, сложенной по традиции русской печью. В залах экспонируется богатейшее собрание народного костюма 20 губерний России, коллекция ситценабивных и шелковых платков, шалей, предметы крестьянского быта, резные и расписные прялки, сундуки и сани.</p><p></p> <p></p>", "shortDescription": "Гости узнают о культурном наследии, традициях и жизни русского общества до революции 1917 г.", "min_price": 200, "max_price": 350, "link": "https://www.mos.ru/afisha/event/362257/", "status": "accepted", "updateDate": 1629469238094, "start": 1630483200000, "end": 1640966400000, "createDate": 1627650712833, "inAccepted": true, "acceptDate": 1629480442881, "image": {"author": "ГБУК г.Москвы \"Галерея Ильи Глазунова\"", "name": "31ca1176288a840c3c55ac850df08fcf.jpeg", "realName": "Новая экспозиция 4.jpg", "source": "https://glazunov-gallery.ru/"}, "photo": "https://pro.culture.ru/uploads/31ca1176288a840c3c55ac850df08fcf.jpeg", "gallery": ["https://pro.culture.ru/uploads/14175d1b75e36e53600a5daf0afad7f5.jpeg", "https://pro.culture.ru/uploads/fd9d3469f8b59e9c248d6ca305c3077c.jpeg", "https://pro.culture.ru/uploads/3e32f10461718a5c7b1e40413440632a.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-12-31 16:00:00"}}]}