{"8178": [{"id": 1405971, "name": "Ежегодная выставка рыбинских художников", "age": 0, "description": "<p><span>На протяжении нескольких десятилетий Рыбинский музей-заповедник в тесном сотрудничестве с Рыбинским филиалом СХ РФ собирает в едином выставочном пространстве лучшие произведения живописцев, графиков, мастеров иконописи, декоративно-прикладного, ювелирного искусства. Более ста лет в Рыбинске существует традиция проведения подобных выставок, популярных не только у горожан, но и гостей города. В последние годы ее участниками становятся мастера из других районов области, выпускники художественных вузов, не потерявшие связь с родным Рыбинском. На выставке 2021 года будут представлены работы как членов Союза художников России, так и начинающих авторов.</span></p>", "shortDescription": "Живопись, графика, декоративно-прикладное и ювелирное искусство.", "min_price": 40, "max_price": 80, "link": "https://api-museum.kassy.ru/10/services/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "needCheck": true, "status": "accepted", "updateDate": 1635407006158, "start": 1635314400000, "end": 1638716400000, "createDate": 1634806363280, "inAccepted": true, "acceptDate": 1635407006480, "image": {"author": "Знаменский А.В.", "name": "029b397cd259e71c08091eac012ad08d.jpeg", "realName": "1.jpg", "source": "Рыбинский музей-заповедник"}, "photo": "https://pro.culture.ru/uploads/029b397cd259e71c08091eac012ad08d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-27 06:00:00", "end": "2021-12-05 15:00:00"}}, {"id": 1323389, "name": "Посещение картинной галереи", "age": 0, "description": "<p>Картинная галерея располагается в бывшем операционном зале Хлебной купеческой биржи, в прошлом, предназначенном для проведения купеческих торгов.<br />Художественное собрание сформировалось, в основном, в 1920-е гг. за счет поступлений из окрестных усадеб и из Государственных музейных фондов.<br />В экспозиции находятся лучшие произведения из наиболее полно представленных в музейном собрании усадебных картинных галерей: Мусиных-Пушкиных, Тишининых, Лихачевых, Михалковых, среди которых есть работы известных русских художников XVIII в. – И. Вишнякова, Ф. Рокотова, Е. Камяженкова и др. Искусство 1-ой половины XIX века представлено академическими пейзажами Ф. Матвеева, жанровой и портретной живописью В. Лучанинова, Д. Доу, Ш. Митуара и др. Значительную часть собрания составляют произведения художников-передвижников 2-й половины XIX века – жанровая живопись А. Корзухина, В. Маковского, А. Попова, отражающая остро-социальные проблемы своего времени, реалистические пейзажи И. Шишкина, Г. Мясоедова, Н. Пимоненко, раскрывающие неброскую красоту русской и украинской природы. Раздел русского искусства конца XIX – начала XX веков представлен известными работами З. Серебряковой, П. Кончаловского, С. Жуковского, И. Бродского и др. Дополняют экспозицию бронзолитейная скульптура П. Клодта, Е. Лансере, произведения декоративно-прикладного искусства – мебель, выполненная русскими и зарубежными мастерами XVIII – XIX веков, а также коллекция русского фарфора XVIII – XIX веков .</p>", "shortDescription": "В экспозиции зрителю представлена небольшая часть художественных коллекций музея.", "min_price": 80, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1631445144028, "start": 1631512800000, "end": 1663077600000, "createDate": 1631273786684, "inAccepted": true, "acceptDate": 1631512387198, "image": {"author": "Шавырина Т.", "name": "ac3c3948d3054d4fb8f98532bf9fde75.jpeg", "realName": "картинная галерея.jpg", "source": "из личного архива автора"}, "photo": "https://pro.culture.ru/uploads/ac3c3948d3054d4fb8f98532bf9fde75.jpeg", "gallery": ["https://pro.culture.ru/uploads/266cd5db1404ef9c55f85f470620e6ea.jpeg", "https://pro.culture.ru/uploads/68b77a28d9d8f7c668ef80886caedc58.jpeg", "https://pro.culture.ru/uploads/aee4d7094917100a0f1ead7fd958b1e4.jpeg", "https://pro.culture.ru/uploads/ece029bc879e233d6e4b038b1cf0d60c.jpeg", "https://pro.culture.ru/uploads/e9fca6e982b9b19de11894f7e554471e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-13 06:00:00", "end": "2022-09-13 14:00:00"}}, {"id": 1323269, "name": "Историческая экспозиция", "age": 0, "description": "<p>Предшественница г. Рыбинска – Рыбная слобода. Жители ее ловили и поставляли рыбу к великокняжескому и царскому столам. Свидетельством этому являются грузила, рыболовные крючки, находящиеся в экспозиции. <br />XVII в. – время развития торговли и ремесел в слободе.<br />Весной 1767 г. императрица Екатерина II отправилась в путешествие по Волге. Жители слободы преподнесли государыне хлеб, соль, рыбу, а также деревянное золоченое кресло, которое по ее воле было оставлено в слободе. Кресло находится в экспозиции музея.<br />К 70-м годам XVIII века в Рыбной слободе были две фабрики – полотняная и стеклянная. Сохранился стеклянный кубок с клеймом рыбнослободской фабрики Петра Нечаева.<br />В связи с административной реформой по указу, подписанному Екатериной II 3 августа 1777 года, Рыбная слобода была преобразована в город. Местные ремесленники объединялись в цеха. Сохранились символы рыбинских цехов – знамена. <br /> В экспозиции представлены модели судов, ходивших по Волге в XIX веке. В это время в Рыбинске была построена первая в российской провинции товарная биржа, рабочие инструменты маклера можно увидеть в зале «История Рыбинска в XIX в.» <br />К началу XX века в Рыбинске были пароходные пристани всех крупнейших обществ. <br />Во 2-ой половине ХIХ века рыбинские купцы начинают вкладывать средства не только в торговлю, но и в промышленность. Продукцию рыбинских предприятий можно увидеть в зале. <br /> В экспозиции, посвященной быту горожан Рыбинска начала XX в., можно увидеть интерьеры купеческих особняков.</p>", "shortDescription": "Выставка посвящена истории Рыбинского края от древнейших времен до начала XX века.", "min_price": 80, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1631447624054, "start": 1631512800000, "end": 1663077600000, "createDate": 1631271936664, "inAccepted": true, "acceptDate": 1631512390648, "image": {"author": "Знаменский А.", "name": "d46a698c5f8f9965a7f6eea9e595f44b.jpeg", "realName": "историческая экспозиция.jpg", "source": "из личного архива автора"}, "photo": "https://pro.culture.ru/uploads/d46a698c5f8f9965a7f6eea9e595f44b.jpeg", "gallery": ["https://pro.culture.ru/uploads/b601f1e89c754d627af723573b1bd294.jpeg", "https://pro.culture.ru/uploads/592ad02d3d102b03034cbaa5bfe6c555.jpeg", "https://pro.culture.ru/uploads/6cbd959cecd770e541fcb2ce19e5d87f.jpeg", "https://pro.culture.ru/uploads/1aac5c83f2fdc098920df49b90a9a642.jpeg", "https://pro.culture.ru/uploads/f172c3278c833dfacd5968cf3255abd7.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-13 06:00:00", "end": "2022-09-13 14:00:00"}}, {"id": 1321284, "name": "Выставка «Города и годы...»", "age": 0, "description": "<p> </p><p style=\"text-align:justify\"><span></span><span></span><span></span></p> <p><span>На выставке</span><span> представлены около ста работ, выполненных в техниках масляной живописи и станковой графики. Это своеобразный творческий отчет художника перед своими земляками и почитателями его таланта. </span><span>Живописные полотна и графические листы В. Я. Горюнова отличают особая теплота и проникновенность, в них чувствуется искреннее доброе отношение художника к предмету изображения. Ему дано особое видение, позволяющее разглядеть красоту в обыденном, много раз виденном. В живописи преобладает теплая цветовая гамма. Зрителю представится возможность убедиться в этом.</span></p><p><span> В. Я. Горюнов, член Союза художников России, известен далеко за пределами родного города. Его произведения хранятся в музейных и частных собраниях России, во многих европейских странах и США. Он участник многочисленных выставок. Живописец и график, неутомимый путешественник, признанный мастер архитектурного пейзажа представит на суд зрителей произведения, созданные за последние годы. Перед зрителями предстанут пейзажи особо полюбившихся живописцу мест – это виды старинных русских городов, уголки старого Рыбинска, улицы европейских столиц Парижа и Рима, каналы Венеции. Небо Италии, воздух Франции, вдохновлявшие русских художников на протяжении многих столетий, нашли отклик и в душе Владимира Яковлевича. <br /><a name=\"_GoBack\"></a></span></p>", "shortDescription": "Работы Виктора Яковлевича Горюнова. К 75-летию со дня рождения художника.", "min_price": 40, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1631767574315, "start": 1632553200000, "end": 1635087600000, "createDate": 1631188126423, "inAccepted": true, "acceptDate": 1631767574339, "image": {"author": "Горюнов В.", "name": "4586796bc4a9beaa733f5a3fc08c3c8e.jpeg", "realName": "Горюнов_ЕИПСК.jpg", "source": "Работа, из личного архива автора"}, "photo": "https://pro.culture.ru/uploads/4586796bc4a9beaa733f5a3fc08c3c8e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-25 07:00:00", "end": "2021-10-24 15:00:00"}}, {"id": 1245815, "name": "Экскурсия «Всякое дело мера красит»", "age": 12, "description": "<p><span>В ходе интерактивной программы посетители познакомятся с историей мер, весов и гирь. Рассказ пойдет о том, когда появились первые меры <span> </span>веса, длины, жидкостей и сыпучих тел, как они назывались, как соотносятся старинные меры (золотник, фунт, пуд, пядь, сажень, аршин) с современной метрической системой мер,<span> </span>посетители познакомятся с прибором для определения массы тел – весами, узнают, какие бывают весы, как они называются, и для чего предназначены. Также их ждет знакомство <span> </span>с различными видами гирь, с тем, как они применялись при взвешивании. Каждый желающий сможет принять участие в интерактивных заданиях.</span></p><p><span> Экскурсия возможна по предварительной заявке. <br /> </span></p>", "shortDescription": "Интерактивная экскурсия.", "min_price": 50, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1629116173125, "start": 1630562400000, "end": 1659373200000, "createDate": 1627651694077, "inAccepted": true, "acceptDate": 1629212643043, "image": {"author": "Автор фото неизвестен", "name": "0755ad19400f46726aab08a01e4f7b85.jpeg", "realName": "Всякое дело мера красит.jpg", "source": "из собрания Рыбинского музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/0755ad19400f46726aab08a01e4f7b85.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-02 06:00:00", "end": "2022-08-01 17:00:00"}}, {"id": 1245588, "name": "Программа «Рыбака сеть кормит»", "age": 12, "description": "<p style=\"text-align:justify\"><span></span></p><p><span>Программа для молодежи, интересующейся главным природным богатством Рыбинского края. Понять, почему в <span>старину про эту местность говорили, что здесь «<span>ушисто и рыбисто</span>», позволит рассказ о различных видах рыбы, обитавших в Шексне и Волге б</span>олее тысячи лет назад. За что о<span>собенно ценилась, пойманная в водах Рыбной слободы шехонская стерлядь, осетр и белуга, которые поставляли на стол московского князя и патриарха? Узнайте о<span> </span>существовавших ранее оригинальных способах рыбной ловли с помощью каната и корзины, конструкции в виде деревянного частокола, ограниченного воротами. </span><span>Почувствовать себя настоящими рыбными ловцами поможет мастер-класс по плетению сети и использованию рыбацких снастей. А знаете ли вы об уникальных свойствах рыбьего клея, особенностях хранения рыбы и искусстве приготовления рыбных блюд? Получите ответы на эти и другие вопросы, связанные с рыболовством и развитием Рыбинска. </span></span><br /></p><p></p>", "shortDescription": "Познавательная программа о традициях рыболовства на Верхней Волге.", "min_price": 50, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1630046532900, "start": 1633068000000, "end": 1635699600000, "createDate": 1627648181328, "inAccepted": true, "acceptDate": 1630314341191, "image": {"author": "Автор фото неизвестен", "name": "b36722395ac3e875af4d176dfbfa4b0d.jpeg", "realName": "рыбака сеть кормит.jpg", "source": "из собрания Рыбинского музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/b36722395ac3e875af4d176dfbfa4b0d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 06:00:00", "end": "2021-10-31 17:00:00"}}, {"id": 1245229, "name": "Экскурсия по выставке «Православное искусство земли Рыбинской»", "age": 12, "description": "<p> </p><p><span>Сколько икон в собрании Рыбинского музея? Какие сюжеты среди них преобладают и почему? Посетителей ждет увлекательный рассказ о древнейших шедеврах, редких типах изображения, об образах местных святых и чтимых на рыбинской земле святынях. Захватывающие и поучительные истории о спасении в музее пострадавших от времени икон, о расчистке слоев древней живописи<span> </span>позволят<span> </span>проникнуться уважением к скрытому от посторонних глаз, но такому важному и кропотливому труду реставраторов. Знаем ли фамилии мастеров-иконописцев? Где можем их прочесть, что известно об изографе из Рыбной слободы? Загадочные иконы «романовского письма»… Как отличить их от других икон </span><span>XIX</span><span> века, и кто такие староверы из Романова-Борисоглебска? Ответы на эти и другие вопросы посетители получат в ходе экскурсии.</span></p><p><span> Проводится по предварительной заявке. <br /> </span></p>", "shortDescription": "Знакомство с собранием икон.", "min_price": 50, "max_price": 80, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1628849341651, "start": 1630562400000, "end": 1631466000000, "createDate": 1627641934787, "inAccepted": true, "acceptDate": 1629212645627, "image": {"author": "Автор фото неизвестен", "name": "c0ba7bcd9d44c04484ac56e6807f5bed.jpeg", "realName": "православное искусство.jpg", "source": "из собрания Рыбинского музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/c0ba7bcd9d44c04484ac56e6807f5bed.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-02 06:00:00", "end": "2021-09-12 17:00:00"}}, {"id": 1245155, "name": "Программа «Эпоха Модерна в Рыбинске»", "age": 12, "description": "<p><span>Модерн – большой стиль со всемирной географией, уникальный сплав всех видов и жанров искусств. Где точки его пересечения с культурой провинциального волжского Рыбинска в конце </span><span>XIX</span><span>–начале </span><span>XX</span><span> веков? Как эти модные мировые тенденции связаны с периодом небывалого расцвета Рыбинска?<br /></span><span>Посетителей на выставке ожидает знакомство с живописью и графикой великих мастеров И. Репина, В. Серова, М. Нестерова, А. Бенуа, Н. Рериха, мебелью купца Дурдина с росписями по иллюстрациям Билибина и Васнецова к знакомым с детства сказкам и былинам, знаменитый кузнецовский фарфор – причудливый и стильный. Все эти произведения исполнены на рубеже </span><span>XIX</span><span>–</span><span>XX</span><span> веков в изысканно-прекрасном всемирно известном стиле модерн. А еще посетители узнают о необычной рыбинской церкви в стиле модерн с витражом и уникальными шитыми пеленами, об архитектуре модерна в Рыбинске и о передовом объединении рыбинских художников «Пролеткульт», даже в 1920-е советские годы рисовавших виды Рыбинска в духе модерна.<br /></span><span></span></p><p><span>Программу дополнит прогулка вокруг здания музея – шедевра эпохи модерна, чтобы рассмотреть башенки, лепнину, изразцы по эскизам М. Врубеля. Кроме того, зрители попробуют свои силы в леттеринге – рисовании буквы в стиле модерн или способности украсить виньетками слово и цитату. В завершение будет показан видеоролик о здании музея.</span></p><p><span>Проводится программа по предварительной заявке.<br /> </span></p>", "shortDescription": "Викторины, кроссворды, собирание пазла, раскрашивание деталей в стиле модерн, поисковые задания.", "min_price": 50, "max_price": 150, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "needCheck": true, "status": "accepted", "updateDate": 1640176593827, "start": 1630562400000, "end": 1640970000000, "createDate": 1627640389244, "inAccepted": true, "acceptDate": 1629212649530, "image": {"author": "Автор фото неизвестен", "name": "dfceef12cb577a0504c569391ac8272b.jpeg", "realName": "рыб губерния.jpg", "source": "Из собрания Рыбинского музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/dfceef12cb577a0504c569391ac8272b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-02 06:00:00", "end": "2021-12-31 17:00:00"}}, {"id": 1243416, "name": "Выставка «Истории музея над Волгой»", "age": 0, "description": "<p><span>В собрание Рыбинского музея-заповедника, основанного в 1910 г., вошли богатейшие коллекции дворянских усадеб, уникальные экспонаты из государственного музейного фонда и дары местных краеведов. Основные экспозиции музея размещены в здании Новой Хлебной биржи, построенном в 1912 г. в неорусском стиле по проекту московского архитектора А. В. Иванова.<br /></span></p> <p><span>Экспозиция музея рассказывает об истории богатого торгового города, о посещении его в 1767 г. Екатериной Великой, о труде бурлаков, «столицей» которых являлся Рыбинск в XIX веке, городе, и построенной здесь Первой провинциальной бирже, где заключались миллионные сделки на поставку зерна и муки, где с размахом вели торговлю рыбинские купцы, в окрестностях которого располагались усадьбы представителей известных дворянских фамилий: Михалковых, Тишининых, Мусиных-Пушкиных.</span></p> <p><span>Русское искусство представлено произведениями знаменитых мастеров XVIII – нач. XX вв.: И. Вишнякова, И. Айвазовского, И. Шишкина, З. Серебряковой, Н. Рериха. Целый комплекс посвящен портретной галерее графов Мусиных-Пушкиных, где работы кисти Ф. Рокотова соседствуют с портретами талантливых крепостных художников. В экспозиции представлены лучшие образцы прикладного искусства XVIII – XIX вв.: гжельская майолика, посуда и статуэтки из фарфора, стеклянные кубки и штофы.</span></p><p><span>Возможны групповые экскурсии по предварительной заявке.</span></p>", "shortDescription": "Знакомство с предметами из собрания музея: посещение исторической экспозиции и картинной галереи.", "min_price": 50, "max_price": 150, "link": "https://api-museum.kassy.ru/10/?kassy_sid=eill0jql2j2knuup4ghu1q5cn9", "status": "accepted", "updateDate": 1628843840355, "start": 1630562400000, "end": 1661965200000, "createDate": 1627564519990, "inAccepted": true, "acceptDate": 1629212674797, "image": {"author": "Северина В. В.", "name": "4ba67554d8bb8c83dd9c8439bd4267f2.jpeg", "realName": "музей.jpg", "source": "Фото из личного архива автора"}, "photo": "https://pro.culture.ru/uploads/4ba67554d8bb8c83dd9c8439bd4267f2.jpeg", "gallery": ["https://pro.culture.ru/uploads/7fbb28c5b82330a0a084c839734164e6.jpeg", "https://pro.culture.ru/uploads/b8fbd80c95b5aaffeaed7d954488ae93.jpeg", "https://pro.culture.ru/uploads/8f7077d117296ac7e63533c09799acda.jpeg", "https://pro.culture.ru/uploads/c513a663c39b20e6076985c086a2e971.jpeg", "https://pro.culture.ru/uploads/8c4dbff00d4826e0ead6ef60343a13fe.jpeg", "https://pro.culture.ru/uploads/c0bb30aae1ef80366d887a8ef6adaaba.jpeg", "https://pro.culture.ru/uploads/d7449f5a8039c19391f472886c796412.jpeg", "https://pro.culture.ru/uploads/7c9c4ffdc42881f9c3c4fec8c95c3b86.jpeg", "https://pro.culture.ru/uploads/d0b731fb49150a274c109c65bf1ef1a2.jpeg", "https://pro.culture.ru/uploads/3b47a1f5ced6d4780cf710d38a4b1f8e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-02 06:00:00", "end": "2022-08-31 17:00:00"}}]}