{"24": [{"id": 1505261, "name": "Музыкально-искусствоведческий вечер «Суета сует»", "age": 12, "description": "<p>Музыкально-искусствоведческий вечер из цикла «В содружестве муз» посвящен одному из самых интересных жанров живописи – натюрморту. Зрители <span> </span>познакомятся с основными типами старого европейского натюрморта – «Цветочный», «Роскошный», «Ученый», «Охотничий», «Завтраки», «Сервированные столы» – на примере живописных произведений мастеров Европы XVI–XIX веков. Отдельный блок будет посвящен философски-нравоучительному натюрморту, получившему латинское название vanitas. <span></span></p> <p>В исполнении солистов Белгородской государств<a name=\"_GoBack\"></a>енной филармонии для гостей мероприятия прозвучат произведения российских и зарубежных композиторов. Завершит программу вечера экскурсия по выставке «Предмет – Образ – Смысл. Западноевропейский натюрморт XVII–XIX веков из собрания Государственного музея изобразительных искусств имени А. С. Пушкина».</p>", "shortDescription": "Посетители познакомятся с западноевропейским натюрмортом и послушают концерт артистов филармонии.", "min_price": 98, "max_price": 141, "link": "https://bel.cultreg.ru/events/112024/muzykalno-iskusstvovedcheskii-vecher-iz-cikla-v-sodruzhestve-muz-sueta-suet", "status": "accepted", "updateDate": 1639372830119, "start": 1639566000000, "end": 1639656000000, "createDate": 1638533403090, "inAccepted": true, "acceptDate": 1639372830283, "image": {"author": "фотограф", "name": "016aa47e7b3af827dd4b1398fd307871.jpeg", "realName": "_DSC0111.JPG", "source": "бгхм"}, "photo": "https://pro.culture.ru/uploads/016aa47e7b3af827dd4b1398fd307871.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 11:00:00", "end": "2021-12-16 12:00:00"}}, {"id": 1480719, "name": "Игра на планшете «Транзит по СССР. Путешествие в страну, которой нет»", "age": 12, "description": "<p><span>Игроки совершат виртуальное путешествие из Приморья до Москвы, выбрав один из предложенных маршрутов. Анимированная графика в планшетах поможет «путешественникам» отслеживать свой путь. Каждая из девяти остановок – это вопрос, ответить на который помогут произведения искусства из постоянной экспозиции музея.</span></p><p><span>Подсказки в самих вопросах, этикетаж и материалы сенсорного киоска не позволят ошибиться и помогут продолжить путь. Маршруты, проложенные через всю страну, познакомят участников с памятниками архитектуры, древними городами и их достопримечательностями. А полученные знания помогут на уроках географии, истории и изобразительного искусства. </span><span>Игра проводится с командами от пяти до десяти человек.</span></p>", "shortDescription": "Участники, отвечая на вопросы, больше узнают об эпохальных событиях Советского союза.", "min_price": 110, "max_price": 130, "link": "https://bel.cultreg.ru/events/109502/igra-na-planshete-tranzit-po-sssr-puteshestvie-v-stranu-kotoroi-net", "status": "accepted", "updateDate": 1640008324708, "start": 1638518400000, "end": 1643965200000, "createDate": 1637760143649, "inAccepted": true, "acceptDate": 1640008324842, "image": {"author": "ГБУК \"БГХМ\"", "name": "aa5a416cabd6964850f3b66380033c3e.jpeg", "realName": "DSC_7719.JPG", "source": "Архив ГБУК \"БГХМ\""}, "photo": "https://pro.culture.ru/uploads/aa5a416cabd6964850f3b66380033c3e.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-03 08:00:00", "end": "2022-02-04 09:00:00"}}, {"id": 1475945, "name": "Игра «Дух времени»", "age": 12, "description": "<p>Взаимодействие с миром через компьютер вызывает больше интереса у современной молодежи. Игра на планшете сделает процесс погружения в историю более захватывающим. Игроки отправятся в путешествие во времени и узнают интересные факты из истории государства. </p><p>С помощью аудио и видеовопросов участники смогут не только увидеть выдающихся отечественных деятелей страны, но даже услышать их голоса. Картины и скульптуры постоянной экспозиции позволят погрузиться в атмосферу прошлого, выстроить логику событий и ответить на вопросы. </p>", "shortDescription": "Используя планшеты, участники игры проверят свои знания истории страны.", "min_price": 110, "max_price": 130, "link": "https://bel.cultreg.ru/events/108981/igra-s-ispolzovaniem-plansheta-dukh-vremeni", "status": "accepted", "updateDate": 1640008260163, "start": 1637928000000, "end": 1643979600000, "createDate": 1637656103460, "inAccepted": true, "acceptDate": 1640008260235, "image": {"author": "ГБУК \"БГХМ\"", "name": "3bb07f0fa5cb6e431770a1a06eb9f480.jpeg", "realName": "DSC_7713.JPG", "source": "Архив ГБУК \"БГХМ\""}, "photo": "https://pro.culture.ru/uploads/3bb07f0fa5cb6e431770a1a06eb9f480.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-26 12:00:00", "end": "2022-02-04 13:00:00"}}, {"id": 1407182, "name": "Квест «Дух времени»", "age": 12, "description": "<p>Белгородский художественный музей предлагает посетителям новый формат общения с произведениями изобразительного искусства интерактивную игру. </p> <p>Квест «Дух времени» отправит игроков в путешествие во времени и расскажет об истории государства. С помощью аудио– и видеовопросов участники смогут не только увидеть выдающихся отечественных деятелей страны, но даже услышать их голоса. Картины и скульптура постоянной экспозиции позволят погрузиться в атмосферу прошлого, выстроить логику событий и ответить на вопросы. Слаженная работа команд поможет прийти к победе. </p>", "shortDescription": "Посетителям, прошедшим все уровни игры откроется тайна, спрятанная в «капсуле времени».", "min_price": 77, "max_price": 104, "link": "https://bel.cultreg.ru/events/100697/kvest-dukh-vremeni", "status": "accepted", "updateDate": 1640008162252, "start": 1637760600000, "end": 1643812200000, "createDate": 1634823073823, "inAccepted": true, "acceptDate": 1640008162323, "image": {"author": "фотограф", "name": "6460e2d8412253dc32fd1ffc17a11d7e.jpeg", "realName": "DSC_0307соб.jpg", "source": "коллекция бгхм"}, "photo": "https://pro.culture.ru/uploads/6460e2d8412253dc32fd1ffc17a11d7e.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-24 13:30:00", "end": "2022-02-02 14:30:00"}}, {"id": 1407122, "name": "Квест «Транзит по СССР. Путешествие в страну, которой нет»", "age": 12, "description": "<p>Виртуальное путешествие начинается в городе Советская Гавань (Дальний Восток) и заканчивается в Москве. На пути – девять остановок-вопросов, ответить на которые помогут экспонаты Белгородского художественного музея. Подсказки в самих вопросах, этикетаж и материалы сенсорного киоска не позволят ошибиться и помогут продолжить путь. Маршруты, проложенные через всю страну, познакомят участников с памятниками архитектуры, древними городами и их достопримечательностями. А полученные знания помогут на уроках географии, истории и изобразительного искусства.</p> <p>Для участия в квесте потребуются хорошее настроение, общие знания по истории и географии России, креативность и желание весело и с пользой провести время. Игра проводится с командами от пяти до десяти человек.</p>", "shortDescription": "Посетители в игровой форме вспомнят историю и расширят кругозор.", "min_price": 77, "max_price": 104, "link": "https://bel.cultreg.ru/events/100724/kvest-tranzit-po-sssr-puteshestvie-v-stranu-kotoroi-net", "status": "accepted", "updateDate": 1640008218368, "start": 1637839800000, "end": 1643891400000, "createDate": 1634822281238, "inAccepted": true, "acceptDate": 1640008218610, "image": {"author": "фотограф", "name": "614237cf0156b6f8d3af00c54e083197.jpeg", "realName": "14859763_616149268557058_5586779576668786744_o.jpg", "source": "коллекция бгхм"}, "photo": "https://pro.culture.ru/uploads/614237cf0156b6f8d3af00c54e083197.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-25 11:30:00", "end": "2022-02-03 12:30:00"}}, {"id": 1391606, "name": "Выставка «Одинокий свет в темноте»", "age": 6, "description": "<p>Экспозиция члена Союза художников РФ А. И. Федоренко приурочена к 75-летию автора, сформирована из живописных и графических произведений, созданных с начала 1990-х до 2012 года включительно. </p><p>В экспозиции представлено около 20 работ, среди которых – «Яблоки», «Прорубь», «Три грации», «Автопортрет», «Одиночество», «Одинокий свет в темноте» и другие. Написанные в разных жанрах, они ярко отражают многообразие волнующих художника тем и своеобразную живописно-пластическую манеру художника с присущей ей ломанностью линий в рисунке, темным колоритом, особым эмоциональным напряжением, многозначностью образов и смыслов. Творчество А. И. Федоренко широко и многопланово: от станковой графики и живописи до проектной деятельности.</p> <p>Для учащихся Белгородской области посещение бесплатно.<br /></p>", "shortDescription": "Посетители познакомятся с работами художника Анатолия Федоренко из коллекции музея.", "min_price": 9, "max_price": 41, "link": "https://bel.cultreg.ru/events/98529/vystavka-anatoliya-fedorenko-odinokii-svet-v-temnote", "status": "accepted", "updateDate": 1638891364585, "start": 1637827200000, "end": 1642435200000, "createDate": 1634216191832, "inAccepted": true, "acceptDate": 1638272786669, "image": {"author": "фотограф", "name": "225b70c6c828e43c4b1be016a8c804e0.jpeg", "realName": "3991.JPG", "source": "коллекция бгхм"}, "photo": "https://pro.culture.ru/uploads/225b70c6c828e43c4b1be016a8c804e0.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-25 08:00:00", "end": "2022-01-17 16:00:00"}}, {"id": 1385948, "name": "Выставка «Родными тропами»", "age": 6, "description": "<p>Юрий Рязанцев – член Белгородского регионального отделения Союза художников России.</p> <p>В экспозицию входят избранные живописные произведения, созданные автором за последние два десятилетия. Художник преимущественно работает в жанре пейзажа. Пейзажи Юрия Рязанцева многолики, подкупают своей лиричностью, правдивостью, искренностью, бережным отношением автора к спокойной и непритязательной красоте русской природы. Делает он это в лучших традициях русской реалистической школы живописи.</p> <p>Произведения художника украшают интерьеры общественных зданий города Белгорода и области, а также хранятся в Белгородском государственном художественном музее, Белгородском историко-краеведческом музее, частных собраниях городов России и за рубежом.</p><p> Для учащихся Белгородской области посещение бесплатно. <br /></p>", "shortDescription": "Посетители увидят в полотнах художника Юрия Рязанцева узнаваемые пейзажи родного края.", "min_price": 10, "max_price": 41, "link": "https://bel.cultreg.ru/events/97714/vystavka-yuriya-ryazanceva-rodnymi-tropami", "status": "accepted", "updateDate": 1638891364585, "start": 1636527600000, "end": 1642003200000, "createDate": 1634043440353, "inAccepted": true, "acceptDate": 1637754952829, "image": {"author": "фотограф", "name": "307c50d953cf2abe7747d930725240a7.jpeg", "realName": "4774.JPG", "source": "коллекция музея"}, "photo": "https://pro.culture.ru/uploads/307c50d953cf2abe7747d930725240a7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-10 07:00:00", "end": "2022-01-12 16:00:00"}}, {"id": 1385714, "name": "Выставка «Предмет. Образ. Смысл. Западноевропейский натюрморт XVII–XIX»", "age": 6, "description": "<p>Экспозиция из собрания ГМИИ имени А. С. Пушкина организована при содействии культурной платформы «Арт-окно» – проекта благотворительного фонда Алишера Усманова «Искусство, наука и спорт».</p> <p>Экспозиция сформирована из 40 произведений одного их самых привлекательных жанров живописи – натюрморта. В экспозицию включены работы мастеров XVII–XIX веков ведущих художественных школ Западной Европы – художников из Голландии, Фландрии, Италии, Франции и Германии.</p> <p>Многие картины ведут свое происхождение из известных старых собраний князей Барятинских, Д. И. Щукина, С. И. Щукина, П. П. Семенова-Тян-Шанского, И. С. Остроухова.</p> <p>Экспозиция демонстрирует цветочные букеты («Цветы в каменной вазе» Гаспара Петера Вербрюггена II), аллегории пяти чувств («Аллегория вкуса» последователя Яна Давидса де Хема), плоды и фрукты («Натюрморт с цветами и фруктами» Кандидо Витали), завтраки («Натюрморт с хлебом и ветчиной» Карло Маджини), охотничьи натюрморты («Натюрморт с охотничьими трофеями» Петера ван ден Бемдена) и другие работы.</p><p>Для учащихся Белгородской области посещение бесплатно. <br /></p>", "shortDescription": "Посетители увидят произведения ведущих мастеров западноевропейской живописи.", "min_price": 50, "max_price": 200, "link": "https://bel.cultreg.ru/events/97731/vystavka-predmet-obraz-smysl-zapadnoevropeiskii-natyurmort-xvii-xix", "status": "accepted", "updateDate": 1638891364585, "start": 1637305200000, "end": 1645632000000, "createDate": 1634040688000, "inAccepted": true, "acceptDate": 1637738365402, "image": {"author": "фотограф", "name": "d01e303fa94eb718c4f12d771b9a829e.jpeg", "realName": "Карло Маджини. Натюрморт с хлебом и ветчиной.jpg", "source": "коллекция музея"}, "photo": "https://pro.culture.ru/uploads/d01e303fa94eb718c4f12d771b9a829e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-19 07:00:00", "end": "2022-02-23 16:00:00"}}, {"id": 1334833, "name": "Мастер-класс «Школа керамики»", "age": 6, "description": "<p><span>На занятиях в студии под руководством мастера-керамиста Максима Баранова участники познакомятся с глиной и ее пластическими свойствами, постигнут азы гончарного дела и ручной лепки. После обжига в муфельной печи изделия расписывают различными способами. На занятии можно изготовить авторскую посуду, глиняные игрушки, предметы интерьера, которые станут прекрасным украшением для дома или подарком для близких людей.</span></p> <p><span>Работа с глиной ‒ прекрасная возможность отдохнуть душой, отключиться от ежедневных проблем, сделать свою жизнь яркой и наполнить ее творчеством. </span></p> <p><span>Все материалы предоставляются музеем. Готовые изделия участники забирают с собой. Учитывая сложность и трудоемкость процесса, приглашаются на занятия посетители от семи лет.</span></p>", "shortDescription": "Посетители смогут изготовить авторскую посуду, игрушки, предметы интерьера.", "min_price": 320, "link": "https://bel.cultreg.ru/events/91303/master-klass-v-studii-shkola-keramiki", "needCheck": true, "status": "accepted", "updateDate": 1639990857731, "start": 1637391600000, "end": 1643445000000, "createDate": 1631803193333, "inAccepted": true, "acceptDate": 1639989310549, "image": {"author": "ГБУК БГХМ", "name": "7df8c78d22d539895820f83b709e1a75.jpeg", "realName": "uTgr-wY5jf8.jpg", "source": "Архив ГБУК БГХМ"}, "photo": "https://pro.culture.ru/uploads/7df8c78d22d539895820f83b709e1a75.jpeg", "gallery": ["https://pro.culture.ru/uploads/15ee06ca38bb2b439eab1de58cf372e2.jpeg", "https://pro.culture.ru/uploads/6b841c9d743f838ffb636412408ebd30.jpeg", "https://pro.culture.ru/uploads/2c982ace018212e9cadaf649afea4e26.jpeg", "https://pro.culture.ru/uploads/6358d54212bade4fa05e10750dd9eec4.jpeg", "https://pro.culture.ru/uploads/d633465b4ee6db6582ddb40543893777.jpeg", "https://pro.culture.ru/uploads/726977ae0c6bb6be898dec796c1c90bf.jpeg", "https://pro.culture.ru/uploads/6575480641b1444dfee6bc4c879a3a02.jpeg", "https://pro.culture.ru/uploads/eec3a29e021fa97af7c04638b3ede7c1.jpeg", "https://pro.culture.ru/uploads/d983fd7096275f4c87fc22e355477c1e.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-20 07:00:00", "end": "2022-01-29 08:30:00"}}, {"id": 1332196, "name": "Выставка-конкурс памяти заслуженного художника России С. С. Косенкова", "age": 0, "description": "<p>Выставка-конкурс проводится в рамках V Открытого Белгородского фестиваля, посвященого 80-летию заслуженного художника РФ С.С. Косенкова и 200-летию Ф.М. Достоевского, иллюстрации к произведениям которого принесли С.С. Косенкову золотые международные награды на европейских графических биеннале. Фестиваль учрежден постановлением Правительства Белгородской области<span> </span>и проводится с октября 2011 г. каждые два года.</p> <p>По сложившейся традиции<span> </span>в выставке-конкурсе примут участие художники творческих союзов из 6 областей: Белгородской, Курской, Орловской, Липецкой, Воронежской, Тамбовской. А также самовыдвиженцы из других городов России.</p> <p>Экспозиция представит произведения живописи, графики, скульптуры, декоративно-прикладного, театрально-декорационного и храмового искусств, созданные за последние два года.</p> <p>Произведения, в которых творческие инициативы художников являются образным отражением нравственных, духовных проблем современного общества, их философским осмыслением, общечеловеческие ценности, воспитывающие патриотические идеалы, уважение к историческому наследию, культурным традициям, приобщающие к традициям русского классического искусства – будут являться приоритетными при определении победителей.</p> <p>Выставка традиционно развернется на двух выставочных площадках – Белгородском художественном музее и Выставочном зале «Родина».</p><p> Для учащихся Белгородской области посещение бесплатно. <br /></p>", "shortDescription": "Фестиваль посвящен 80-летию художника С. С. Косенкова и 200-летию Ф. М. Достоевского.", "min_price": 30, "max_price": 170, "link": "https://bel.cultreg.ru/events/91309/vystavka-konkurs-pamyati-zasluzhennogo-khudozhnika-rossii-s-s-kosenkova", "status": "accepted", "updateDate": 1638891364585, "start": 1633676400000, "end": 1636300800000, "createDate": 1631713143164, "inAccepted": true, "acceptDate": 1634030379050, "image": {"author": "БГХМ", "name": "a5f082818b3bae5891b11aba2d5294ca.jpeg", "realName": "IMG_3270.JPG", "source": "Архив БГХМ"}, "photo": "https://pro.culture.ru/uploads/a5f082818b3bae5891b11aba2d5294ca.jpeg", "gallery": ["https://pro.culture.ru/uploads/be410bfdb6a83cbfe4d8e9b38072e2ff.jpeg", "https://pro.culture.ru/uploads/fc0312f451bf60888a00f776575fa4a3.jpeg", "https://pro.culture.ru/uploads/cd0e3724e4b3aa1b611167ee7468426e.jpeg", "https://pro.culture.ru/uploads/3dbd403aaf9267e9db97ca0601fac076.jpeg", "https://pro.culture.ru/uploads/01cd742e2876f9931b58cf610036454a.jpeg", "https://pro.culture.ru/uploads/0bdb482d1c54323a055ff6bb30370a16.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-08 07:00:00", "end": "2021-11-07 16:00:00"}}, {"id": 1331688, "name": "Выставка «Тропинка к сердцу»", "age": 0, "description": "<p>Экспозиция включает около 20 работ живописи в жанре портрета, пейзажа, натюрморта, а также сюжетно-тематической картины («Ася», «Мать», «Деревенские сумерки», «Снежный март», «Ангел мой. Сон», «Двое»). </p> <p>Я. В. Патокина неустанно совершенствует свое мастерство, используя разнообразные виды техник: масляная живопись, акварель, гуашь, пастель. Цветовое построение ее произведений отличается гармонией и выразительностью. Творческие интересы художницы – это городские, сельские пейзажи, сюжеты из жизни города и деревни. Простота, непритязательность мотивов, лирическое ощущение природы присущи пейзажам Яны. В своем творчестве она продолжает реалистическую традицию пейзажа, натюрморта и портрета. </p> <p>Я. В. Потокина с 2004 года – преподаватель кафедры рисунка художественно-графического факультета Орловского государственного университета, регулярно участвует в зарубежных, международных, всероссийских, региональных, областных художественных выставках. С 2007 года – руководитель молодежной секции. В 2008 года стала членом Союза художников России и членом правления Орловской региональной организации ВТОО «Союза художников России».</p> <p>Произведения художницы находятся в музейных собраниях и галереях городов Чугуева, Могилева, Орла, Белгорода Липецка, Лебедяни, Ржева, Брянска, Столива, Коломны, Малоярославца, Харовска, Кирова, Великого Устюга; в частных коллекциях в России и за рубежом.</p><p></p><p>Для учащихся Белгородской области посещение бесплатно.</p> <p></p> <p></p>", "shortDescription": "Посетители познакомятся с творчеством Яны Патокиной.", "min_price": 9, "max_price": 41, "link": "https://bel.cultreg.ru/events/91308/vystavka-zhivopisi-yany-patokinoi-tropinka-k-serdcu", "status": "accepted", "updateDate": 1638891364585, "start": 1633071600000, "end": 1636387200000, "createDate": 1631704784040, "inAccepted": true, "acceptDate": 1632379973463, "image": {"author": "Я. Потокина", "name": "582c7aa21dda78373429248407688c00.jpeg", "realName": "Снежный март. с.Великорецкое.-х.м., 60х70, 2020 г. (3) - копия.JPG", "source": "Архив Я. Потокиной"}, "photo": "https://pro.culture.ru/uploads/582c7aa21dda78373429248407688c00.jpeg", "gallery": ["https://pro.culture.ru/uploads/f1c0f8e4214f9f4c6cbe568432ca0f44.jpeg", "https://pro.culture.ru/uploads/33de3623a91c3d48851c06dcf5d1925d.jpeg", "https://pro.culture.ru/uploads/b15634d309f44d4186f77edf71396ba5.jpeg", "https://pro.culture.ru/uploads/c5dfd8a8fed2354dc0027c706df615ae.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 07:00:00", "end": "2021-11-08 16:00:00"}}, {"id": 1300464, "name": "Выставка «Арт-коллекции Воронежской области»", "age": 6, "description": "<p>Выставка организована при поддержке Российского фонда культуры в рамках федерального проекта «Творческие люди» национального проекта «Культура».</p><p>В экспозицию вошло более 80 произведений изобразительного искусства, охватывающих период со второй половины XIX по XXI век, из фондовых собраний музеев Воронежа и области. У каждой художественной коллекции – своя история. Основная идея экспозиции в рамках выставочного проекта «Арт-коллекции Воронежской области»» − показать основные этапы формирования и пополнения представленных собраний музеев.</p><p>Среди экспонируемых на выставке работ – картины и графические листы известных художников разных направлений и периодов: И. Н. Крамского, И. И. Шишкина, Н. А. Ярошенко, А. П. и С. П. Ткачевых, З. К. Церетели и других.</p><p>Для учащихся Белгородской области посещение бесплатно.</p>", "shortDescription": "Посетители познакомятся с яркими экспонатами из собраний музеев Воронежа и Воронежской области.", "min_price": 30, "max_price": 170, "link": "https://bel.cultreg.ru/events/90749/vystavka-art-kollekcii-voronezhskoi-oblasti", "status": "accepted", "updateDate": 1638891364585, "start": 1630479600000, "end": 1632672000000, "createDate": 1630329331255, "inAccepted": true, "acceptDate": 1630561054930, "image": {"author": "фотограф", "name": "4d20aa5ec19858b8060f04bfda506c77.jpeg", "realName": "ВОМ-6181  Успенская-Кологривова К.Н. Юные шахматисты_1 Краеведческий музей.jpg", "source": "бгхм"}, "photo": "https://pro.culture.ru/uploads/4d20aa5ec19858b8060f04bfda506c77.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-26 16:00:00"}}, {"id": 1300422, "name": "Постоянная экспозиция «Отечественное изобразительное искусство ХХ–XXI вв.»", "age": 6, "description": "<p>Постоянная экспозиция БГХМ <span>состоит из двух тематических залов.</span></p> <p>В первом зале расположены произведения живописи и скульптуры ХХ в., в хронологическом порядке отражающие основные тенденции развития советского реалистического искусства. Произведения второй половины ХХ в. сгруппированы в тематические комплексы, позволяющие погрузиться в атмосферу жизни СССР – события Гражданской и Великой Отечественной войн, романтику «сурового стиля», городскую среду и быт селян, ощутить пафос грандиозных строек советской эпохи.</p> <p>Во втором зале представлены шесть разделов: «Живопись XXI в.», «Скульптура XXI в.», «Художники Белгородского края», «Декоративно-прикладное и народное искусство», интерактивная экспозиция для детей «Арт-поход», а также сменный раздел «Графика XX–XXI вв.», обновляющийся два раза в год.</p> <p><span>В настоящее время фонды музея насчитывают более 5 000 единиц хранения русского советского искусства.</span></p><p><span> Для учащихся Белгородской области посещение бесплатно. <br /></span></p>", "shortDescription": "Посетители познакомятся с произведениями живописи, графики и скульптуры ХХ–XXI веков.", "min_price": 16, "max_price": 83, "link": "https://bel.cultreg.ru/events/90751/postoyannaya-ekspoziciya-otechestvennoe-izobrazitelnoe-iskusstvo-khkh-xxi-vv", "status": "accepted", "updateDate": 1638891364585, "start": 1630479600000, "end": 1735574400000, "createDate": 1630328571715, "inAccepted": true, "acceptDate": 1630508710211, "image": {"author": "половнев", "name": "7312224f0c02328dc77a8ba3600461fc.jpeg", "realName": "1.jpg", "source": "бгхм"}, "photo": "https://pro.culture.ru/uploads/7312224f0c02328dc77a8ba3600461fc.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2024-12-30 16:00:00"}}, {"id": 1228390, "name": "Выставка «Владимир Черникин (1949–2000). Мир художника (живопись, графика)»", "age": 0, "description": "<p>Владимир Черникин, много лет живший в Старом Осколе, практически неизвестен нынешнему белгородскому зрителю. Владимир Петрович Черникин родился в 1949 году в Астрахани. В 1969 году окончил Абрамцевское художественное училище по классу «монументальное искусство». В 1973 году поступил в Московский полиграфический институт, где учился живописи и композиции у народных художников СССР Д. Жилинского и Д. Бисти. В 1978 году, по распределению, переехал в Старый Оскол, где с 1978 по 1986 годы работал главным художником города, а с 1987 по 1989 годы – в художественном фонде.</p> <p>На выставке будут представлены живописные и графические работы художника 1980-х – 1990-х годов («Крест мастера», «Злой кот», «Мужчина и женщина»), в том числе многочисленные наброски, которые экспонируются впервые и позволяют проникнуть в творческие замыслы художника. Все эти произведения и архивные материалы принадлежат семье художника, живущей ныне в Воронеже.</p><p> Для учащихся Белгородской области посещение бесплатно. <br /></p>", "shortDescription": "Посетители познакомятся с творчеством художника, творчество которого малоизвестно, но интересно.", "min_price": 19, "max_price": 39, "link": "https://bel.cultreg.ru/events/84199/vystavka-vladimir-chernikin-1949-2000-mir-khudozhnika-zhivopis-grafika", "status": "accepted", "updateDate": 1638891364585, "start": 1630479600000, "end": 1632758400000, "createDate": 1626683781514, "inAccepted": true, "acceptDate": 1630508591636, "image": {"author": "фотограф", "name": "1a3cc2b7553df303b6b568bd4fc2f85a.jpeg", "realName": "!_Владимир Черникин. Крест мастера.jpg", "source": "частная коллекция"}, "photo": "https://pro.culture.ru/uploads/1a3cc2b7553df303b6b568bd4fc2f85a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-09-27 16:00:00"}}]}