{"42518": [{"id": 1272099, "name": "Мастер-класс «Картина маслом в технике правополушарного рисования»", "age": 0, "description": "<p>Участники мастер-класса узнают о технике масляной живописи, ее разновидностях, этапах работы, материалах и инструментах, а также нарисуют уникальную картину маслом в технике правополушарного рисования – новой эффективной методике обучения, основанной на повышении активности творческой части головного мозга. На мастер-классе вы избавитесь от ограничивающих барьеров связанных с рисованием и с легкостью войдете в мир искусства. Вы расслабитесь и насладитесь процессом, а не результатом. Тренинг правополушарного рисования для тех, кто: всегда мечтал научиться рисовать; хочет сделать вдохновение своим постоянным спутником.</p><p>Интересный творческий мастер класс по правополушарному рисованию отлично подойдет для участников, которые бояться или не умеют рисовать. Здесь не нужно обладать мастерством живописца или знать сочетаемые и не сочитаемые цвета. Достаточно только отключить логику, анализ действий, взять кисточку и краску и начать! <br /></p>", "shortDescription": "Каждый участник встречи напишет собственную картину маслом в технике правополушарного рисования.", "min_price": 3000, "link": "https://www.mos.ru/afisha/event/138967257/", "status": "accepted", "updateDate": 1629901441152, "start": 1634830200000, "end": 1634841000000, "createDate": 1628857257462, "inAccepted": true, "acceptDate": 1629908387079, "image": {"author": "Ольга Аблицова", "name": "6821e4493e4d083d40d031792b2e7d3e.jpeg", "realName": "z_4e04cd27.jpg", "source": "https://vk.com/kostarevao"}, "photo": "https://pro.culture.ru/uploads/6821e4493e4d083d40d031792b2e7d3e.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-21 15:30:00", "end": "2021-10-21 18:30:00"}}, {"id": 1272040, "name": "Мастер-класс по ораторскому искусству", "age": 16, "description": "<p>Мастер-класс по ораторскому искусству для взрослых проведут руководители театральной студии «Карман» Клубной системы «Орехово» – режиссер театра Негрыш Мария и режиссер театрализованных представлений Тюрикова Илиана. В программе мастер-класса:<br /> – дыхательные упражнения,<br /> – разработка речевого аппарата,<br /> – разбор взаимовлияния невербального языка и звукоизвлечения,<br /> – техника публичного выступления,<br /> – лайфхаки, которые помогут справиться с волнением.<br /> Проверить полученные знания участники смогут в дебатах на заявленную тему, в которых каждый гость раскроется в лаконичном выступлении. Мастер-класс предполагает теоретическую и практическую часть, чтобы у каждого была возможность закрепить и применить полученный опыт. Длительность мастер-класса – 1,5 часа.</p>", "shortDescription": "Разработка речевого аппарата, дыхательная практика и публичное выступление.", "min_price": 800, "link": "https://www.mos.ru/afisha/event/138935257/", "status": "accepted", "updateDate": 1629965786612, "start": 1634743800000, "end": 1638378000000, "createDate": 1628856454968, "inAccepted": true, "acceptDate": 1629982535617, "image": {"author": "Образилла | Курсы, мастер-классы, учебные центры", "name": "6f90205f0eb536a74dd3ccc780f58e92.jpeg", "realName": "a213d84632b634fa92f7fbb94527accd.jpeg", "source": "https://www.obrazilla.ru/author/shing/page/695/"}, "photo": "https://pro.culture.ru/uploads/6f90205f0eb536a74dd3ccc780f58e92.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-20 15:30:00", "end": "2021-12-01 17:00:00"}}, {"id": 1256398, "name": "Мастер-класс «Акварельный скетчинг»", "age": 12, "description": "<p>За 2 часа вы узнаете что такое скетч – модное направление в современной иллюстрации. Вы нарисуете яркие скетчи, научитесь в рисунке передавать эмоции и настроение под руководством опытного художника.<br /> В этом направлении нет четких правил и рамок, ошибиться невозможно. Главное передать идею. способ отточить навык и мастерство рисования скетчинг – отличное занятие для свободного времени.<br /> В сегодняшнем мире скетчинг – это возможность выразить себя, свои идеи и передать впечатления от жизни на листе бумаги. Эта техника не требует знаний художника, но развивает качества, присущие настоящим мастерам. Не исключение и ботанический скетчинг! Его используют декораторы и флористы. Основное правило скетча – максимально быстро визуализировать идею либо момент на бумаге, не вдаваясь в детали и используя минимум средств.</p>", "shortDescription": "Вы узнаете, что такое скетч, и нарисуете собственный.", "min_price": 1000, "link": "https://www.mos.ru/afisha/venues/70211/", "status": "accepted", "updateDate": 1629104440330, "start": 1632409200000, "end": 1632416400000, "createDate": 1628164845773, "inAccepted": true, "acceptDate": 1629111338535, "image": {"author": "ХУДОЖНИК - МАРИЯ ГОХ", "name": "c590d14743dfb2a4115aaa11ff7bf84e.jpeg", "realName": "2000--67aad952585899fad523482bc145f7dc.jpg", "source": "https://jjwatercolor.com/uroki/master-klass-po-sketchingu-staryj-majak-s-mariej-goh-i-jj-handcrafted-watercolor"}, "photo": "https://pro.culture.ru/uploads/c590d14743dfb2a4115aaa11ff7bf84e.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-23 15:00:00", "end": "2021-09-23 17:00:00"}}, {"id": 1256381, "name": "Мастер-класс «Картина маслом за три часа»", "age": 12, "description": "<p>Создайте свою первую картину маслом за 3 часа с гарантией результата! Хотите окунуться в мир творчества и научиться рисовать с нуля, но не знаете с чего начать? Отбросьте все сомнения и приходите на уникальный мастер-класс по живописи.<br /> Что будет на мастер-классе?<br /> – Поговорим о технике масляной живописи, ее разновидностях, этапах работы в масле, материалах и инструментах<br /> – Нарисуем работу с натуры<br /> Через три часа в ваших руках будет полноценная картина, созданная вашими руками и способная стать настоящим украшением любого интерьера. Даже если в вас не проснется дух Ван Гога, Дали или Кандинского, вы наверняка получите ни с чем несравнимое удовольствие от самого процесса живописи, снимете накопившийся стресс и поверите в свои безграничные возможности. Всего одного мастер-класса по рисованию часто бывает достаточно для того, чтобы придать его участнику мощный заряд положительных эмоций на многие месяцы.</p>", "shortDescription": "Разговор о технике масляной живописи, этапах работы, материалах, создание работы с натуры.", "min_price": 3000, "link": "https://www.mos.ru/afisha/venues/70211/", "status": "accepted", "updateDate": 1629104561230, "start": 1631804400000, "end": 1631815200000, "createDate": 1628164567696, "inAccepted": true, "acceptDate": 1629111352694, "image": {"author": "Ольга Аблицова", "name": "3ae4357a6e8d7eeb96aaf04dc1b47417.jpeg", "realName": "pobereje.jpg", "source": "http://tks-orehovo.ru/index/khudozhestvennaja_studija_start/0-55"}, "photo": "https://pro.culture.ru/uploads/3ae4357a6e8d7eeb96aaf04dc1b47417.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-16 15:00:00", "end": "2021-09-16 18:00:00"}}, {"id": 1256365, "name": "Мастер-класс «Эбру»", "age": 6, "description": "<p>Предлагаем мастер-класс по созданию картины в технике «эбру». «Эбру» – это удивительный метод рисования. Особая техника предлагает художникам использовать в качестве холста не бумагу, а воду! Уютная домашняя обстановка, уникальная техника рисования. Мастер обучит гостей как создавать рисунки и разводы на воде, чтобы потом аккуратно перевести их на бумагу. И даже если у гостей нет навыков работы с красками, в результате можно получить настоящее произведение искусства. Считается, что техника «эбру» родилась несколько веков назад в Турции. Однако известно, что подобные рисунки на воде долгое время создавались и в других восточных странах – Индии, Китае и так далее. Как бы то ни было, сегодня «эбру» пользуется все возрастающей популярностью и в России. Основным элементом декорирования на мастер-классе является рисунок, созданный на поверхности воды с помощью специальных красок. Готовый рисунок можно перевести на бумагу, ткань, керамику, дерево и многое другое.</p>", "shortDescription": "Создание картины под руководством опытного мастера.", "min_price": 1000, "link": "https://www.mos.ru/afisha/venues/70211/", "status": "accepted", "updateDate": 1629104687119, "start": 1631199600000, "end": 1631206800000, "createDate": 1628164289480, "inAccepted": true, "acceptDate": 1629111359413, "image": {"author": "Ольга Аблицова", "name": "853fdd22f7f1d541ce887b8d9c92bf8d.jpeg", "realName": "2.jpg", "source": "http://tks-orehovo.ru/index/khudozhestvennaja_studija_start/0-55"}, "photo": "https://pro.culture.ru/uploads/853fdd22f7f1d541ce887b8d9c92bf8d.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-09 15:00:00", "end": "2021-09-09 17:00:00"}}, {"id": 1256341, "name": "Мастер-класс «Food-скетчинг»", "age": 12, "description": "<p>Мастер-класс «Food-скетчинг» – первый шаг для начинающих в скетчинге! Никогда не рисовали и боитесь начать? Мы поможем вам с легкостью погрузиться в увлекательный творческий процесс. Food скетчинг – это невероятно увлекательно и очень вкусно! Рисовать еду однозначно легче, чем архитектуру или пейзаж, но сколько же удовольствия! Мастер-класс «Food-скетчинг» Пожалуй , это самый аппетитный, эмоциональный, эффектный и яркий вид зарисовки. Когда в процессе работы блюдо или продукт с каждым новым штрихом выглядят реалистичнее. Food-скетчинг, как вид скетчинга, становится все более популярным. Такие рисунки часто становятся основой для логотипов, используются в оформлении меню, интерьеров, сайтов и полиграфии.</p>", "shortDescription": "Создание рисунков различных блюд.", "min_price": 1000, "link": "https://www.mos.ru/afisha/venues/70211/", "status": "accepted", "updateDate": 1629104870191, "start": 1630594800000, "end": 1630602000000, "createDate": 1628164042740, "inAccepted": true, "acceptDate": 1629111365965, "image": {"author": "FOOD & ANIMAL ILLUSTRATIONS", "name": "470adb36e193a0369674482bc885383a.jpeg", "realName": "4ybfr9xivr0.jpg", "source": "https://www.pinterest.ph/pin/203858320618630178/"}, "photo": "https://pro.culture.ru/uploads/470adb36e193a0369674482bc885383a.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-02 15:00:00", "end": "2021-09-02 17:00:00"}}]}