{"18686": [{"id": 1361234, "name": "Обзорная экскурсия «Декабристы в Кургане»", "age": 0, "description": "<p>Экскурсия знакомит с одной из ярких страниц в истории России – восстанием декабристов на Сенатской площади 1825 года, после которого последовала ссылка в Сибирь участников этого антиправительственного выступления. В экспозиции собраны материалы о тринадцати декабристах, находившихся на поселении в Кургане с 1830 по 1857 годы: Иване Фохте, Владимире Лихареве, Михаиле Назимове, Андрее Розене, Николае Лорере, Михаиле Нарышкине, Дмитрии Щепине-Ростовском, Александре Бригене, Вильгельме Кюхельбекере, Петре Свистунове, Флегонте Башмакове, Иване Повало-Швейковском, Николае Басаргине.</p><p>Отдельные комплексы посвящены жизни и деятельности в Кургане декабриста Михаила Михайловича Нарышкина и его жены Елизаветы Петровны (урожденной графине Коновницыной). В мемориальном музее, расположенном в бывшем доме Нарышкиных, воссозданы интерьеры столовой, гостиной, кабинета хозяина и комнаты хозяйки, демонстрируются более 600 подлинных предметов дворянского быта первой половины XIX века (мебель, столовая посуда, дамские украшения, одежда, книги, мужские аксессуары).</p>", "shortDescription": "Экскурсия рассказывает о жизни и быте 13 декабристов, проживавших в Кургане.", "min_price": 40, "max_price": 360, "link": "https://vmuzey.com/museum/dom-muzey-dekabristov", "status": "accepted", "updateDate": 1633332681452, "start": 1632978000000, "end": 1672491600000, "createDate": 1632995740215, "inAccepted": true, "acceptDate": 1633332681482, "image": {"author": "Вьюгова Е.А.", "name": "f7c88505e64abfc55beadc424bda7f7b.jpeg", "realName": "6e2a35b6-69e4-4acb-8ca3-3e9c37690707.jpg", "source": "Научный архив музея"}, "photo": "https://pro.culture.ru/uploads/f7c88505e64abfc55beadc424bda7f7b.jpeg", "gallery": ["https://pro.culture.ru/uploads/4cd2fb6bac3df2679908befef9471f9a.jpeg", "https://pro.culture.ru/uploads/6d5f70cd1d58e864040cb38b53ada69a.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-30 05:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1354135, "name": "Экспозиция «Декабристы в Кургане»", "age": 0, "description": "<p>Здание музея – объект культурного наследия федерального значения, памятник архитектуры конца XVIII века. С 1833 по 1837 годы в этом доме жил декабрист М. М. Нарышкин со своей семьей. Михаил Михайлович Нарышкин, полковник Тарутинского пехотного полка, принадлежал к знатной и богатой семье. После подавления восстания на Сенатской площади был осужден на каторжные работы, а в марте 1833 года с женой Елизаветой Петровной, разделившей его участь, прибыл на поселение в Курган. Дом, в котором поселилась семья, был одним из самых больших и богатых домов уездного города. Здесь собирались ссыльные декабристы, проходили музыкальные вечера. После отъезда Нарышкиных на Кавказ, в доме располагался уездный суд, в советское время – клуб пионеров, библиотека, медицинские курсы.</p><p>После реставрации дом сохранил не только внешний облик, но и внутреннюю планировку. Экспозиция музея содержит более 600 подлинных предметов дворянского быта XIX века. В музее собраны материалы о 13 декабристах, находившихся на поселении в Кургане с 1830 по 1857 гг.</p>", "shortDescription": "Выставка рассказывает о жизни и быте 13 декабристов, проживавших в Кургане.", "min_price": 30, "max_price": 80, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-vhodnoy-bilet-3", "status": "accepted", "updateDate": 1633062192210, "start": 1632805200000, "end": 1672491600000, "createDate": 1632742494749, "inAccepted": true, "acceptDate": 1633062192220, "image": {"author": "Вьюгова Е.А.", "name": "939133fc978e52456d5d4a5c97de608d.jpeg", "realName": "135fb29cb9e2e6cfa2aec1c9f6bb0c1b.jpeg", "source": "Научный архив музея"}, "photo": "https://pro.culture.ru/uploads/939133fc978e52456d5d4a5c97de608d.jpeg", "gallery": ["https://pro.culture.ru/uploads/7c441f36fb2d86c46f997f79ea2b5cc8.jpeg", "https://pro.culture.ru/uploads/8487a1dee302c5b1447f520f037ce2fa.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 05:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1267316, "name": "Экскурсия «Русский воин 200 лет назад»", "age": 6, "description": "<p>В начале XIX века русская армия считалась лучшей в Европе. Она имела на вооружении образцы стрелкового и артиллерийского оружия, отвечающего веяниям времени, а в сочетании с боевыми качествами русского солдата и «суворовской школой» это делало русскую армию сильнейшей военной силой континента. Верность, долг и защита Отечества становятся не просто словами, а некой молитвой на полях сражений. Среди участников важных сражений были 8 из 13 декабристов. Все чаще и чаще мировой покой нарушают гулкие выстрелы пушек и взрывы гранат. У планеты остается одна надежда – русский воин!</p>", "shortDescription": "История русской армии, формы и вооружения XIX века, представленных в экспозиции музея.", "min_price": 40, "max_price": 360, "link": "https://vk.com/kokmmuseum", "status": "accepted", "updateDate": 1635884934944, "start": 1637038800000, "end": 1639832400000, "createDate": 1628684029577, "inAccepted": true, "acceptDate": 1632810088330, "image": {"author": "Дом-музей декабристов", "name": "067746919626408b290eaa6fc9797128.jpeg", "realName": "qQZY1DfpNA0.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/067746919626408b290eaa6fc9797128.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-16 05:00:00", "end": "2021-12-18 13:00:00"}}, {"id": 1266813, "name": "Экскурсия «Декабристы в Кургане»", "age": 12, "description": "<p>УДАЛЕННОЕ СОБЫТИЕ.</p><p>Дом-музей декабристов расположен в здании – объекте культурного наследия федерального значения, памятнике архитектуры конца XVIII века. С 1833 по 1837 гг. в этом доме жил декабрист Михаил Михайлович Нарышкин со своей супругой Елизаветой Петровной Нарышкиной (урожденной графиней Коновницыной. В музее собраны материалы о 13 декабристах, находившихся на поселении в Кургане с 1830 по 1857 гг.</p> <p>Экспозиция Дома-музея декабристов представляет феномен нахождения небольшого очага культуры просвещенной дворянской интеллигенции в культурно-бытовой среде уездного сибирского городка XIX века. Культурно-образовательный потенциал экспозиции охватывает все категории посетителей за счет ее содержательности, что обусловлено разнообразием музейного собрания и вспомогательных материалов. Экскурсия проводится по 8 залам музея.</p>", "shortDescription": "Экскурсия рассказывает о жизни и быте 13 государственных преступников, проживавших в Кургане.", "min_price": 40, "max_price": 360, "link": "http://кохм.рф", "needCheck": true, "status": "accepted", "updateDate": 1634037973495, "start": 1637038800000, "end": 1640955600000, "createDate": 1628675898190, "inAccepted": true, "acceptDate": 1634037973650, "image": {"author": "Сычева", "name": "9394ead2215b2476bf11b4724756264c.jpeg", "realName": "DSCF2131.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/9394ead2215b2476bf11b4724756264c.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-16 05:00:00", "end": "2021-12-31 13:00:00"}}]}