{"8224": [{"id": 1300507, "name": "Экскурсия по выставке «Родные просторы»", "age": 0, "description": "<p> Экскурсия знакомит с выставкой избранных произведений прославленных отечественных пейзажистов второй половины XIX века – Ивана Шишкина, Алексея Саврасова, Льва Каменева, Михаила Клодта и других художников из коллекции Радищевского музея. Она позволяет зрителю отправиться в живописное путешествие по бескрайним просторам России. Посетители смогут проследить эволюцию пейзажного жанра в русском изобразительном искусстве за более чем полувековой период, а также получат возможность насладиться величием и красотой родной природы. </p><p>Интерес художников к национальному ландшафту формировался под влиянием масштабных перемен, которые происходили в обществе в середине и второй половине XIX века. С восторгом первооткрывателей смотрели живописцы на русскую природу, искали в ней характерные черты, в ее изучение вкладывали немало энергии. Главным источником вдохновения для авторов становилась окружающая действительность, а ее правдивое отражение являлось важным условием художественного метода.</p><p> Жителям и гостям города предлагается «пройтись» по узким лесным тропинкам, «вдохнуть» свежий морозный воздух, восхититься чистым весенним небом и яркими красками осени, которые так убедительно переданы в работах замечательных мастеров второй половины XIX века. </p>", "shortDescription": "Гостей ждет знакомство с картинами русских художников, посвященными красоте русской природы.", "min_price": 50, "max_price": 150, "link": "https://radmuseumart.tncloud.ru/#/event/578E2794018623CFCE39423795BC9DB01FADE8B7", "status": "accepted", "updateDate": 1640259183098, "start": 1630749600000, "end": 1645268400000, "createDate": 1630329885068, "inAccepted": true, "acceptDate": 1631194917582, "image": {"author": "СГХМ имени А.Н. Радищева", "name": "3ae573c162cc6158bb4b3de1eefd3b96.jpeg", "realName": "_DSC6861 копия.jpg", "source": "СГХМ имени А.Н. Радищева"}, "photo": "https://pro.culture.ru/uploads/3ae573c162cc6158bb4b3de1eefd3b96.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-04 10:00:00", "end": "2022-02-19 11:00:00"}}, {"id": 1300294, "name": "Экскурсия «Продолжая дело А. П. Боголюбова»", "age": 0, "description": "<p><span>Экскурсия знакомит с историей открытия первого филиала Радищевского музея, который стал доступен посетителям в крупном промышленном городе Балаково Саратовской области в 1977 г. </span><span></span></p><p><span>Экспозиция галереи позволит получить уникальную возможность расширенного представления о музейной коллекции Саратовского государственного художественного музея имени А. Н. Радищева: от собрания древнерусского искусства, классической скульптуры, «фарфоровой сказки» </span><span>XVIII</span><span>–</span><span>XX </span><span>вв., шедевров передвижников и т. п. до работ современных художников-концептуалистов в музейном саду.</span></p>", "shortDescription": "Гости смогут познакомиться с коллекциями музея.", "min_price": 50, "max_price": 100, "link": "https://radmuseumart.tncloud.ru/#/event/4547CA7F4A3BD53D9728C4F4942120D67F5018F1", "status": "accepted", "updateDate": 1631194827400, "start": 1630742400000, "end": 1640422800000, "createDate": 1630326844140, "inAccepted": true, "acceptDate": 1631194842148, "image": {"author": "СГХМ имени А.Н. Радищева", "name": "7dde121e8117235b078e8219d14db156.jpeg", "realName": "_DSC0094 копия.jpg", "source": "СГХМ имени А.Н. Радищева"}, "photo": "https://pro.culture.ru/uploads/7dde121e8117235b078e8219d14db156.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-04 08:00:00", "end": "2021-12-25 09:00:00"}}]}