{"11615": [{"id": 1277149, "name": "Спектакль «Волшебный цветок»", "age": 6, "description": "<p>За всю историю существования Театра «На Басманной» в обширном репертуаре появилось семь музыкальных сказок, предназначенных для детской аудитории. «Волшебный цветок» стал первой из этих постановок. Несколько раз он менял название, менялись и исполнители. Неизменной оставалась зрительская любовь к нему детей всех возрастов. Полная актерская отдача и вследствие этого динамичное действие, захватывающий сюжет неизменно превращают этот спектакль в праздник для зрителей. </p><p>Камерное пространство сцены позволяет рассмотреть и красочного Водяного, который собирается на день рождение к Бабе-яге, и саму именинницу, которая почему-то не очень рада своему 365-летию. На глазах зрителя происходит и самое главное, ужасное превращение: у героя из-за непослушания вырастает медвежья голова.</p><p>Спектакль рассказывает о том, что истинная красота человека заключается не в привлекательности его лица или наряда, а в его добром сердце и благородстве души. Главные герои спектакля Данила и Ненила по велению волшебницы Певуньи получают волшебный цветок, проходят через испытания Бабы-яги и учатся совершать добрые поступки.</p>", "shortDescription": "Постановка Музыкального театра для детей и юношества «На Басманной».", "min_price": 500, "link": "https://iframeab-pre2043.intickets.ru/seance/11958243/", "status": "accepted", "updateDate": 1629390684371, "start": 1632639600000, "end": 1632679200000, "createDate": 1629390684371, "inAccepted": true, "acceptDate": 1629375995764, "image": {"author": "Театр На Басманной", "name": "a33a61e8c5ebf1b9418b4236d3316057.jpeg", "realName": "цветок.jpg", "source": "http://www.mteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/a33a61e8c5ebf1b9418b4236d3316057.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 07:00:00", "end": "2021-09-26 18:00:00"}}, {"id": 1251674, "name": "Спектакль «Завтра была война»", "age": 12, "description": "<p> Спектакль рассказывает историю одного класса и историю взросления целого поколения, которому не дали побыть детьми… Историю о тех, кого не пощадили ни жесточайшие репрессии, ни високосный 40-й, ни 41-й, обещавший быть таким счастливым… Герои спектакля влюбляются, плачут и смеются, упоенно воюют с учительницей, веселятся, дерзят, непоколебимо верят в свою страну и еще не знают, что завтра будет война.</p><p>Честная, пронзительная и суровая история представлена артистами театра «Классик» и Молодежным оркестром «Доминанта».</p>", "shortDescription": "Постановка по повести Бориса Васильева.", "min_price": 500, "link": "https://nagati.ru/", "status": "accepted", "updateDate": 1629203312722, "start": 1634227200000, "end": 1634232600000, "createDate": 1627993508355, "inAccepted": true, "acceptDate": 1629214068060, "image": {"author": "ДК \"Нагатино\"", "name": "6bb71432127a538028d92cbb4a358759.jpeg", "realName": "186874956_4041215369272252_1470981734004366049_n.jpg", "source": "https://nagati.ru/"}, "photo": "https://pro.culture.ru/uploads/6bb71432127a538028d92cbb4a358759.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 16:00:00", "end": "2021-10-14 17:30:00"}}]}