{"15900": [{"id": 1411678, "name": "Экскурсия в Новокаякентский краеведческий музей", "age": 6, "description": "<p>Экскурсия в музей начинается со знакомства с артефактами доисторических времен, когда территория Дагестана была дном древнего океана Тетис. В экспозиции представлены фрагменты окаменевшей рыбы, моллюсков, кости сарматского кита. Раздел археологии хранит образцы орудий труда каменного века. Третье – второе тысячелетие до н. э. – это время появления Каякентско-Харачоевской археологической культуры. Посетители увидят коллекцию археологических находок, найденных на территории Каякентского района относящиеся к этому периоду.</p> <p><span>Этнографический раздел музея познакомит посетителей с экспонатами культуры и<span> </span>быта,<span> </span>древнейшими занятиями жителей района. Здесь представлены мужская и женская национальная одежда, обувь, старинные предметы быта – посуда, мебель, инструменты, предметы декоративно– прикладного искусства и многое другое.</span></p> <p><span><span>В старину большинство каякентских женщин занимались ковроткачеством. В музее установлен старинный деревянный ткацкий станок, на котором мастерицы создавали знаменитые ковры-паласы. В узорах и расцветке паласов в обобщенной, условной форме передано многообразие окружающего мира, выражена творческая фантазия художниц из народа.</span></span></p> <p><span>В зале революционной и боевой славы посетители узнают о каякентцах – борцах за Советскую власть, о защитниках родины в боях Великой Отечественной войны, о Героях Социалистического Труда.</span></p>", "shortDescription": "Гостям расскажут об истории и этнографии Каякентского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/EAC2C64D38F5E6364C958570C19F68EE665CA441", "status": "accepted", "updateDate": 1640624019025, "start": 1635404400000, "end": 1672498800000, "createDate": 1635097426302, "inAccepted": true, "acceptDate": 1637474458346, "image": {"author": "Шерматова М.", "name": "63ff008d3570cd73e06bff0962d337db.jpeg", "realName": "IMG_0781.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/63ff008d3570cd73e06bff0962d337db.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}