{"13119": [{"id": 1534624, "name": "Концерт симфонического оркестра", "age": 12, "description": "<p>В рождественский вечер любители классической музыки услышат самые известные и популярные вальсы-символы блистательной Вены «На прекрасном голубом Дунае» и «Весенние голоса» Иоганна Штрауса, знаменитые «Вальс цветов» из балета-феерии «Щелкунчик» и «Вальс» из балета «Спящая красавица» Петра Ильича Чайковского. В программе концерта также прозвучит красивый лирический Вальс из музыкальных иллюстраций к повести А. Пушкина «Метель» Георгия Васильевича Свиридова. Новогодним подарком для любимых зрителей станет джазовая сюита для фортепиано с оркестром Александра Цфасмана, состоящая из четырех частей в исполнении блистательной магнитогорской пианистки, лауреата международных конкурсов Виктории Авдеевой. В завершении концерта прозвучит признанный во всем мире шедевр П. Чайковского «Адажио. Па-де-де» из балета-феерии «Щелкунчик».</p><p>Великолепные музыкальные номера украсят новогодние каникулы и создадут особую атмосферу праздника, волшебства и торжественности.</p><p> Произведения прозвучат в исполнении симфонического оркестра под управлением молодого талантливого дирижера Кирилла Кочеткова. <br /></p>", "shortDescription": "Прозвучат вальсы и музыкальные иллюстрации.", "min_price": 300, "max_price": 500, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s252", "status": "accepted", "updateDate": 1640070810994, "start": 1641648600000, "end": 1641654000000, "createDate": 1639549591833, "inAccepted": true, "acceptDate": 1640070817504, "image": {"author": "Ирина Александровна Кустова", "name": "44179a548bdaf6f80175be7bad607ea5.jpeg", "realName": "DSC_2239.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/44179a548bdaf6f80175be7bad607ea5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-08 13:30:00", "end": "2022-01-08 15:00:00"}}, {"id": 1533102, "name": "Новогодний концерт", "age": 12, "description": "<p><span>Яркие и эффектные, любимые и незаслуженно забытые, новые и современные песни будут звучать в этот праздничный вечер. </span></p> <p><span>Солисты, артисты хора и балета, оркестр театра исполнят театрализованные номера из любимых советских оперетт «Девичий переполох», «Белая акация», «Женихи», «Свадьба в Малиновке»... </span></p> <p><span>Зрители услышат арии и дуэты из мюзиклов современных российских композиторов «Золотой теленок», «Капитанская дочка», «Граф Монте-Кристо», «Ромео и Джульетта XX лет спустя», «Дубровский»...</span></p> <p><span>Концерт пройдет в сопровождении симфонического оркестра.</span></p> <p><span>Дирижер – Кирилл Кочетков. </span></p>", "shortDescription": "Лучшие номера из российских мюзиклов и советских оперетт.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s251", "status": "accepted", "updateDate": 1640079366455, "start": 1641304800000, "end": 1641310200000, "createDate": 1639487973715, "inAccepted": true, "acceptDate": 1640079371129, "image": {"author": "Ирина Александровна Кустова", "name": "e9b89e5888173ed2994a61858bbab306.jpeg", "realName": "DSC_6581.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/e9b89e5888173ed2994a61858bbab306.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-04 14:00:00", "end": "2022-01-04 15:30:00"}}, {"id": 1532468, "name": "Спектакль «Краски Нового года»", "age": 0, "description": "<p>Дети вместе с мамами и папами не только посмотрят интересную историю о том, как Снеговик решил раскрасить Новый Год, но и сами примут участие в доброй праздничной игре. Метелица научит ребят бросать снежки, кружиться в танце и петь новогоднюю песенку.</p> <p>Малыши с героями сказки найдут новые оттенки зимнего праздника, помогут Снегурочке вернуть волшебство и создадут настоящие зимние чудеса! Метель, Снеговик и Снегурочка вместе с малышами встретятся с Дедом Морозом, потанцуют и повеселятся у новогодней елки.</p>", "shortDescription": "Постановка-игра с добрыми героями, во время которой ребятам можно не сидеть на месте.", "min_price": 250, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e65", "status": "accepted", "updateDate": 1640092982649, "start": 1641101400000, "end": 1641727800000, "createDate": 1639481979003, "inAccepted": true, "acceptDate": 1640092982770, "image": {"author": "Ирина Александровна Кустова", "name": "6b256e546143e6750e3d6c7084cd67af.jpeg", "realName": "DSC_1921.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/6b256e546143e6750e3d6c7084cd67af.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-02 05:30:00", "end": "2022-01-09 11:30:00"}}, {"id": 1531805, "name": "Спектакль «Евгений Онегин»", "age": 12, "description": "<p>П. И. Чайковский написал сценарий для оперы всего за одну ночь – настолько композитор проникся Пушкинским романом. Он дал произведению подзаголовок «Лирические сцены», подчеркивая, что более желает передать эмоциональное состояние героев, нежели сам сюжет.</p> <p>Зритель видит и чувствует задумчивую и мечтательную Татьяну, беззаботную и шаловливую Ольгу, романтичного Ленского и холодного Онегина. Музыка передает трепет охваченной неведомым ей чувством Татьяны, пишущей Онегину письмо с признанием в любви. Зритель ощущает, как содрогается потрясенная девушка, выслушивая нравоучения молодого дворянина.</p> <p>Эмоции, переданные великолепной арией Ленского перед дуэлью, вызывают слезы, и даже справедливый отпор Татьяны, который она дала Онегину, став супругой князя Гремина, рождает бурю переживаний и за Татьяну, и за Онегина.</p>", "shortDescription": "Опера П. И. Чайковского, ставшая мировой классикой.", "min_price": 250, "max_price": 400, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e70", "status": "accepted", "updateDate": 1640092662334, "start": 1643117400000, "end": 1643128200000, "createDate": 1639474116698, "inAccepted": true, "acceptDate": 1640092662420, "image": {"author": "Ирина Александровна Кустова", "name": "c2e85d8aa94b266efd222d334b208416.jpeg", "realName": "DSC_6476.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/c2e85d8aa94b266efd222d334b208416.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-25 13:30:00", "end": "2022-01-25 16:30:00"}}, {"id": 1531804, "name": "Спектакль «Летучий корабль»", "age": 6, "description": "<p><span><span>Дети на спектакле подпевают Водяному: «Я – Водяной, я – Водяной. Никто не водится со мной», притопывают под частушки Бабок-ежек, широко открытыми глазами смотрят на развевающийся парус летучего корабля... </span></span></p><p><span><span></span>Музыка Максима Дунаевского, из которой соткан «Летучий корабль», и сюжет сказки знакомы с детства.</span> </p><p>Иванушка-трубочист влюбляется в царевну, которую зовут Забава. Царь хочет выдать ее замуж за воеводу-богатея Полкана. Забава ставит условия, что выйдет за того, кто построит летучий корабль. Добрый Водяной приходит на помощь Иванушке, помогает ему исполнить его мечту, Бабки-ежки подсказывают ему секретные слова, чтобы корабль полетел, но коварный Полкан узнает его тайну. Да только эти знания ему не помогут…</p><p>Маленькие зрители увидят яркие и удивительные моменты, услышат красивую музыку, переживут череду эмоций, будут волноваться и радоваться ловкости и находчивости трубочиста Ивана, смеяться над спесивостью начальника стражи Полкана... </p>", "shortDescription": "В основе произведения – русская народная сказка и мультипликационный фильм. ", "min_price": 250, "max_price": 350, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e36", "status": "accepted", "updateDate": 1640079999801, "start": 1643526000000, "end": 1643530200000, "createDate": 1639474092950, "inAccepted": true, "acceptDate": 1640079999918, "image": {"author": "Ирина Александровна Кустова", "name": "733ed20dcdfd514bba0292ca05915331.jpeg", "realName": "DSC_0832 кдр.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/733ed20dcdfd514bba0292ca05915331.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-30 07:00:00", "end": "2022-01-30 08:10:00"}}, {"id": 1530944, "name": "Оперетта «Марица»", "age": 12, "description": "<p>Публика увидит несколько любовных историй с интригами, необычными развязками, тонким юмором. </p><p>Устав от внимания многочисленных ухажеров, в свое новое имение в поисках душевного спасения и надеждах на женское счастье возвращается графиня Марица. Желая пресечь появление новых воздыхателей, она объявляет, что у нее есть жених. Имя своего суженного она выдумала, однако барон Зупан оказался вполне реальным человеком и прибыл жениться. Еще и барон Крохбах пожаловал сюда же в надежде создать семью. </p> <p>Кто же станет ее избранником? Ведь все мужчины, стоит им побывать в ее обществе несколько минут, непременно хотят на ней жениться. Как надоели красавице Марице бесконечные ухажеры с их серенадами и клятвами в вечной любви! Броситься от них прочь, к цыганам, их танцам, песням, скрипкам! Только там живет счастье, только там есть искренность, только там ждет настоящая любовь…</p> <p>В поместье графиня знакомится с разорившимся бывшим владельцем, который под выдуманным именем остается в имении управляющим. Между управляющим и графиней вспыхивают чувства. Да! Наконец-то встретился он! Но неужели и он – охотник за приданым, а его речи и признания – лишь хитрый ход в поисках денег?</p> <p></p><p>Продолжительность – 2 часа 25 минут, включая антракт.</p><p></p>", "shortDescription": "Одно из лучших творений композитора Имре Кальмана, наполненное юмором и любовными переживаниями.", "min_price": 250, "max_price": 500, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e37", "status": "accepted", "updateDate": 1640074483763, "start": 1642771800000, "end": 1642780800000, "createDate": 1639464272085, "inAccepted": true, "acceptDate": 1640074483828, "image": {"author": "Ирина Александровна Кустова", "name": "90c3447fcc894625360dd5931ba88850.jpeg", "realName": "DSC_2343.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/90c3447fcc894625360dd5931ba88850.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-21 13:30:00", "end": "2022-01-21 16:00:00"}}, {"id": 1530671, "name": "Спектакль «Барон Мюнхгаузен. Приключения продолжаются»", "age": 6, "description": "<p> Кто не знает Барона Мюнхгаузена? Ученый, предприимчивый и веселый человек, мечтатель, который может находить приключения и видеть необычное даже в самых обыденных ситуациях. Мюзикл расскажет о его внуке Фридрихе, домоседе и книгочее, который вынужден отправиться в дорогу, чтобы спасти жизнь своего деда. Компанию ему на этом нелегком пути составит соседская девочка Марта – сорвиголова и хулиганка. </p><p>По дороге героям предстоит столкнуться со многими опасностями и по-новому взглянуть на подвиги знаменитого барона. Их ждут неожиданные встречи с совершенно непредсказуемыми персонажами и коварными злодеями.</p><p>В новогодние деньки ребята увидят новый мюзикл «Барон Мюнхгаузен. Приключения продолжаются», повеселятся с Дедом Морозом и Снегурочкой и расскажут друзьям о приключениях знаменитого барона.</p><p>Продолжительность спектакля – 55 минут.<br /></p><p>Продолжительность праздничной интермедии – 15 минут.</p>", "shortDescription": "Мюзикл для детей о героях, отправившихся в путешествие. Веселье с Дедом Морозом и Снегурочкой.", "min_price": 250, "max_price": 350, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e61", "status": "accepted", "updateDate": 1640092890734, "start": 1640322000000, "end": 1641733200000, "createDate": 1639458460478, "inAccepted": true, "acceptDate": 1640092890786, "image": {"author": "Ирина Александровна Кустова", "name": "331aebbb4a649576279dba3fa01b5640.jpeg", "realName": "DSC_7726.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/331aebbb4a649576279dba3fa01b5640.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-24 05:00:00", "end": "2022-01-09 13:00:00"}}, {"id": 1471108, "name": "Концерт «Музыкальная гостиная»", "age": 12, "description": "<p>Классическая музыка в исполнении солистов Магнитогорского театра оперы и балета прозвучит во всей красе. Зрители услышат арии из классических опер, романсы, песни российских, советских и зарубежных композиторов. <br /> </p><p>Каждый выпуск программы – тематический. Звучат песни о любви, о чудесных временах года, о красоте мира, о музах великих поэтов и композиторов. На сцену выйдут как ведущие солисты театра, так и молодые исполнители, только начинающие творческий путь в театре.<br /> </p><p>Автор программы расскажет об истории исполняемых произведений, а также интересные факты из биографии поэтов и композиторов, чьи песни звучат в программе.</p>", "shortDescription": "Программа вокальной музыки. Лучшие классические композиции.", "min_price": 300, "max_price": 400, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e60", "status": "accepted", "updateDate": 1639075774931, "start": 1640352600000, "end": 1643554800000, "createDate": 1637496082004, "inAccepted": true, "acceptDate": 1639022136317, "image": {"author": "Ирина Александровна Кустова", "name": "63385bcdfe9b6ce30439a1b6a867ee34.jpeg", "realName": "DSC_7524.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/63385bcdfe9b6ce30439a1b6a867ee34.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 13:30:00", "end": "2022-01-30 15:00:00"}}, {"id": 1471092, "name": "Гала-концерт фестиваля «Оперетта, браво!»", "age": 12, "description": "<p>В программу войдут номера из лучших оперетт и мюзиклов мира, большинство из них зрители увидят впервые. Номера исполнят гости фестиваля и солисты Магнитогорского театра оперы и балета.</p><p> Публика насладится полюбившимися ариями из спектаклей театра, а также услышит дуэты и трио из современных мюзиклов российских и зарубежных композиторов. Ярким контрастом к ним станут песни из советских и зарубежных оперетт, вошедших в мировое музыкальное наследие. </p><p>Украсят праздник музыки и хорошего настроения хор, балет и оркестр Магнитогорского театра оперы и балета.</p>", "shortDescription": "Программа, наполненная классической музыкой.", "min_price": 500, "max_price": 1000, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e59", "status": "accepted", "updateDate": 1637829916708, "start": 1639143000000, "end": 1639238400000, "createDate": 1637494358812, "inAccepted": true, "acceptDate": 1637829920524, "image": {"author": "Ирина Александровна Кустова", "name": "7ff70773047b4af659ae7af29859bb53.jpeg", "realName": "DSC_1184.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/7ff70773047b4af659ae7af29859bb53.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 13:30:00", "end": "2021-12-11 16:00:00"}}, {"id": 1471069, "name": "Оперетта «Летучая мышь»", "age": 16, "description": "<p>Зрители увидят историю возвращения любви.</p><p><span>Проказник-муж случайно сболтнул жене, что ходил на охоту с некой Эммой и тут же придумал историю, что Эмма – это собака. Все почти улеглось, но тут пришел друг – директор театра и тоже случайно проболтался, что Эмма – вовсе не собака, а жена их приятеля Шульца.</span></p><p><span>На ночь глядя проказник-муж говорит жене, что идет садиться в тюрьму, а сам направляется на вечеринку. После его ухода в доме появляется директор тюрьмы, чтобы забрать осужденного в темницу, но застает дома лишь жену с красавцем-мужчиной, которого и сажает в тюрьму. Расстроенная жена надевает маскарадный костюм летучей мыши и едет на ту же вечеринку, на которую уехал муж.</span></p><p><span>Горничная стащила наряд хозяйки и, выдав себя за баронессу, тоже направилась на ту же вечеринку, на которую пошла хозяйка. Там горничная в образе баронессы очаровала директора театра, который накануне обозвал ее деревенщиной. <br /></span></p><p> </p><p>Продолжительность спектакля – 2 часа 40 минут, включая антракт.<i><br /></i></p><p></p><p></p>", "shortDescription": "Весёлая и добрая постановка на музыку И. Штрауса. Перевод Н. Эрдмана в обработке М. Скалкиной.", "min_price": 500, "max_price": 1000, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s160", "status": "accepted", "updateDate": 1640078724126, "start": 1638624600000, "end": 1638634200000, "createDate": 1637492744088, "inAccepted": true, "acceptDate": 1640078724135, "image": {"author": "Ирина Александровна Кустова", "name": "a7741e6397cbe85ac94f1800afc2bd52.jpeg", "realName": "DSC_2111.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/a7741e6397cbe85ac94f1800afc2bd52.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 13:30:00", "end": "2021-12-04 16:10:00"}}, {"id": 1428891, "name": "Концерт «Декамерон XVI/XXI»", "age": 16, "description": "<p>Пандемия коронавируса и режим самоизоляции словно откинули современное общество во времена Средневековья и Ренессанса, когда люди во время страшных и многочисленных эпидемий во избежание заражения уединялись в своих домах и прекращали общаться с окружающими. </p><p>Только в отличие от современных дней, когда люди погрузились в онлайн-отношения и удаленную дистанционную работу, люди прошлого проводили время в уединении куда более интересно. Например, как у Боккаччо в «Декамероне», – рассказывали друг другу увлекательные истории дни напролет. </p><p>Подобно героям-рассказчикам капелла готова представить публике свои удивительные истории – о жизни и смерти, о долге и чести и, конечно, о любви. </p><p>Концерт – это неожиданный взгляд со стороны искусства и литературы на сегодняшнюю проблему, а символическое перекрестье времен и эпох, возможно, поможет ее переосмыслить. В программе хоровые миниатюры эпохи Возрождения прозвучат в сопоставлении с мадригалами и хоровыми романсами современных композиторов.</p>", "shortDescription": "Взгляд со стороны искусства на пандемию в формате литературно-хорового представления.", "min_price": 200, "max_price": 300, "link": "https://quicktickets.ru/magnitogorsk-kapella-ejdinova/e3", "status": "accepted", "updateDate": 1636349876313, "start": 1637847000000, "end": 1637854200000, "createDate": 1635763994434, "inAccepted": true, "acceptDate": 1636349876338, "image": {"author": "Субачева Н.В.", "name": "f3d62c1e50489e72cac48a597b9b26db.jpeg", "realName": "bdc48306-7c4b-4306-8f84-60396b328658.jpg", "source": "Архив Магнитогорской хоровой капеллы"}, "photo": "https://pro.culture.ru/uploads/f3d62c1e50489e72cac48a597b9b26db.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-25 13:30:00", "end": "2021-11-25 15:30:00"}}, {"id": 1428727, "name": "Опера «Севильский цирюльник»", "age": 12, "description": "<p>В образе главного героя комедии – ловкого и умного Фигаро – воплощены характерные черты представителя третьего сословия: жизненная энергия, оптимизм, предприимчивость. Фигаро выступает в комедии как выразитель взглядов передовых слоев общества того времени. Благодаря темпераментной, искрящейся юмором музыке образ Фигаро сохранил основные черты своего литературного прототипа. <br /></p><p>В опере ярко обозначены Бартоло – скупой, сварливый старик, втайне мечтающей жениться на Розине, Базилио – интриган, шут и взяточник, лукавая, решительная и смелая Розина, находящаяся под опекой Бартоло, мечтающая выйти замуж за полюбившегося графа Альмавива.</p>", "shortDescription": "Жизнерадостная, искрометная, веселая опера Дж. Россини по мотивам комедии П. Бомарше.", "min_price": 300, "max_price": 600, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e19", "needCheck": true, "status": "accepted", "updateDate": 1639673076301, "start": 1637242200000, "end": 1644942600000, "createDate": 1635759301314, "inAccepted": true, "acceptDate": 1636360063326, "image": {"author": "Ирина Александровна Кустова", "name": "543f9b2c11d3dab67a62324e480e3117.jpeg", "realName": "DSC_4452.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/543f9b2c11d3dab67a62324e480e3117.jpeg", "gallery": ["https://pro.culture.ru/uploads/b53d136aa50714077c3fc7b61df9ed37.jpeg", "https://pro.culture.ru/uploads/146f12c58d3b010aa13ebfab71711413.jpeg", "https://pro.culture.ru/uploads/2a2ab7e307a9909008aa077cafd99525.jpeg", "https://pro.culture.ru/uploads/d8c4965bc8cc609d162e514c0b5df8fb.jpeg", "https://pro.culture.ru/uploads/6f50d5edf874842547791c7c8c537f98.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-18 13:30:00", "end": "2022-02-15 16:30:00"}}, {"id": 1428637, "name": "Концерт «Золотые страницы вокальной классики»", "age": 12, "description": "<p>Солистки театра Оксана Сычева и Алия Галямова приглашают зрителей на сольное выступление. Атмосфера теплого душевного вечера, посвященного юбилею творческой деятельности Оксаны Сычевой и Алии Галямовой, перенесет вас в мир зарубежной и русской вокальной классики! </p><p>Прозвучат арии, романсы и дуэты из знаменитых опер и оперетт. Публика услышит увлекательную историю произведений, интересные факты о творчестве вокалистов и музыкантов.</p><p>Программу ведет Ирина Доронина-Грицай. Концертмейстеры – Виктория Авдеева, Валерия Хотенова.</p>", "shortDescription": "Знаменитые музыкальные творения в исполнении вокалистов.", "min_price": 300, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e56", "status": "accepted", "updateDate": 1636350145657, "start": 1636894800000, "end": 1636902000000, "createDate": 1635757383486, "inAccepted": true, "acceptDate": 1636350145670, "image": {"author": "Ирина Александровна Кустова", "name": "dbf081c13d9e04fe9084389b66ee50e2.jpeg", "realName": "DSC_0547.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/dbf081c13d9e04fe9084389b66ee50e2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 13:00:00", "end": "2021-11-14 15:00:00"}}, {"id": 1428616, "name": "Концерт «Про Русь»", "age": 12, "description": "<p>Публика погрузится во времена старинные, когда матушка земля звалась Мидгардом, Мерцаной называли первую вечернюю звезду, Ярилом – Солнце.</p><p>В те времена система «тридевять земель», равная двадцати семи планетам, была совсем юной. По ней гуляли Бабы-еги, Чернобог, Марена, Лада.</p><p>Зрители насладятся музыкой и услышат волшебные сказки, нашедшие отражение в романсах И. Стравинского, С. Прокофьева, В. Гаврилина, С. Рахманинова, Г. Свиридова и в операх русских композиторов: «Сорочинской ярмарке» М. Мусоргского, «Снегурочке» и «Младе» Н. Римского-Корсакова, «Черевичках» и «Евгении Онегине» П. Чайковского, «Русалке» А. Даргомыжского, «Не только любовь» Р. Щедрина.</p>", "shortDescription": "Шедевры вокальной музыки. Знаменитые романсы.", "min_price": 300, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e57", "status": "accepted", "updateDate": 1636352519213, "start": 1637069400000, "end": 1637074800000, "createDate": 1635756886284, "inAccepted": true, "acceptDate": 1636352519242, "image": {"author": "Ирина Александровна Кустова", "name": "4ecbedd48adfa91c8d87524f5465ca7a.jpeg", "realName": "DSC_0559.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/4ecbedd48adfa91c8d87524f5465ca7a.jpeg", "gallery": ["https://pro.culture.ru/uploads/e64ec506d842fc5ee5eea2fe1b1d1745.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-16 13:30:00", "end": "2021-11-16 15:00:00"}}, {"id": 1343954, "name": "Мюзикл «Парижские тайны»", "age": 16, "description": "<p>Зрители увидят мюзикл, где классика синтезируется с современными эстрадными номерами. Легкая музыка, авантюрный сюжет, великолепная игра актеров, лаконичное либретто делают постановку интересной и понятной.</p><p>Действие происходит в XIX веке в Париже, где живут бароны и рыбаки, роковые красотки и скромные красавицы, хитроумные богачи и благородные простолюдины. Главное действующее лицо мюзикла – Любовь, которую окружают коварство, интриги, предательство. Но они бессильны перед силой Любви, которая преодолевает огонь и воду, ускользает от ножей и пистолетов, сохраняя чистоту и романтичность, и феерично торжествует в финале.</p><p>Музыка – Ким Брейтбург</p><p>Либретто – Евгений Муравьев</p><p>Режиссер-постановщик – Алла Чепинога</p><p>Музыкальный руководитель и супервайзер проекта – Валерия Брейтбург</p><p>Художник-постановщик – Екатерина Крюкова</p><p>Хореограф-постановщик – Сергей Мандрик</p>", "shortDescription": "Эстрадное шоу органично переплетается с сюжетом романа Эжена Сю.", "min_price": 600, "max_price": 1200, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e55", "needCheck": true, "status": "accepted", "updateDate": 1639673609201, "start": 1636119000000, "end": 1645284600000, "createDate": 1632301387311, "inAccepted": true, "acceptDate": 1639216124019, "image": {"author": "Ирина Александровна Кустова", "name": "ea37d80e8cd97cd1491a51e1ef9a53f7.jpeg", "realName": "DSC_7942.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/ea37d80e8cd97cd1491a51e1ef9a53f7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-05 13:30:00", "end": "2022-02-19 15:30:00"}}, {"id": 1340101, "name": "Концерт «Серебряные грезы»", "age": 12, "description": "<p>Наталья Кириллова (сопрано) и Руслан Разгуляев (фортепиано) в этот вечер перенесут зрителей в незримые миры волшебных текстов К. Бальмонта, которые вдохновили сразу нескольких русских композиторов на создание целого корпуса красивейших вокальных миниатюр. Трогательные, одновременно сложные и простые «Фейные сказки» будут чередоваться с фортепианной музыкой великих пианистов той эпохи – Н. Метнера и С. Прокофьева, а изюминками программы станет их вокальная музыка без слов, весьма редко исполняемая современниками.</p> <p>Исполнители:</p> <ul><li>солистка Пермского академического театра оперы и балета им. П. И. Чайковского, лауреат международного конкурса Наталья Кириллова (сопрано);</li><li>профессор Нижегородской государственной консерватории им. М. И. Глинки, Руслан Разгуляев (фортепиано).</li></ul>", "shortDescription": "Удивительный синтез прекрасной, тонкой поэзии и волшебной, завораживающей музыки Серебряного века.", "min_price": 300, "max_price": 600, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s133", "status": "accepted", "updateDate": 1632288421106, "start": 1633874400000, "end": 1633881600000, "createDate": 1632161980264, "inAccepted": true, "acceptDate": 1632288421124, "image": {"author": "Ирина Александровна Кустова", "name": "950c7e1d198852e2974be28e436bd13e.jpeg", "realName": "_DSC5067.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/950c7e1d198852e2974be28e436bd13e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-10 14:00:00", "end": "2021-10-10 16:00:00"}}, {"id": 1331701, "name": "Концерт «Три цвета музыки»", "age": 12, "description": "<p>Совместный концерт симфонического оркестра Магнитогорского театра оперы и балета и Магнитогорской хоровой капеллы им. С.Г. Эйдинова. Зрители услышат произведения Л. Бетховена, П.И. Чайковского и С.С. Прокофьева.</p><p>I отделение:</p><p>Л. Бетховен. Месса до-мажор. Op.86</p><p>Магнитогорская академическая капелла им. С.Г.Эйдинова. Художественный руководитель – Надежда Артемьева</p><p>Симфонический оркестр Магнитогорского театра оперы и балета. Дирижер – Кирилл Кочетков</p><p>Месса До мажор, написанная в 1807 году, стала первым опытом обращения композитора к литургическому жанру. В молодости Бетховен некоторое время учился у Гайдна – признанного мастера вокально-симфонической музыки и автора множества месс. Без сомнения, мессы Гайдна, которыми Бетховен восхищался, повлияли на эту работу.</p><p>II отделение:</p><p>П.И.Чайковский. «Вариации на тему рококо» для виолончели с оркестром.</p><p> Симфонический оркестр Магнитогорского театра оперы и балета под руководством главного дирижера театра Эдуарда Нама.<br /></p><p>Солистка – Лауреат международных конкурсов Ксения Кириченко.</p><p>«Вариации на тему рококо» стали жестом преклонения Чайковского перед гением Моцарта, гармоничностью его эпохи и стиля.</p><p>С.С. Прокофьев. Симфония №1 (Классическая)</p><p>Классическая симфония задумывалась Прокофьевым как дань уважения венским классикам. Неслучайно в его музыке слышатся отголоски изящности Гайдна и жизнерадостности Моцарта.</p><p>Художественное слово – Ирина Доронина</p>", "shortDescription": "Выступит оркестр Магнитогорского театра оперы и балета и Магнитогорской хоровой капеллы. ", "min_price": 250, "max_price": 500, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s126", "needCheck": true, "status": "accepted", "updateDate": 1633838957302, "start": 1633095000000, "end": 1637940600000, "createDate": 1631704956207, "inAccepted": true, "acceptDate": 1633838957476, "image": {"author": "Ирина Александровна Кустова", "name": "777345b5a17d3ce5f39c43aee1bd31e2.jpeg", "realName": "337_VivaOperaGalaMgn_DSC_6918 ПРОкульутра.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/777345b5a17d3ce5f39c43aee1bd31e2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 13:30:00", "end": "2021-11-26 15:30:00"}}, {"id": 1319213, "name": "Опера «Тоска»", "age": 16, "description": "<p>Действие происходит в Риме в 1800 году.</p><p>Флория То́ска становится жертвой интриг барона Скарпиа, который разыскивает бежавшего политического преступника Анджелотти. Начальник полиции вырывает у нее признание о местонахождении беглеца. Домогаясь любви То́ски, Скарпиа обещает освобождение ее возлюбленного Каварадосси, обвиненного в укрывательстве преступника. То́ска соглашается, но в последний момент закалывает Скарпиа. Коварный барон обманул То́ску – по его тайному приказу Каварадосси расстреливают. Спасаясь от полиции, То́ска бросается с крепостной стены.</p>", "shortDescription": "Опера в трех действиях по одноименной драме В. Сарду.", "min_price": 600, "max_price": 1000, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e18", "needCheck": true, "status": "accepted", "updateDate": 1639673292254, "start": 1633442400000, "end": 1643905800000, "createDate": 1631107539134, "inAccepted": true, "acceptDate": 1631610206859, "image": {"author": "Ирина Александровна Кустова", "name": "450f1353e67c2bc22d9017ca15fe1ec6.jpeg", "realName": "DSC_0535.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/450f1353e67c2bc22d9017ca15fe1ec6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-05 14:00:00", "end": "2022-02-03 16:30:00"}}, {"id": 1319156, "name": "Опера «Царская невеста»", "age": 12, "description": "<p>Зрители увидят драматичную эпоху Ивана Грозного в период жестокой борьбы царской опричнины с боярством. В центре сюжета – судьба Марфы Собакиной, третьей жены великого грозного царя. Расправы опричников, колдовские зелья, безответная любовь и предательство пронесутся в спектакле.</p><p>Сюжетная канва Марфа Собакина и боярин Лыков любят друг друга, но в Марфу влюблен и опричник Грязной, которого любит Любаша. Царь выбирает Марфу своей невестой, при этом уничтожает физически своего соперника – боярина Ивана Лыкова. Несчастна и Любаша, которая становится жертвой интриги опричника Грязного.<br /></p><p></p><p><span>Выдающиеся музыкальные качества оперы «Царская невеста» сделали ее одним из самых любимых спектаклей, присутствующих в репертуаре практически каждого оперного театра.</span><br /></p>", "shortDescription": "Опера Н. Римского-Корсакова о периоде правления Ивана Грозного.", "min_price": 600, "max_price": 1500, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s131", "status": "accepted", "updateDate": 1631278410855, "start": 1633701600000, "end": 1633712400000, "createDate": 1631106512267, "inAccepted": true, "acceptDate": 1631610228373, "image": {"author": "Ирина Александровна Кустова", "name": "d142139d7d23572f690df3ad9ec62793.jpeg", "realName": "DSC_7854.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/d142139d7d23572f690df3ad9ec62793.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 14:00:00", "end": "2021-10-08 17:00:00"}}, {"id": 1319088, "name": "Опера «Иоланта»", "age": 12, "description": "<p>Зрители увидят одно из самых радостных и светлых произведений П. И. Чайковского, написанное на сюжет старинной легенды о слепой дочери французского короля Рене, которую исцелила любовь. Оперу характеризует удивительная мелодическая красота и доступность музыки. В основу этой постановки легла идея непрерывно нарастающего стремления к свету и радости. Таким образом, очень органично готовится финал, где происходит прозрение главной героини – Иоланты. Костюмы и декорации также поддерживают эту идею.</p>", "shortDescription": "Спектакль о всемогущей силе любви.", "min_price": 600, "max_price": 1000, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s130", "status": "accepted", "updateDate": 1631278492103, "start": 1634047200000, "end": 1634058000000, "createDate": 1631105573849, "inAccepted": true, "acceptDate": 1631610251771, "image": {"author": "Ирина Александровна Кустова", "name": "5eba11a973de64bf1e4cdde781dbbec8.jpeg", "realName": "DSC_1615.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/5eba11a973de64bf1e4cdde781dbbec8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-12 14:00:00", "end": "2021-10-12 17:00:00"}}, {"id": 1266715, "name": "Мюзикл «Дубровский»", "age": 12, "description": "<p>Спектакль создан по мотивам повести А. С. Пушкина. В мюзикле зрители увидят дружбу и предательство, любовь и трагедию, народные бунты и борьбу за счастье. История рассказана современным языком и усилена яркой музыкой, в которой переплелись неоклассика и R&amp;B, рок и поп-музыка, великолепная хореография, драматургия и сценическое действие.</p><p>Впервые оркестр стал частью театрального действия, звучание живого звука совмещено с цифровой записью электронных инструментов.</p><p>Чтобы публика увидела это театральное шоу, более 100 человек в течение полугода усиленно работали. Итог – спектакль, который смотрится на одном дыхании, искрящиеся слезы и несмолкающие аплодисменты.</p><p>Композитор – Ким Брейтбург, автор либретто – Карен Кавалерян.</p>", "shortDescription": "Современная постановка, в которой зрители увидят пушкинскую историю в жанре мюзикла.", "min_price": 500, "max_price": 1000, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e12", "needCheck": true, "status": "accepted", "updateDate": 1639672958769, "start": 1631194200000, "end": 1644679800000, "createDate": 1628674142617, "inAccepted": true, "acceptDate": 1636391099850, "image": {"author": "Кустова Ирина Александровна", "name": "973adcb3a52e16c4c4c2d9b16ac783bd.jpeg", "realName": "Дубровский DSC_8949.jpeg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/973adcb3a52e16c4c4c2d9b16ac783bd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-09 13:30:00", "end": "2022-02-12 15:30:00"}}, {"id": 1134477, "name": "Гала-концерт «Юбилейный»", "age": 12, "description": "<p>Программа посвящена 25-летию самого молодого в стране театра оперы и балета, который к тому же является единственным в России, расположенным не в областном или республиканском центре, а в крупном, но провинциальном городе.</p><p>Зрители увидят театрализованный концерт, в который вошли номера из классических опер и оперетт. Для постановки праздничного мероприятия был приглашен режиссер московского театра «Геликон-опера». </p><p>В этом представлении принимают участие солисты, хор, балет и симфонический оркестр.</p>", "shortDescription": "Посетители увидят выступления солистов, балета и симфонического оркестра.", "min_price": 400, "max_price": 1000, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s94", "status": "accepted", "updateDate": 1629959896057, "start": 1623850200000, "end": 1631806200000, "createDate": 1621918133881, "inAccepted": true, "acceptDate": 1629969380486, "image": {"author": "Ирина Кустова", "name": "d3da063809ec727ba6d414c5af4057e6.jpeg", "realName": "DSC_7381 правка Мини.jpg", "source": "Сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/d3da063809ec727ba6d414c5af4057e6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-06-16 13:30:00", "end": "2021-09-16 15:30:00"}}, {"id": 1070847, "name": "Мюзикл «А зори здесь тихие»", "age": 12, "description": "<p></p><p><span></span></p><p>«А зори здесь тихие» – яркий, трогательный рассказ о хрупких девушках, отдавших жизни для спасения сотен и тысяч солдат. Музыка воспламеняет эмоции, волнует, подвигает улыбаться, грустить, радоваться и сопереживать актерам, проживающим на сцене мгновения жизни 1942 года...<span> </span></p> <p>Вчерашние школьницы спокойно несли службу вдали от фронта и мечтали о большой любви, нежности, семейном тепле. Одна из зенитчиц заметила в лесу фашистов, и командир 171-го железнодорожного разъезда старшина Федот Евграфович Васков объявляет боевую тревогу. Получив от командования приказ, он собирает отряд из пяти девушек и отправляется прочесывать лес и в ходе операции вступает в неравный бой с шестнадцатью хорошо обученными и вооруженными вражескими диверсантами.</p>", "shortDescription": "Драматический спектакль по одноименной повести Б. Васильева.", "min_price": 300, "max_price": 600, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/e15", "needCheck": true, "status": "accepted", "updateDate": 1639673161605, "start": 1635426000000, "end": 1644421800000, "createDate": 1619004865541, "inAccepted": true, "acceptDate": 1633838877987, "image": {"author": "Ирина Кустова", "name": "bd22925574bd1483ed8a4146e13f5f05.jpeg", "realName": "DSC_0194.jpg", "source": "Автор фото – сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/bd22925574bd1483ed8a4146e13f5f05.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-28 13:00:00", "end": "2022-02-09 15:50:00"}}]}