{"22644": [{"id": 1245078, "name": "Выставка «Русское и западноевропейское искусство XVI – начала XX в.»", "age": 0, "description": "<p>В основе коллекции лежит собрание гр. Уваровых, поступившее в музей в 1918 г. из их Карачаровского имения. Алексей Сергеевич и Прасковья Сергеевна Уваровы, известные русские ученые-археологи, были большими знатоками и ценителями искусства, что и определило состав их фамильной коллекции.</p><p>Экспозиция открывается рядом фамильных портретов П. С. Уваровой, С. С. Уварова, М. А. Нарышкиной и другими деятелями российской истории. О западноевропейской живописи можно судить по работам Д. Тьеполо, Л. Квальо, А. Эугена, Д. Тенирса и др. Русское искусство представлено произведениями К. П. Брюллова и А. Е. Архипова, И. И. Шишкина и В. Д. Поленова, А. К. Саврасова и художников, вышедших из его мастерской.</p><p>В интерьерах галереи – предметы мебели XVIII–XIX веков в стилях барокко, рококо, русский жакоб. В витринах размещена посуда из стекла и хрусталя западного и русского производства XVIII–XIX вв.</p><p>Слабослышащие посетители могут воспользоваться аудиогидом по экспозиции, оснащенным индукционной петлей, или видеогидом на русском жестовом языке.</p><p> В праздничные дни возможны изменения в режиме работы. Актуальную информацию уточняйте <a href=\"https://museum-murom.ru/\">на сайте</a> в разделе «Новости». <br /></p>", "shortDescription": "Произведения русской и западноевропейской живописи, предметы мебели, посуда из стекла и хрусталя.", "min_price": 70, "max_price": 100, "link": "https://vmuzey.com/event/russkoe-i-zapadnoevropeyskoe-iskusstvo-xvi-hh-vv", "status": "accepted", "updateDate": 1639654756970, "start": 1630479600000, "end": 1704034800000, "createDate": 1627638861927, "inAccepted": true, "acceptDate": 1639654757160, "image": {"author": "Лемм Е.Ю.", "name": "c947b0d5aa49c6be1c5851132a6fa627.jpeg", "realName": "IMG_20210330_171657.jpg", "source": "цифровой архив МИХМ"}, "photo": "https://pro.culture.ru/uploads/c947b0d5aa49c6be1c5851132a6fa627.jpeg", "gallery": ["https://pro.culture.ru/uploads/b56f5544982693c189cd69648081226f.jpeg", "https://pro.culture.ru/uploads/c34179a9aa769150be7aa0456b6d56ce.jpeg", "https://pro.culture.ru/uploads/a641a3ea7e6acf76defa24ca133b7bc4.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2023-12-31 15:00:00"}}]}