{"57488": [{"id": 1554731, "name": "Программа «Молодежная вечерка»", "age": 12, "description": "<p><span>Добро пожаловать на праздник казачьей культуры! Зрители увидят, как отдыхала и развлекалась молодежь в стародавние времена. Театрализованная постановка «За околицей» перенесет зрителей в мир детских игр и забав, познакомит со старинными казачьими плясками, хороводами, песнями, а также со своеобразным говором, присущем местности, где живу казаки. </span></p><p><span>Хозяйка вечерки предложит зрителям самим стать участниками: разучить пляску «Краковяк», поиграть в старинные игры «Растяпа», «Ручеек» под аккомпанемент гармошки. Зрители станут участниками мастер-класса по изготовлению тряпичной куколки «Колокольчик». </span><span>В мастерской будет демонстрироваться интерактивная выставка старинной казачьей утвари. </span></p><p><span>В вечерке участвуют артисты народного казачьего коллектива «Истоки» и народного фольклорного ансамбля казачьей песни «Благодать» из старинного казачьего села Григорьевка. Приходите и приобщитесь к казачьей культуре.</span></p>", "shortDescription": "Знакомство со старинными казачьими плясками, хороводами, песнями в театрализованной форме.", "min_price": 250, "link": "https://orenburg.kassir.ru/frame/entry/index?key=88855112-e75b-93ce-e196-34c60c5c3568&type=O&id=37378", "status": "accepted", "updateDate": 1640588702129, "start": 1642240800000, "end": 1643454000000, "createDate": 1640255030337, "inAccepted": true, "acceptDate": 1640354192246, "image": {"author": "Ксения Савельева", "name": "759f2337b1700b704076bf96cda85af5.jpeg", "realName": "630х420 (2).jpg", "source": "Архив МБУК \"КНТ\""}, "photo": "https://pro.culture.ru/uploads/759f2337b1700b704076bf96cda85af5.jpeg", "gallery": ["https://pro.culture.ru/uploads/89f86398352dacff0fe0ee75738b4772.jpeg", "https://pro.culture.ru/uploads/34405da061f5a2fd2fcf8f8f225d3bb4.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-15 10:00:00", "end": "2022-01-29 11:00:00"}}, {"id": 1547212, "name": "Спектакль «Новогодние приключения Красной Шапочки»", "age": 12, "description": "<p><span>Девочка-подросток в очередной раз отправилась навестить свою продвинутую бабушку. Дорога к бабушкиному дому, естественно, будет долго петлять сквозь дремучий лес, в котором рыщет на этот раз добрый Волк. Будьте готовы, что этот задорный семейный мюзикл-приключение подкинет немало сюрпризов. </span></p><p><span>Новые действующие лица, неожиданные сюжетные повороты, скрытые мотивы героев, интриги и загадки – зрителя ждет невероятно увлекательная версия любимой сказки. Сказка поведает о главных жизненных ценностях: о добре, любви к ближнему, о семейных ценностях, о том, что чудеса случаются, когда в них верят. </span></p><p><span>Артисты Центра культурного развития исполнят современные композиции. </span><span>Как бывает в новогодних сказках, в самый разгар событий появляются Дед Мороз и Снегурочка. Все заканчивается традиционным счастливым концом и финальной новогодней песней! </span></p>", "shortDescription": "Современная интерпретация сказки с песнями-переделками, включая и финальную песню.", "min_price": 250, "link": "https://orenburg.kassir.ru/frame/entry/index?key=88855112-e75b-93ce-e196-34c60c5c3568&type=O&id=37378", "status": "accepted", "updateDate": 1640342217118, "start": 1640772000000, "end": 1641988800000, "createDate": 1640002489362, "inAccepted": true, "acceptDate": 1640258518433, "image": {"author": "Наталья Уздяева", "name": "f4b0ad60b7f9c896f4dd0d26e4aaf4bc.jpeg", "realName": "главное новое.jpg", "source": "Архив МБУК \"ЦКР\""}, "photo": "https://pro.culture.ru/uploads/f4b0ad60b7f9c896f4dd0d26e4aaf4bc.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-29 10:00:00", "end": "2022-01-12 12:00:00"}}, {"id": 1534483, "name": "Программа «Новогоднее погружение в мир советских комедий»", "age": 12, "description": "<p><span>На протяжении всего мероприятия зрителям не придется скучать, ведь вы будете вовлечены в процесс создания новогодних комедий. Программа очень насыщена: в развлекательно-познавательной форме пройдет знакомство с актерами того времени, попытка угадать, к каким комедийным фильмам относятся те или иные утверждения, из показанных отрывков черно-белых фильмов узнаете, какой фильм был снят первым. Гости узнают круг обязанностей профессий, связанных с киноиндустрией, зритель попытается угадать саму профессию. </span></p><p><span></span>Насколько фильм понравился зрителям, говорят крылатые фразы, которые после просмотра посетители смогут употреблять в повседневной жизни. Участники угадают указанные фразы. Есть большая надежда на то, что мероприятие повлияет на развитие любознательности и познавательного интереса, творческих способностей и активности учащихся, эмоциональной отзывчивости, развитие художественного вкуса.</p> <p></p><p></p>", "shortDescription": "Знакомство с историей создания советских комедий в игровой форме с участием зрителей.", "min_price": 250, "link": "https://orenburg.kassir.ru/frame/entry/index?key=88855112-e75b-93ce-e196-34c60c5c3568&type=O&id=37378", "status": "accepted", "updateDate": 1640010261577, "start": 1640599200000, "end": 1640691000000, "createDate": 1639547584853, "inAccepted": true, "acceptDate": 1640007432842, "image": {"author": "Уздяева Наталья", "name": "46a44679697fc6677fbfc1f18d134495.jpeg", "realName": "630х420.jpg", "source": "Архив МБУК \"ЦКР\""}, "photo": "https://pro.culture.ru/uploads/46a44679697fc6677fbfc1f18d134495.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-27 10:00:00", "end": "2021-12-28 11:30:00"}}, {"id": 1494104, "name": "Концерт «А музыка в прекрасных звуках рождена»", "age": 12, "description": "<p>Если вы думаете, что народные инструменты давно покрылись пылью, что на них играют лишь студенты музыкальных училищ да пожилые музыканты, то вы глубоко заблуждаетесь! Народные инструменты – это не дремучее прошлое, они популярны по сей день. Их активно используют не только народные коллективы, но и исполнители музыки различных стилей и жанров. От классики до рока и джаза все чаще можно услышать звучание гармони, балалайки, домры. Оренбургская земля очень богата талантами, и в каждом человеке живет искорка на<a name=\"_GoBack\"></a>родного творчества, с которой он идет по жизни.<span> </span></p> <p><span>В зрительном зале ансамбль народных инструментов «Перезвоны» представит вниманию зрителей различные музыкальные произведения: «Русский танец», «Из под дуба из под вяза», «Воронежский ковбой», и многие другие известные композиции. <span> </span>Ведущая праздника проведет музыкальный интерактив со зрителем. </span><span>Каждый из собравшихся в зале сможет попробовать себя в роли композитора и исполнителя народной музыки.</span></p><p></p><p></p> <p><span>До начала концерта в фойе можно ознакомиться с выставкой народных инструментов. </span></p>", "shortDescription": "Программа инструментальной музыки разных жанров.", "min_price": 250, "link": "https://orenburg.kassir.ru/frame/event/965610?key=88855112-e75b-93ce-e196-34c60c5c3568&WIDGET_1859508706=t4hkbvo1c0ghg9hvini7s6u50i", "status": "accepted", "updateDate": 1638977439717, "start": 1639562400000, "end": 1639567800000, "createDate": 1638290457490, "inAccepted": true, "acceptDate": 1638884910842, "image": {"name": "c064220dd603a9f693f734d3f9c0bece.jpeg", "realName": "955cb9e621c99a42a5c72a02ab27595b.jpeg"}, "photo": "https://pro.culture.ru/uploads/c064220dd603a9f693f734d3f9c0bece.jpeg", "gallery": ["https://pro.culture.ru/uploads/a5eda39389458deb36f4dc1e407ff3a0.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 10:00:00", "end": "2021-12-15 11:30:00"}}, {"id": 1457735, "name": "Концерт «Ты Герой России»", "age": 12, "description": "<p><span>В этот день чествуют людей, чьи заслуги велики перед отечеством, – Героев Российской Федерации. </span><span>Во все времена народы защищали свою страну, и каждый должен быть патриотом. Воин живет в каждом. Рядом с отцами, дедами мужают повзрослевшие дети, становятся защитниками. </span></p> <p><span><span> </span>Дом культуры представляет вниманию зрителя концертную программу, посвященную тем, кто отдал свой воинский долг в борьбе за независимость дружественных стран. Соль-Илецкое представительство детско-юношеского военно-патриотического общественного движения «Юнармия» представит несколько номеров военной тематики. </span></p><p><span><span></span></span><span>В концерте примут участие творческие коллективы города. В исполнении вокальной группы «Добро» прозвучит музыкальная композиция «Верните память», самодеятельный народный ансамбль танца «Ностальжи» представит вниманию зрителей композицию «Гляжу в озера синие». «Военная пляска» в исполнении народного ансамбля танца «Грация» настроит зрителей на праздничное настроение. Ансамбль «Истоки» расскажет в песнях о казачьей культуре.</span></p><p>Концерт, подготовленный коллективом Дома культуры, направлен на воспитание молодого поколения, пропагандирует служение в российской армии. Программа рассчитана на молодое поколение, готовое служить России и защищать ее.</p><p></p> <p> </p>", "shortDescription": "В программе – песни и танцы.", "min_price": 250, "link": "https://orenburg.kassir.ru/frame/event/949572?key=88855112-e75b-93ce-e196-34c60c5c3568&WIDGET_1859508706=iaeqb3q4ai7jeshpnfp553guoi", "status": "accepted", "updateDate": 1638977439717, "start": 1638957600000, "end": 1638964800000, "createDate": 1637045526398, "inAccepted": true, "acceptDate": 1637655593404, "image": {"author": "Олеся Лушина", "name": "37bdd98a9ea77021509b52f97fb965cd.jpeg", "realName": "а.jpg", "source": "Архив Дома культуры"}, "photo": "https://pro.culture.ru/uploads/37bdd98a9ea77021509b52f97fb965cd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 10:00:00", "end": "2021-12-08 12:00:00"}}, {"id": 1437551, "name": "Театральное представление «Именины Осенины»", "age": 12, "description": "<p><span> Муниципальный вокальный ансамбль «Гармония» представляет театральное мероприятие. Осенины – это древний праздник прощания с летом и встречи осени. На Руси в земледельческом календаре он отмечался как праздник урожая. В народе говорили так: «Осенины – славной осени именины».</span></p> <p><span><span> </span>Программа праздника насыщенна: народная мудрость откроется в повествовании и диалоге ведущей (сказительница – Акулина Матвеевна), в ее потешках, прибаутках, пословицах и викторинах, направленных на активизацию зрителей.</span></p> <p><span><span> </span>Русский народный праздник «Именины Осенины» представляет собой сценическое действо с использованием специфики фольклорной драматургии, обрядовой мистерии, информационно-коммуникативной технологии, основанной на традициях русского народного гулянья.</span></p> <p><span> </span></p>", "shortDescription": "Знакомство с самобытными обрядами русской культуры и фольклорным творчеством русского народа.", "min_price": 250, "link": "https://orenburg.kassir.ru/frame/entry/index?key=88855112-e75b-93ce-e196-34c60c5c3568&type=O&id=37378", "status": "accepted", "updateDate": 1638977439717, "start": 1637056800000, "end": 1637665200000, "createDate": 1636373955489, "inAccepted": true, "acceptDate": 1636693338225, "image": {"author": "Ольга Светачева", "name": "d9ca1998e962ad33a8d7ad7362e97820.jpeg", "realName": "Гармония 630 420.jpg", "source": "Архив МБУК \"Центр культурного развития\""}, "photo": "https://pro.culture.ru/uploads/d9ca1998e962ad33a8d7ad7362e97820.jpeg", "gallery": ["https://pro.culture.ru/uploads/206b27e1d44af14f55943b5f37d8da66.jpeg", "https://pro.culture.ru/uploads/c8b7bfb6c4077124ba6d714270d83817.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-16 10:00:00", "end": "2021-11-23 11:00:00"}}, {"id": 1405869, "name": "Спектакль «А зори здесь тихие»", "age": 0, "description": "<p><span>Это произведение – одно из наиболее искренних и проникновенных о Великой Отечественной войне. История о пятерых девушках-зенитчицах, вступивших во главе со своим командиром – старшиной Васковым, в неравный и смертельный бой с немецкими диверсантами.</span></p> <p><span>Война – не место для женщины. Но в порыве защитить свою страну, свое отечество даже представительницы прекрасной половины человечества готовы сражаться. Б. Васильев в повести «А зори здесь тихие…» смог передать тяжелую судьбу пятерых девушек-зенитчиц и их командира во время второй войны.</span><span> Жанр спектакля определен просто и понятно. Это история о войне и любви, о том, как совсем еще юные девушки оказались на поле боя, где рвутся снаряды, грохочут зенитки, где всюду смерть и всюду жизнь. У каждой из них своя нехитрая история и, как это положено, свой характер. Спектакль рассчитан на юную аудиторию, на тех, для кого Великая Отечественная война – это далекая история, о которой они читали, а может быть, и нет…</span></p>", "shortDescription": "Постановка по одноименной повести Б. Васильева.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/action/121574?key=88855112-e75b-93ce-e196-34c60c5c3568&WIDGET_1859508706=3tdhtbbdtj8lm1as2m9gd4p2m3", "status": "accepted", "updateDate": 1638977439717, "start": 1635760800000, "end": 1638187200000, "createDate": 1634804998305, "inAccepted": true, "acceptDate": 1634913999639, "image": {"author": "Уздяева Наталья", "name": "9a4b4651c45604a08e91842083217e49.jpeg", "realName": "630x420 про.jpg", "source": "Архив МБУК \"ЦКР\""}, "photo": "https://pro.culture.ru/uploads/9a4b4651c45604a08e91842083217e49.jpeg", "gallery": ["https://pro.culture.ru/uploads/5ab5cad0dc409a9280049cf5da9236fe.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-01 10:00:00", "end": "2021-11-29 12:00:00"}}]}