{"8799": [{"id": 1418019, "name": "Экскурсия «Начало пути»", "age": 0, "description": "<p><span> Экскурсанты посетят семь экспозиционных залов музея, где познакомятся с более чем вековой историей города Котовска, которому изначально было предначертано ковать оборонный щит России. Каждая комната музея – это определенный отрезок времени со своими идеями, лозунгами, делами и их результатами.</span><span></span></p><p><span>Своим возникновением Котовск обязан решению Правительства России по соизволению Его Императорского Величества Николая II построить крупнейшее казенное предприятие оборонного назначения. Начавшееся в 1914 году возведение производственных корпусов подстегнула Первая мировая война. Поселок был заложен в двух десятках километрах от Тамбова, а<span> с 16 апреля 1940</span> переименован в город Котовск в честь легендарного комбрига Красной армии Г. И. Котовского.</span> </p><p><span>Во время Великой Отечественной войны на защиту отечества встал и стар и млад. Не остались в стороне от борьбы и жители города. Нередко под бомбежками круглосуточно работали котовчане в цехах<span> </span>оборонного завода № 204 (ныне – Тамбовский пороховой завод). За заслуги в обеспечении Советской армии и Военно-морского флота в годы войны предприятие удостоено ордена Отечественной войны I степени</span><span>.</span></p> <p><span><span> </span></span><span>Основные</span><span> </span><span>экспозиции музея также <span> </span>рассказывают о труде горожан, их быте, традициях и укладе жизни в послевоенное и настоящее время.</span></p>", "shortDescription": "Знакомство с историей начинается с посещения экспозиции, которая рассказывает, как зарождался город.", "min_price": 70, "max_price": 70, "link": "https://vmuzey.com/event/ekskursiya-po-istorii-goroda-nachalo-puti", "status": "accepted", "updateDate": 1639129559237, "start": 1637386200000, "end": 1646053200000, "createDate": 1635318319327, "inAccepted": true, "acceptDate": 1639129559300, "image": {"author": "Дурнайкина О.С.", "name": "3ee2e2d9d2097f4c4a359d2f30d86661.jpeg", "realName": "IMG_20200925_085934.jpg", "source": "http://museum-kotovsk.tmb.muzkult.ru/"}, "photo": "https://pro.culture.ru/uploads/3ee2e2d9d2097f4c4a359d2f30d86661.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-20 05:30:00", "end": "2022-02-28 13:00:00"}}, {"id": 94621, "name": "Экскурсия «Прогулки по Котовску»", "age": 0, "description": "<p>Знакомство с Котовском начнется с посещения первого зала музейного комплекса, экспозиции которого показывают, как рождался город. Здесь есть старые фотографии и макет территории, где в сплошном лесном массиве прорублены прямые просеки – улицы будущего города. Ребята воочию увидят обстановку барака с земляным полом, в котором жили первые рабочие градообразующего порохового завода, печку-буржуйку, домашнюю утварь начала прошлого века.</p><p><span>Затем гости посетят достопримечательности города: городскую скульптуру «Неваляшка», парк Воинской славы, мемориальный комплекс «Пушка». Заключительным этапом станет посещение фабрики по изготовлению неваляшки. На экскурсии гости познакомятся со всеми этапами изготовления игрушки: штамповка, прессовка, склеивание, сборка, роспись. Секрет необыкновенной популярности «куклы с несгибаемым характером» в том, что она до сих пор изготавливается традиционным ручным способом – от первого этапа и до того момента, когда музыкальное изделие приобретает окончательную форму.</span><br /></p>", "shortDescription": "Гости посетят музей, цех по изготовлению неваляшки, познакомятся с историей города.", "min_price": 150, "max_price": 150, "link": "https://vmuzey.com/event/progulki-po-kotovsku", "needCheck": true, "status": "accepted", "updateDate": 1638772908113, "start": 1541741400000, "end": 1646058600000, "createDate": 1485775749711, "inAccepted": true, "acceptDate": 1637233907882, "image": {"author": "Жабин В.В.", "name": "6c0d6efaeb42b3bb3a3f27537a2c60d9.JPG", "realName": "в цеху.JPG", "source": "http://museum-kotovsk.tmb.muzkult.ru"}, "photo": "https://pro.culture.ru/uploads/6c0d6efaeb42b3bb3a3f27537a2c60d9.JPG", "gallery": ["https://pro.culture.ru/uploads/d19bbea380cbcf8ac8cc6c76b8dc2a2c.JPG", "https://pro.culture.ru/uploads/bc387514e2f03d6452d6c432217569be.JPG", "https://pro.culture.ru/uploads/9fd7590bf2976f21a1273be4b9da1cc8.JPG", "https://pro.culture.ru/uploads/60f3baa203ed01ecc160080713dddbf2.JPG"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2018-11-09 05:30:00", "end": "2022-02-28 14:30:00"}}]}