{"11916": [{"id": 1533314, "name": "Мастер-класс «Шелковая картина»", "age": 12, "description": "<p>Все желающие непринужденно и весело смогут провести вечер в кругу интересных и творческих людей, со сладостями, напитками на выбор и фотосессией в подарок.<br /></p><p>Участникам предстоит написать уникальную картину в технике холодного батика за три часа с помощью профессиональных материалов под руководством Александры Агейкиной, дипломированного дизайнера одежды и аксессуаров, профессионального художника и специалиста по холодному и горячему батику.</p><p>На мастер-классе каждому участнику предстоит сделать роспись частично с незамкнутым контуром, а также выполнить несколько замкнутых элементов. Незамкнутый контур позволяет краске свободно вытекать за границы, проведенные трубочкой, что создает живописный и всегда неповторимый эффект. Педагог покажет, как правильно изображать объемные элементы за счет цвета и передачи светотени в росписи.</p><p>Получившееся шелковое изделие можно будет использовать не только как украшение интерьера, но и как аксессуар гардероба – платочек, повязанный на шею, бандана или ободок в волосах.</p><p> </p>", "shortDescription": "Дети и взрослые смогут создать работу в технике холодного и горячего батика.", "min_price": 2000, "max_price": 2000, "link": "http://vatutinki-kultura.ru/payment/", "status": "accepted", "updateDate": 1640067864388, "start": 1646395200000, "end": 1646406000000, "createDate": 1639490429649, "inAccepted": true, "acceptDate": 1640067864455, "image": {"author": "batikom.ru", "name": "4fa12a9ad22af8a1dcd386b93dc898b5.jpeg", "realName": "ЗАСТАВКИ МК. 1600 (1).jpg", "source": "batikom.ru"}, "photo": "https://pro.culture.ru/uploads/4fa12a9ad22af8a1dcd386b93dc898b5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2022-03-04 12:00:00", "end": "2022-03-04 15:00:00"}}, {"id": 1278090, "name": "Мастер-класс «Шелковый рай»", "age": 12, "description": "<p><span>Лучший способ отдохнуть – это посетить самую креативную площадку Новой Москвы –Культурный центр «Ватутинки» и расписать шелковый платок в атмосфере вечеринки. </span></p> <p><span>Все желающие непринужденно и весело смогут провести вечер в кругу интересных и творческих людей, со сладостями, напитками на выбор и фотосессией в подарок. </span></p> <p><span>Участникам предстоит написать уникальную картину в технике холодного батика за 3 часа с помощью профессиональных материалов под руководством дипломированного дизайнера одежды и аксессуаров, профессионального художника и специалиста по холодному и горячему батику – Александры Агейкиной.</span></p> <p><span>На мастер-классе каждому участнику предстоит сделать роспись частично с незамкнутым контуром, а также выполнить несколько замкнутых элементов. Незамкнутый контур позволяет краске свободно вытекать за границы, проведенные трубочкой, что создает живописный и всегда неповторимый эффект. Педагог<span> </span>покажет, как правильно изображать объемные элементы за счет цвета и передачи светотени в росписи.</span></p> <p><span>Получившееся шелковое изделие можно будет использовать не только как украшение интерьера, но и как аксессуар гардероба – платочек, повязанный на шею, бандана или ободок в волосах.</span></p> <p><span>В Культурном центре «Ватутинки» рисуют все, даже те, кто не умеет. Получится у каждого! Навыки рисования не важны. Если Вы никогда не держали в руках кисть – научим и поможем каждому с помощью авторского подхода.</span></p>", "shortDescription": "Гости смогут создать работу в технике холодного батика.", "min_price": 2000, "max_price": 2000, "link": "http://vatutinki-kultura.ru", "status": "accepted", "updateDate": 1629790832438, "start": 1638014400000, "end": 1638025200000, "createDate": 1629208349126, "inAccepted": true, "acceptDate": 1629982185348, "image": {"author": "http://vatutinki-kultura.ru", "name": "202b844c818a216bcbc80d7aaf24996f.jpeg", "realName": "ЗАСТАВКИ МК. 1600 (10).jpg", "source": "http://vatutinki-kultura.ru"}, "photo": "https://pro.culture.ru/uploads/202b844c818a216bcbc80d7aaf24996f.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-27 12:00:00", "end": "2021-11-27 15:00:00"}}, {"id": 1272579, "name": "Спектакль «Стеклянный зверинец»", "age": 12, "description": "<p><span>Спектакль «Стеклянный зверинец» театральной студии «Три ступени» в постановке режиссера Даниила Сарычева – это эксперимент с полным погружением зрителя в действие. Камерный, почти интимный и психологический спектакль, поставленный в жанре публичной драмы. В этой постановке вы по-настоящему станете не просто зрителем, а участником, свидетелем и, может быть, героем трагедии маленькой семьи. Достоверность этой реальной и в то же время притчевой истории, мастерство режиссера и исполнителей завораживают зал, ведут зрителя за собой даже в том случае, когда он приходит развлечься.</span></p> <p><span>Это автобиографичная пьеса, где образ главной героини отнюдь не является вымыслом. Ее прототип – единственная женщина, которую любил и которую предал Уильямс. Ее трагическая история и легла в основу произведения. Герои пьесы живут в своих иллюзиях, в своих мечтах. Они подобно маленьким<span> </span>стеклянным фигуркам готовы разбиться вдребезги от малейшего прикосновения к реальности, от которой и пытаются убежать в свой привычный для них мир. Но удастся ли им это?</span></p> <p><span>Используя такие выразительные средства, как музыка и пластика, режиссер погружает зрителя в атмосферу хрупкости, тонкости, пронзительности, душевной глубины и красоты произведения американского драматурга ХХ века Теннесси Уильямса.</span></p> <p><span>Каждый человек ищет счастье. Но в какой момент он поймет, что самое важное находится рядом? Ответ попробует дать сентиментальный и пронзительный, как скрипка, спектакль.</span></p>", "shortDescription": "Постановка по произведению драматурга Теннесси Уильямса.", "min_price": 800, "max_price": 1500, "link": "https://www.mos.ru/afisha/event/139165257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1631021100476, "start": 1636891200000, "end": 1636896600000, "createDate": 1628868400915, "inAccepted": true, "acceptDate": 1631116717241, "image": {"author": "https://msk.kassir.ru/teatr/steklyannyiy-zverinets-2", "name": "c0cac4f450b663b3530e27749b6617c0.jpeg", "realName": "ЗАСТАВКИ МК. 1600.jpg", "source": "https://msk.kassir.ru/teatr/steklyannyiy-zverinets-2"}, "photo": "https://pro.culture.ru/uploads/c0cac4f450b663b3530e27749b6617c0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-14 12:00:00", "end": "2021-11-14 13:30:00"}}, {"id": 1272328, "name": "Тренинг «Как поступить в театральный вуз»", "age": 12, "description": "<p><span>Для поступления на актерский факультет необходимо представить не только результаты ЕГЭ по предметам, но и пройти испытания творческой направленности. Именно про предварительный отбор и выявление абитуриентов, имеющих призвание к профессии, расскажет актриса театра и кино, генеральный директор АНО Телерадиокомпании «ГЛАС» и продюсерского центра «Полет Звезд» – Ариадна Салтанова.</span></p> <p><span>Тренинг направлен на развитие харизмы, навыков импровизации и приобретение уверенности выступать на публике</span>. <span>Ариадна Салтанова раскроет секреты как можно заранее подготовиться, правильно подобрать материал, который максимально поможет раскрыть вашу индивидуальность, когда нужно начинать подготовку и как не пропустить первые творческие консультации. </span></p> <p><span>Метод активного обучения позволит сделать поступление в театральное высшее учебное заведение на актерский факультет не частью фантастического бестселлера, а реальной историей, в которой обязательно найдутся педагоги, желающие получить такого студента или студентку на свой курс, как Вы.</span></p>", "shortDescription": "О поступлении на актерский факультет от актрисы театра и кино Ариадна Салтановой.", "min_price": 1500, "max_price": 1500, "link": "https://www.mos.ru/afisha/event/169845257/", "status": "accepted", "updateDate": 1632471677758, "start": 1633096800000, "end": 1633104000000, "createDate": 1628860739678, "inAccepted": true, "acceptDate": 1632471677763, "image": {"author": "Яндекс.Дзен", "name": "4050460a9faa4b953bd3337ebe4d885d.jpeg", "realName": "ЗАСТАВКИ МК. 1600 (7).jpg", "source": "Яндекс.Дзен"}, "photo": "https://pro.culture.ru/uploads/4050460a9faa4b953bd3337ebe4d885d.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-01 14:00:00", "end": "2021-10-01 16:00:00"}}, {"id": 1271491, "name": "Мастер-класс «Расписная ткань»", "age": 16, "description": "<p>Мастер-класс в технике холодного батика, где участникам предстоит проявить творческий дух и создать свой собственный сюжет, посвященный ежегодной всероссийской акции «Ночь искусств».<br /> Даже если вы никогда раньше не брали в руки кисти, с помощью мастер-класса по росписи ткани в технике «батик» вы легко научитесь создавать настоящие шедевры. Основы сочетания цветов и построения композиции, принципы получения различных оттенков, и, самое важное, практические навыки – все это может освоить абсолютно каждый. <br /> На мастер-классе художник-педагог расскажет о последовательности работы, научит пользоваться специфическими инструментами для батика и познакомит с особенностями нанесения красок на ткань, а в качестве основы будут использоваться натуральный шелк и специальные краски под утюг, дающие волшебное перетекание одного цвета в другой.</p>", "shortDescription": "Разрисуйте ткань в технике батика.", "min_price": 2000, "max_price": 2000, "link": "http://vatutinki-kultura.ru", "status": "accepted", "updateDate": 1629113946517, "start": 1636041600000, "end": 1636048800000, "createDate": 1628847673166, "inAccepted": true, "acceptDate": 1629118563087, "image": {"author": "infourok.ru", "name": "795593cd76dacff7d94a63d92abd8edb.jpeg", "realName": "ЗАСТАВКИ МК. 1600 (6).jpg", "source": "infourok.ru"}, "photo": "https://pro.culture.ru/uploads/795593cd76dacff7d94a63d92abd8edb.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-04 16:00:00", "end": "2021-11-04 18:00:00"}}, {"id": 1269988, "name": "Мастер-класс «Джаз-фанк»", "age": 12, "description": "<p>Мастер-класс по джаз-фанку от участника проекта танцы на ТНТ, артиста балета Аниты Цой, кубинского танцора-хореографа Ласаро Сильвера (Lazaro Silvera), который покорил миллионы телезрителей и подарит заряд танцевальной энергетикой с первого знакомства.<br />Если вам хочется добавить в свою жизнь ярких красок и эмоций, получить от танца настоящую энергетику, то этот стиль то, что вам необходимо. В нем нет конкретных правил и ограничений – сплошное самовыражение. На мастер-классе вы почувствуете себя более раскрепощенными и научитесь правильно подавать себя – так, чтобы окружающие не могли оторвать от вас взгляд.<br />Джаз-фанк объединяет тело и разум, где лирические и нежные движения сменяются серией ярких, интенсивных прыжков и пируэтов, и является одним из самых эффектных, стильных и современных направлений танцев, притягивающий взгляд и завораживающий, крайне эмоциональный и не имеющий ничего общего с джазовой музыкой. Он сочетает в себе огненную смесь таких стилей как хип-хоп и джаз-модерн с элементами вакинга и вога.<br />Мастер-класс от Ласаро Сильвейра (Lazaro Silvera) – это не просто про танцы, вы научитесь рассказывать историю танца.<br />Откройте свой внутренний мир для латиноамериканского направления с профессиональным кубинским преподавателем вместе с Культурным центром «Ватутинки».<br /></p><p style=\"text-align:justify\"><span> </span></p><p></p><p></p> <p></p><p></p><p style=\"text-align:justify\"><span></span></p><p><span> </span></p> <p></p>", "shortDescription": "Занятие с профессиональным кубинским преподавателем Ласаро Сильвера.", "min_price": 1500, "max_price": 1500, "link": "https://www.mos.ru/afisha/event/139070257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1631716791757, "start": 1633701600000, "end": 1633705200000, "createDate": 1628777359705, "inAccepted": true, "acceptDate": 1631716791768, "image": {"author": "Ласаро Сильвера ", "name": "42002c28042f1daaa1a9f91fb1d09764.jpeg", "realName": "ЗАСТАВКИ МК. 1600 (3).jpg", "source": "https://vk.com/lachy"}, "photo": "https://pro.culture.ru/uploads/42002c28042f1daaa1a9f91fb1d09764.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-08 14:00:00", "end": "2021-10-08 15:00:00"}}, {"id": 1259090, "name": "Мастер-класс «Десертная свеча»", "age": 12, "description": "<p></p><p><span>Приглашаем всех желающих принять участие в создании ароматических свечей из натуральных материалов. Каждому участнику мастер-класса предстоит своими руками «сварить» сладкую уникальную десертную свечу с восхитительным дизайном, которая выглядит как любимые сладости и обязательно придаст тонкий аромат каждому уголку комнаты. </span></p> <p><span>В чем отличия воска от стеарина и почему новичкам «мыловарам» лучше начать знакомство именно с наименее прихотливого в использовании парафина? Обо всем об этом расскажет ведущий. </span></p> <p><span>Десерты в банках существуют уже несколько лет, десерты при свечах, только входят в моду, они выглядят достаточно хорошо, чтобы их можно было есть, пахнут невероятно сладко, как настоящие, и очаровательно тают. Не нужно есть все эти калории, их можно просто сжечь!</span></p> <p><span>Создавайте оригинальные, а главное – уникальные подарки для любого случая из воска и натуральных ароматизирующих масел вместе с Культурным центром «Ватутинки».</span></p><p></p>", "shortDescription": "Мастер-класс по свечеварению.", "min_price": 1500, "max_price": 1500, "link": "https://www.mos.ru/afisha/event/137979257/?utm_source=search&utm_term=serp", "needCheck": true, "status": "accepted", "updateDate": 1631436785742, "start": 1633442400000, "end": 1633449600000, "createDate": 1628255738059, "inAccepted": true, "acceptDate": 1631436788431, "image": {"author": "https://www.bellacandlefactory.com/", "name": "dd20ee2ae2b73e04b645f2ad27b1c1cb.jpeg", "realName": "H8OZ023j_2400x2001.jpg", "source": "https://www.bellacandlefactory.com/"}, "photo": "https://pro.culture.ru/uploads/dd20ee2ae2b73e04b645f2ad27b1c1cb.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-05 14:00:00", "end": "2021-10-05 16:00:00"}}, {"id": 1257064, "name": "Мастер-класс «Шляпа Достоевского»", "age": 12, "description": "<p>Литературно-творческий мастер-класс с элементами кулинарного искусства по созданию съедобной шляпки с сюрпризом внутри.<br /> Владимир Иванович Даль нарушил принцип своего словаря и не только описал шляпы, но и нарисовал их, справедливо полагая, что лучше один раз увидеть, чем сто раз услышать.<br /> Увлекательный мастер-класс, в рамках которого участникам предстоит не только создать необычную сладкую шляпу, но и рассмотреть множество изображений русских писателей и выяснить какие «шляпы размышлений» они носили на голове. Почему на всех прижизненных изображениях А.С. Пушкин без головного убора, а на автопортретах и карандашных набросках поэт изображает себя то в кавказской шапке – бараньей папахе, то в широкополом цилиндре-боливаре, то в картузе с огромным козырьком? Почему репродукцию картины Николая Ярошенко «Студент» в качестве иллюстрации любят помещать, печатая роман «Преступление и наказание», хотя калабреза, изображенная на картине, ничуть не похожа на фуражку, которую носит Раскольников.<br /> Каждый участник сможет окунуться в загадочный мир писателей и открыть для себя много интересных фактов, создавая угощение в виде «Шляпы Достоевского» их сахарных рожков, печенья и необычных черных конфет. Совмещайте знания и кулинарное искусство вместе с Культурным центром «Ватутинки».<br /> </p>", "shortDescription": "Литературно-творческий мастер-класс по созданию съедобной шляпки с сюрпризом внутри.", "min_price": 1500, "max_price": 1500, "link": "http://vatutinki-kultura.ru", "status": "accepted", "updateDate": 1629269600843, "start": 1636725600000, "end": 1636729200000, "createDate": 1628181368625, "inAccepted": true, "acceptDate": 1629278156347, "image": {"author": "momfoodie.com", "name": "6fd96f731f6c9c7670e7ca99a92272c2.jpeg", "realName": "Surprise-Inside-Edible-Witch-Hat-Candy-Containers.jpg", "source": "momfoodie.com"}, "photo": "https://pro.culture.ru/uploads/6fd96f731f6c9c7670e7ca99a92272c2.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-12 14:00:00", "end": "2021-11-12 15:00:00"}}, {"id": 1256522, "name": "Мастер-класс «Сладкий стол»", "age": 12, "description": "<p><span>Мастер-класс по украшению и созданию сладких угощений, которые можно сделать своими руками, не прибегая к приглашению кондитера. </span></p> <p><span>Что такое «чашечный торт», как с помощью скрапбукинга совмещается кулинарное искусство и декоративно-прикладное творчество и чем отличается обычный конфетный бар от сладкого стола? </span></p> <p><span>Используя различные кондитерские посыпки, съедобные бусинки и другие украшения для декора участникам предстоит создать не только по-настоящему сказочные десерты, но и узнать про основные базовые точки в декорировании помещения, стола и угощений, которые должны быть в одном стиле, как единое целое.</span></p> <p><span>С помощью мастер-класса все желающие смогут удивить своих гостей, если запланирован тематический праздник, и стильно оформить сладкий стол, где все угощения выдерживают определенную стилистику. </span></p>", "shortDescription": "Украшение угощений для тематических праздников с элементами кулинарного искусства.", "min_price": 1000, "max_price": 1000, "link": "http://vatutinki-kultura.ru", "status": "accepted", "updateDate": 1629113404570, "start": 1637935200000, "end": 1637938800000, "createDate": 1628166552113, "inAccepted": true, "acceptDate": 1629119038109, "image": {"author": "svoimirukamy.com", "name": "60689b114b7c267f173f85f6bdbc88a9.jpeg", "realName": "ЗАСТАВКИ МК. 1600 (4).jpg", "source": "https://svoimirukamy.com/kendi-bar-svoimi-rukami.html"}, "photo": "https://pro.culture.ru/uploads/60689b114b7c267f173f85f6bdbc88a9.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-26 14:00:00", "end": "2021-11-26 15:00:00"}}]}