{"13622": [{"id": 1486405, "name": "Концерт «Рождественский вечер»", "age": 0, "description": "<p>Музыкальный театр Кузбасса гостеприимно приглашает всех ценителей музыки на волшебный «Рождественский вечер» в фойе театра. Солисты Губернаторского хора «Утро» и ансамбли коллектива, великолепный фортепианный дуэт, а также заслуженный артист РФ, солист Музыкального театра Кузбасса Константин Голубятников приготовили для вас самую зимнюю, сказочную, полную чудес программу. </p><p> В концерте прозвучат замечательные русские песни, прекрасные зарубежные эстрадные произведения, песни из любимых советских кинофильмов, проникновенно снежные романсы и истинно рождественские мелодии.</p><p>Проведите этот Рождественский вечер с Музыкальным театром Кузбасса.<br /></p>", "shortDescription": "Отличное настроение и исполнение прекрасных песен.", "min_price": 500, "max_price": 500, "link": "https://muz42.ru/events/repertuar/rozhdestvenskiy_vecher_38661/", "status": "accepted", "updateDate": 1640642091034, "start": 1641555000000, "end": 1641560400000, "createDate": 1637936894827, "inAccepted": true, "acceptDate": 1638518692741, "image": {"author": "Смирнова Виктория", "name": "d98d30fb53d0104e5479372587ff0b3f.jpeg", "realName": "53.jpg", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/d98d30fb53d0104e5479372587ff0b3f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-07 11:30:00", "end": "2022-01-07 13:00:00"}}, {"id": 1485965, "name": "Спектакль «Золотой цыпленок»", "age": 0, "description": "<p> Музыкальный театр Кузбасса в преддверии новогодних праздников подготовил для самых маленьких зрителей постановку, которая будет проходить в фойе театра. Малыши смогут пообщаться с героями этой интересной истории – цыпленком, волком, лисой, забавными и милыми зайчатами. Ребята помогут цыпленку преодолеть препятствия, справиться с трудностями, будут учиться противостоять хитрости и двуличию, ценить настоящую дружбу, взаимовыручку, доброту и благородство. </p><p>Для молодых родителей эта постановка также будет интересна, ведь так непросто учиться понимать своего ребенка, не идти у него на поводу, оберегать и защищать его интересы, учить его жить и не бояться окружающего мира. </p>", "shortDescription": "Яркая и музыкальная поучительная история о семье, добре и счастье.", "min_price": 500, "max_price": 500, "link": "https://muz42.ru/events/repertuar/zolotoy_tsyplenok_36206/", "status": "accepted", "updateDate": 1640642084793, "start": 1641092400000, "end": 1641183600000, "createDate": 1637928856113, "inAccepted": true, "acceptDate": 1638432955643, "image": {"author": "Смирнова Виктория", "name": "92c00fd3c8fa54f5f0816a3e4134e013.jpeg", "realName": "001.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/92c00fd3c8fa54f5f0816a3e4134e013.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-02 03:00:00", "end": "2022-01-03 04:20:00"}}, {"id": 1480702, "name": "Программа «Новогодний круиз «Вокруг света»", "age": 16, "description": "<p>Совсем скоро с отличной командой Музыкального театра Кузбасса гости мероприятия отправятся в праздничное новогоднее путешествие вокруг света. Ведь только с солистами Музыкального театра за один вечер зрители смогут побывать в разных точках земного шара, спеть популярные песни, поиграть в веселые игры и устроить зажигательные танцы. Поспешите забронировать свою каюту. Музыкальный лайнер «Вокруг света» отправляется в плавание.</p><p> Безопасность и комфорт, веселье и подарки, исключительные впечатления и яркие эмоции гарантированы! Капитан корабля – солист Музыкального театра Кузбасса Владимир Жуков.</p>", "shortDescription": "Прекрасная возможность осуществить мечту и отправиться в музыкальное новогоднее путешествие.", "min_price": 1300, "max_price": 1800, "link": "https://muz42.ru/events/repertuar/novogodniy_kruiz_vokrug_sveta_33297/", "status": "accepted", "updateDate": 1640642084633, "start": 1640779200000, "end": 1641484800000, "createDate": 1637759893142, "inAccepted": true, "acceptDate": 1638357351133, "image": {"author": "Смирнова  Виктория", "name": "f87a51877225189dce9fc3f92c61ab4b.jpeg", "realName": "DSC_8446.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/f87a51877225189dce9fc3f92c61ab4b.jpeg", "gallery": [], "category": {"name": "Праздники", "sysName": "prazdniki"}, "time": {"start": "2021-12-29 12:00:00", "end": "2022-01-06 16:00:00"}}, {"id": 1465460, "name": "Концерт «Ожившая поэзия»", "age": 6, "description": "<p><span>Литература и музыка в русском искусстве нередко порождали удивительные по красоте произведения, составившие сокровищницу достояний мирового искусства. Многие композиторы, вдохновленные разнообразными сюжетами поэзии А. С. Пушкина, создали подлинные шедевры музыкальной культуры. Таковы, безусловно, оперы П. Чайковского «Пиковая дама», «Евгений Онегин», фрагменты из которых прозвучат в исполнении солистов Музыкального театра Кузбасса. Артисты представят отрывки из музыкально-литературной композиции «Метель» по одноименной повести А. С. Пушкина. </span></p><p><span>Наряду с заслуженными мастерами в концерте примут участие студенты Кузбасского музыкального колледжа. Юные музыканты предложат вниманию зрителей музыкальные произведения П. Чайковского, М. Глинки, А. Даргомыжского А. Алябьева, Г. Свиридова, входящие в золотой фонд русской музыки и объединенные темой пушкинской поэзии.</span></p> <p><span> </span></p>", "shortDescription": "Вдохновенное пушкинское слово и прекрасная музыка русских композиторов.", "min_price": 300, "max_price": 300, "link": "https://muz42.ru/events/repertuar/ozhivshaya_poeziya_36198/#modal", "status": "accepted", "updateDate": 1638880533144, "start": 1638867600000, "end": 1638874800000, "createDate": 1637232840605, "inAccepted": true, "acceptDate": 1637667820112, "image": {"author": "Смирнова Виктория", "name": "ced93afb84f9cbac6f638cd0a998cb59.jpeg", "realName": "DSC_9790.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/ced93afb84f9cbac6f638cd0a998cb59.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-07 09:00:00", "end": "2021-12-07 11:00:00"}}, {"id": 1448546, "name": "Спектакль «Конек-горбунок»", "age": 6, "description": "<p> Замечательная сказка Петра Ершова с раннего детства знакома и любима. Она легко читается, сразу запоминается, полна юмора, фантазии, мудрости, в ней масса самых невероятных героев и немыслимых событий.<br /> </p><p>Все это в полной мере присутствует в спектакле, музыку к которому написал Станислав Пучков, а поставил его петербургский режиссер Борис Гершт. Сказка на сцене обрела еще и яркий праздничный наряд, что проявилось и в художественном оформлении, и в костюмах, и в музыке, и в самой постановке. А темпераментная и заразительная игра артистов увлекает зрителей в водоворот сказочных событий с самых первых минут спектакля, в котором заняты ведущие мастера театра и молодые артисты. </p>", "shortDescription": "Герои волшебной сказки Петра Ершова оживают на сцене Музыкального театра Кузбасса.", "min_price": 400, "max_price": 600, "link": "https://muz42.ru/events/anonsy/konek-gorbunok/", "status": "accepted", "updateDate": 1640642091288, "start": 1640664000000, "end": 1641458400000, "createDate": 1636695617863, "inAccepted": true, "acceptDate": 1637053496425, "image": {"author": "Смирнова Виктория", "name": "d06dea2f0f01084d2cc7e1551863f786.jpeg", "realName": "DSC_5832.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/d06dea2f0f01084d2cc7e1551863f786.jpeg", "gallery": ["https://pro.culture.ru/uploads/41c5b5d452b0b24dd892afeb129c1836.jpeg", "https://pro.culture.ru/uploads/23c41618fde2dfd781a0a498ae5f46cf.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 04:00:00", "end": "2022-01-06 08:40:00"}}, {"id": 1446289, "name": "Концерт «Новогодний серпантин»", "age": 6, "description": "<p>Музыкальный театр Кузбасса приглашает на большой праздничный зимний концерт «Новогодний серпантин», который сделает встречу Нового года более яркой и запоминающейся.</p><p> В этом грандиозном музыкальном вечере примут участие артисты, оркестр, хор и балет театра. Прозвучат легендарные оркестровые произведения и вокальные партии из любимых спектаклей, на сцене «встретятся» оперетта и мюзикл, музыкальная комедия и опера, прозвучит музыка из известных кинофильмов. Но это еще не все. Зрителей ожидает большой музыкальный сюрприз, который создаваст атмосферу праздника и отличного настроения. <br /></p>", "shortDescription": "Окунитесь в предновогоднюю кутерьму, где много музыки и веселья.", "min_price": 300, "max_price": 1000, "link": "https://muz42.ru/events/repertuar/novogodniy_serpantin_17334/#modal", "status": "accepted", "updateDate": 1640525073654, "start": 1640512800000, "end": 1640523600000, "createDate": 1636622008304, "inAccepted": true, "acceptDate": 1637053259971, "image": {"author": "Смирнова Виктория", "name": "a14da0b7709da2008a99614449c7492e.jpeg", "realName": "DSC_31531.jpg", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/a14da0b7709da2008a99614449c7492e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 10:00:00", "end": "2021-12-26 13:00:00"}}, {"id": 1414960, "name": "Концерт «Кофейная кантата»", "age": 6, "description": "<p>Это необычное событие заинтересует поклонников и друзей театра, настоящих гурманов, любителей кофе и гениальных композиций на все времена. </p><p>Посетившие этот вечер зрители смогут ощутить волшебное воздействие музыки: даже если кто-то из гостей равнодушно относится к кофе, послушав уникальную по красоте «Кофейную кантату» Баха, зритель полюбит этот напиток непременно. </p><p>Музыкальный театр подготовил для этого вечера множество интереснейших историй из жизни кофе: например, гостям расскажут, почему девушкам в Германии не разрешалось пить кофе. Зрители смогут узнать увлекательную историю создания «Кофейной кантаты», погрузиться в атмосферу Германии XVIII века, установить своеобразную связь между временем Баха и современностью.</p><p> В программе примут участие артисты театра, лауреаты международных конкурсов Татьяна Павлова, Вячеслав Соболев, солист филармонии Кузбасса Олег Маликов и камерный ансамбль Музыкального театра под управлением дирижера Анастасии Тузовой.</p><p></p>", "shortDescription": "Музыкальный перформанс с дегустацией напитков из разных сортов кофе.", "min_price": 1000, "max_price": 1000, "link": "https://muz42.ru/events/repertuar/kofeynaya_kantata_24835/", "status": "accepted", "updateDate": 1637766467485, "start": 1637753400000, "end": 1637758800000, "createDate": 1635230962008, "inAccepted": true, "acceptDate": 1636352290290, "image": {"author": "Смирнова Виктория", "name": "33acfeca9620819d68fcd252fb2645bc.jpeg", "realName": "DSC_8571.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/33acfeca9620819d68fcd252fb2645bc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-24 11:30:00", "end": "2021-11-24 13:00:00"}}, {"id": 1405064, "name": "Мюзикл «Рок»", "age": 16, "description": "<p>Неповторимое очарование классики в том, что она остается актуальной во все времена и в любой стране. И это в полной мере можно отнести к одному из самых популярных и самому мистическому роману Оноре де Бальзака «Шагреневая кожа». Его сюжет лег в основу мюзикла знаменитого композитора и продюсера Кима Брейтбурга, чьи произведения с огромным успехом идут на многих театральных сценах страны и за рубежом. Но именно в Музыкальном театре Кузбасса состоится мировая премьера новой постановки!</p><p> Герои Бальзака живут в XIX веке в Париже. Авторы либретто мюзикла Михаил Марфин и Евгений Муравьев переносят их в Санкт-Петербург. А «Рок» – не только название, но и основной стиль музыки – делает этих людей современниками зрителя. К тому же проблемы, которые их волнуют, чувства, которые они переживают, абсолютно понятны сегодняшним людям. Мощной опорой для передачи эмоций служит музыка. Прекрасная сценография и экспрессивный современный балет создают неповторимое и красочное мистическое шоу.</p>", "shortDescription": "Можно ли выиграть в азартной игре, ставка в которой – жизнь? Об этом поведает постановка.", "min_price": 300, "max_price": 1400, "link": "https://muz42.ru/events/anonsy/mirovaya_premera_myuzikl_rok_82143/", "status": "accepted", "updateDate": 1640642105512, "start": 1639740600000, "end": 1644755400000, "createDate": 1634784570923, "inAccepted": true, "acceptDate": 1640585213856, "image": {"author": "Смирнова Виктория", "name": "96e7655c79f271bf13abbdd85d8937db.jpeg", "realName": "DSC_8100.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/96e7655c79f271bf13abbdd85d8937db.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-17 11:30:00", "end": "2022-02-13 12:30:00"}}, {"id": 1400732, "name": "Концерт «Нам – 45»", "age": 0, "description": "<p>Музыкальный театр Кузбасса приглашает на юбилейный концерт Губернаторского хора «Утро». </p><p>Хор «Утро» был основан в 1976 году в городе Кемерово на базе Детской музыкальной школы № 2 Кировского района. Под руководством Нины Леонидовны Фомичевой, заслуженного работника культуры РФ, хор прошел путь творческого становления, приобрел известность не только в России, но и за рубежом. С 2017 года главным дирижером и художественным руководителем хора является Анастасия Анатольевна, Виноградова лауреат Губернаторской премии Кузбасса в области культуры и искусств. </p> <p>Зрителей ждет насыщенная и разнообразная программа: великолепная русская классика («Аве Мария», «Улетай на крыльях ветра»); ностальгическое советское ретро («Ты моя мелодия», «Синяя вечность», «Русский вальс», «Королева красоты»); стильное танго (Libertango); знаменитая народная музыка в современной обработке («Щедрик»); заводная зарубежная эстрада (Felicita, Sway, Volare); известные иностранные шлягеры (Funiculi Funiculà, My way, «Попурри на песни группы Queen»); песни современных композиторов. </p><p>Также в концерте примут участие любимые солисты Музыкального театра Кузбасса Константин Голубятников, Владимир Жуков и Константин Круглов.<br /></p><p></p> <p></p>", "shortDescription": "Юбилейное выступление Губернаторского хора «Утро».", "min_price": 150, "max_price": 500, "link": "https://muz42.ru/events/repertuar/gubernatorskiy_khor_utro_5013/", "needCheck": true, "status": "new", "updateDate": 1640642050444, "start": 1643283000000, "end": 1643290200000, "createDate": 1634641575904, "inAccepted": true, "acceptDate": 1635945620658, "image": {"author": "Смирнова Виктория", "name": "201f9ef6663867e20ec4ed0ac639fcae.jpeg", "realName": "Хор утро (1).jpg", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/201f9ef6663867e20ec4ed0ac639fcae.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-27 11:30:00", "end": "2022-01-27 13:30:00"}}, {"id": 1363794, "name": "Программа «СтART ночь в Музыкальном!»", "age": 12, "description": "<p>В эту «СтART Ночь» в Музыкальном театре Кузбасса гости мероприятия станут соавторами и творцами нового. Зрители погрузятся в интерактивный процесс создания нового художественного продукта, совместят традиционные и цифровые направления в музыке, живописи, прикладном творчестве. Благодаря VR они ощутят полное погружение в творческий процесс, используя энтузиазм и воображение, по-новому озвучат известнейшие сочинения.</p><p>Завершится вечер кинопоказом от Музыкального театра Кузбасса screenlife – оперы «Директор театра» по мотивам одноименной оперы В. А. Моцарта. Директор одного музыкального театра попадает в непростую ситуацию, ведь деньги от полученного гранта на постановку он уже потратил, а спектакля все еще нет. Можно ли набрать артистов на проект за один день? Как отдавать все долги и на что способно искусство? На эти вопросы пытаются ответить создатели фильма. Формат screenlife помог адаптировать классическую оперу В. А. Моцарта под сегодняшние реалии и органично соединить классическую музыку и современных людей. </p>", "shortDescription": "Театр и hi-tech прекрасно сочетаются друг с другом!", "min_price": 500, "max_price": 500, "link": "https://kemerovo.ticketland.ru/teatry/muzykalnyy-teatr-kuzbassa-imbobrova/start-noch-v-muzykalnom/20211103_2130-4393019/", "status": "accepted", "updateDate": 1634109697988, "start": 1635948000000, "end": 1635958200000, "createDate": 1633081904729, "inAccepted": true, "acceptDate": 1634210140393, "image": {"author": "Смирнова Виктория ", "name": "0de9754dd7cc20d0418b6c9ba0386031.jpeg", "realName": "Фасад.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/0de9754dd7cc20d0418b6c9ba0386031.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-03 14:00:00", "end": "2021-11-03 16:50:00"}}, {"id": 1354837, "name": "Спектакль «Жизель»", "age": 12, "description": "<p>Гастроли московского театра классического балета «Звезды Москвы» на сцене Музыкального театра Кузбасса.<br />«Жизель» – одно из лучших творений французского романтизма, необыкновенно красивое и печальное, играющее на струнах души. Идиллия и трагедия, беззаветная любовь и жестокий обман, месть и самоотверженность, мир реальный и фантастический – в этом спектакле все переплетается, побуждая зрителя сопереживать героям.Премьера балета «Жизель» состоялась 28 июня 1841 года на сцене театра Ле Пелетье в Париже. В декабре 1842 года этот спектакль был впервые поставлен в России. С тех пор хореография Жоржа Коралли и Жюля Перро претерпела множество изменений, но смертельный танец виллис на древнем кладбище так же воздушен и прекрасен, а в дуэте графа Альберта и призрака умершей девушки Жизели по-прежнему звучит раскаяние и прощение, отчаяние и успокоение. Завораживающая музыка А.Адана, игра света и тени, полет белых шопенок в ночном тумане создает мистическую атмосферу, иллюзию соприкосновения с фантастическим загробным миром.</p> <p></p>", "shortDescription": "Истинная любовь живет и за чертой смерти — в этом главный посыл «Жизели».", "min_price": 900, "max_price": 2200, "link": "https://kemerovo.ticketland.ru/teatry/muzykalnyy-teatr-kuzbassa-imbobrova/zhizel/", "status": "accepted", "updateDate": 1633401150780, "start": 1635854400000, "end": 1635861600000, "createDate": 1632756956619, "inAccepted": true, "acceptDate": 1633401170134, "image": {"author": "Смирнова Виктория", "name": "56240bc08c6648fd507450a63aeaf07f.jpeg", "realName": "DSC_1848.JPG", "source": "https://muz42.ru/"}, "photo": "https://pro.culture.ru/uploads/56240bc08c6648fd507450a63aeaf07f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-02 12:00:00", "end": "2021-11-02 14:00:00"}}, {"id": 1354824, "name": "Балет «Лебединое озеро»", "age": 12, "description": "<p>Гастроли московского театраклассического балета «Звезды Москвы» на сцене Музыкального театра Кузбасса. В этот вечер будет представлен прекрасный балет П. И. Чайковского «Лебединое озеро», в легендарной хореографии М.Петипа.<br />В основу балета заложена история об идеальной и недостижимой любви принца к заколдованной красавице в образе лебедя. На пути к счастью их ждут препятствия и испытания, которые они должны преодолеть. Легкий, романтичный, прекрасный и гармоничный спектакль – не хватит эпитетов чтобы описать происходящее на сцене. Классическая подача, отточенные движения, мягкие и плавные адажио, великолепная синхронность и красота исполнения – все действие вызывает неподдельные эмоции. Высокохудожественные декорации дополняют картину, то создавая иллюзию присутствия в средневековом замке, то перенося зрителя на берега сказочного озера. </p>", "shortDescription": "История о любви принца к заколдованной девушке в образе лебедя. ", "min_price": 900, "max_price": 2200, "link": "https://kemerovo.ticketland.ru/teatry/muzykalnyy-teatr-kuzbassa-imbobrova/lebedinoe-ozero/", "status": "accepted", "updateDate": 1633401176645, "start": 1635768000000, "end": 1635777000000, "createDate": 1632756013243, "inAccepted": true, "acceptDate": 1633401176652, "image": {"author": "Смирнова Виктория", "name": "8bc8914f9da92446cc1f5bbda4bb36a6.jpeg", "realName": "DSC_0803.JPG", "source": "https://muz42.ru/"}, "photo": "https://pro.culture.ru/uploads/8bc8914f9da92446cc1f5bbda4bb36a6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-01 12:00:00", "end": "2021-11-01 14:30:00"}}, {"id": 1327812, "name": "Концерт «Осеннее вдохновение»", "age": 0, "description": "<p><span>Осень – время творчества, время вдохновения! Осень – это фестиваль красок природы! Это – симфонии дождей, фуги ветров и адажио опавших листьев под ногами. </span></p><p style=\"text-align:justify\"><span></span></p><p><span>Для зрителей будут звучать страстные мелодии итальянской эстрады – </span><span>Felicita</span><span>, </span><span>Volare</span><span>, «На качелях». Заводные хоровые произведения современных композиторов «Еврейская фантазия», «Добрые приметы», «Летка – Енка». Милое душевное ретро «Хозяйка города», «Озарение», «Верни мне музыку». Нежные романсы «Представь себе», «</span><span>e</span><span> </span><span>cose</span><span> </span><span>che</span><span> </span><span>sei</span><span>. И, конечно, всем вам знакомые песни, чтобы петь их вместе «Надежда», «Калинка». </span></p><p><span>Приходите за осенним вдохновением, за позитивом, за бодрым настроем! </span><br /></p><p></p>", "shortDescription": "Прочувствуйте атмосферу золотой осени вместе с Губернаторским хором «Утро».", "min_price": 300, "max_price": 300, "link": "https://kemerovo.ticketland.ru/teatry/muzykalnyy-teatr-kuzbassa-imbobrova/khor-utro-osennee-vdokhnovenie-/20211009_1700-4393019/", "status": "accepted", "updateDate": 1635368103470, "start": 1633773600000, "end": 1633779000000, "createDate": 1631603684608, "inAccepted": true, "acceptDate": 1635368103473, "image": {"author": "Смирнова Виктория", "name": "b3465c1758ce0c919740742730eca8df.jpeg", "realName": "хор утро.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/b3465c1758ce0c919740742730eca8df.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 10:00:00", "end": "2021-10-09 11:30:00"}}, {"id": 1327647, "name": "Спектакль «Травиата»", "age": 12, "description": "<p><span><span> </span>Вот уже более полутора сотен лет история несчастной куртизанки Виолетты Валери, блистательной дамы полусвета, познавшей настоящую любовь только перед самой своей трагической кончиной, и музыка гениального маэстро трогают сердца людей, проникают в самую душу. Они дают возможность и артистам проявить свое вокальное и драматическое дарование в полной мере. Этот спектакль – первая большая серьезная постановочная работа молодого артиста театра Михаила Сабелева, который успешно осваивает режиссерскую профессию в Российской академии театрального искусства. Главные партии исполняют прекрасные вокалисты, получавшие высокие награды на международных конкурсах, заслуженный артист России Константин Голубятников и Вячеслав Соболев (Альфред), Наталья Артюхова и Любовь Ефимова (Виолетта), Олег Брылев и Олег Маликов (Жорж Жермон).Наша «Травиата» – музыкальный подарок всем любителям оперного искусства и поклонникам нашего театра. </span></p>", "shortDescription": "Самое популярное и любимое произведение из мирового оперного репертуара. ", "min_price": 200, "max_price": 800, "link": "https://muz42.ru/afisha/#event/819005", "status": "accepted", "updateDate": 1635745829614, "start": 1634383800000, "end": 1634393400000, "createDate": 1631601758513, "inAccepted": true, "acceptDate": 1635745829629, "image": {"author": "Смирнова Виктория", "name": "c17ebbee98e40983781ec2d1f7679699.jpeg", "realName": "травиата 1.jpeg", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/c17ebbee98e40983781ec2d1f7679699.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 11:30:00", "end": "2021-10-16 14:10:00"}}, {"id": 1309995, "name": "Концерт «Евгений Онегин» (semi-stage версия)", "age": 0, "description": "<p><span>На пересечении двух гениальностей, Александра Сергеевича Пушкина и Петра Ильича Чайковского, двух видов искусства, поэзии и музыки был рожден подлинный шедевр отечественной и мировой культуры. </span></p> <p><span>«Я влюблен в образ Татьяны, я очарован стихами Пушкина и пишу на них музыку», – сообщал Петр Ильич брату Модесту в мае 1878 года. В уютном фойе Музыкального театра Кузбасса прекрасные солисты-вокалисты Любовь Ефимова и Татьяна Павлова, Константин Круглов и Вячеслав Соболев, Константин Голубятников и Наталья Артюхова исполнят для вас известные и любимые арии: волнительное «Письмо Татьяны», тревожное «Что день грядущий мне готовит», застенчивые куплеты Трике и дуэты Онегина и Татьяны, Ленского и Ольги. </span></p> <p style=\"text-align:justify\"><span></span></p>", "shortDescription": "Восхитительные стихи А. С. Пушкина и завораживающая музыка П. И. Чайковского.", "min_price": 300, "max_price": 300, "link": "https://muz42.ru/afisha/#event/846652", "status": "accepted", "updateDate": 1640642106272, "start": 1635235200000, "end": 1635240000000, "createDate": 1630684900533, "inAccepted": true, "acceptDate": 1631185462829, "image": {"author": "Смирнова Виктория", "name": "bf3d6a27d80b11ffe7212b18c16d596d.jpeg", "realName": "DSC_3795.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/bf3d6a27d80b11ffe7212b18c16d596d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-26 08:00:00", "end": "2021-10-26 09:20:00"}}, {"id": 1244616, "name": "Спектакль «Своей душе не прекословь»", "age": 16, "description": "<p>Трудно найти другого человека в отечественном искусстве последнего времени, через которого так глубоко и точно была бы выражена русская душа, страждущая, ищущая, стремящаяся к добру и справедливости. Разносторонне одаренный человек, Шукшин и в театре интересен и неповторим. Спектакли по его произведениям всегда привлекали и привлекают внимание зрителей. У каждого из его героев есть своя вера и своя мечта. Каждый из них согрет пониманием, любовью и сердечным участием автора.</p><p> Таков и Егор Прокудин в знаменитой «Калине красной». Вроде бы, он – многоопытный вор-рецидивист, не последний среди братвы, и грех на нем тяжкий (брошенная на произвол судьбы мать-старушка), а в то же время живет в его душе романтик с неизбывной тягой к родной земле. И к Любе, познакомившись с ней в тюрьме по переписке, он потянулся и поехал после очередной «отсидки», уловив в ее письмах созвучность своему душевному состоянию, своим сокровенным мыслям и чувствам.</p><p> Музыкальная версия «Калины красной», созданная по мотивам киносценария Шукшина, получила название «Своей душе не прекословь». Музыка М. Самойлова в спектакле звучит светло и проникновенно, трогает до глубины души.</p>", "shortDescription": "Фантазия Вячеслава Вербина и Олега Солода по мотивам киноповести Василия Шукшина «Калина красная».", "min_price": 300, "max_price": 800, "link": "https://muz42.ru/events/anonsy/svoey-dushe-ne-prekoslov/", "needCheck": true, "status": "accepted", "updateDate": 1639738679200, "start": 1637839800000, "end": 1645106700000, "createDate": 1627631631762, "inAccepted": true, "acceptDate": 1636453570548, "image": {"author": "Музыкальный театр", "name": "4c271c11a12a503beb936ddd24eb7c21.jpeg", "realName": "4debf10d3cdb590a917459ccbf87d1c2.jpg", "source": "https://muz42.ru/events/anonsy/svoey-dushe-ne-prekoslov/#images-18"}, "photo": "https://pro.culture.ru/uploads/4c271c11a12a503beb936ddd24eb7c21.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-25 11:30:00", "end": "2022-02-17 14:05:00"}}, {"id": 1244043, "name": "Мюзикл «Дубровский»", "age": 12, "description": "<p>Мюзикл «Дубровский», созданный по одноименному произведению А. С. Пушкина, – это захватывающая романтическая история о любви и вражде, дружбе и предательстве, людских страстях и судьбах. Вневременная, актуальная для любого времени история с добавлением современных музыкальных жанров интересна людям разных поколений и вкусов.</p> <p>Великолепная хореография, драматургия и сценическое действие, в котором занято до 80 человек, – все это делает постановку поистине уникальной. Мюзикл «Дубровский» написали знаменитые российские авторы, создатели многих популярных песен и мюзиклов: композитор и продюсер, заслуженный деятель искусств России Ким Брейтбург и драматург, автор поэтических текстов Карен Кавалерян.</p> <p> </p> <p></p><p></p>", "shortDescription": "Это история, рассказанная современной музыкой (неоклассика и R&B, рок и поп-музыка).", "min_price": 400, "max_price": 800, "link": "https://muz42.ru/events/anonsy/dubrovskiy/", "needCheck": true, "status": "accepted", "updateDate": 1640642083740, "start": 1631878200000, "end": 1645359600000, "createDate": 1627618125841, "inAccepted": true, "acceptDate": 1636702090715, "image": {"author": "Смирнова Виктория", "name": "53a85dd94a04027ad6fa8b2e1103d129.jpeg", "realName": "Общая Дубровский.jpg", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/53a85dd94a04027ad6fa8b2e1103d129.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 11:30:00", "end": "2022-02-20 12:20:00"}}, {"id": 1166761, "name": "Спектакль «Дачный роман»", "age": 12, "description": "<p><span>Известные советские драматурги Владимир Константинов и Борис Рацер сочинили историю о любви Татьяны Андреевны и Вадима Петровича, немолодых людей, которые встретились случайно на даче, в череде забавных и смешных обстоятельств.</span></p> <p><span></span><span>Перед зрителем возникает созданная режиссером Василием Лукьяненко атмосфера безмятежного прошлого, советского времени, той жизни, которую он вспоминает с радостью и удовольствием. Вместе с тем режиссер учитывает темпоритмы сегодняшнего дня, бег времени и наполняет пьесу дыханием современной жизни, ее силой и динамикой. Воплощение этого – перебравшиеся на лето за город, поближе к речке, солнцу, лесу и воздуху молодежь, отдыхающие. На их глазах происходят события дачного романа – и радости, и неловкости первой встречи, и ревность к соседке, и недовольство дочери Татьяны Андреевны и ее зятя, и много веселых нелепостей, как и положено комедии.</span></p><p><span></span><span>Эта веселая история так захватит, что вам захочется окунуться в то безвозвратно и навсегда ушедшее солнечное время, наполненное вниманием близких, добротой, поддержкой, чего отчаянно не хватает сейчас, когда все измеряется деньгами и выгодой. Захочется вместе с главными героями спеть любимые песни: «Ноктюрн» («Как тебе сейчас живется»), «Синяя вечность», «Комарово», «Старый клен». Тем более что «подпевать» будет оркестр театра.</span></p>", "shortDescription": "Атмосфера радости и безмятежности.", "min_price": 300, "max_price": 1000, "link": "https://muz42.ru/events/repertuar/dachnyy-roman/", "status": "accepted", "updateDate": 1640641994546, "start": 1624620600000, "end": 1637329800000, "createDate": 1623148152555, "inAccepted": true, "acceptDate": 1636098768322, "image": {"author": "Смирнова Виктория ", "name": "9b56f838d5c1eafa4800cfd04debcc89.jpeg", "realName": "DSC_1053 ум.jpg", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/9b56f838d5c1eafa4800cfd04debcc89.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-25 11:30:00", "end": "2021-11-19 13:50:00"}}, {"id": 973410, "name": "Спектакль «Волшебник Изумрудного города»", "age": 0, "description": "<p> Эта замечательная сказка была написана талантливейшим писателем Александром Волковым в 1939 году, но до сих пор дети с огромным удовольствием читают ее, смотрят мультфильмы, спектакли, созданные о приключениях доброй девочки Элли и ее верного песика Тотошки в загадочном Изумрудном городе. </p><p> Музыкальный театр Кузбасса предлагает посетить мюзикл, в котором динамично сменяют друг друга 15 картин, а атмосферная и запоминающаяся музыка моментально переносит зрителя в самую настоящую сказку, где происходят захватывающие приключения.</p><p> Вместе с артистами вы поразмышляте над тайнами Изумрудного города, удивитесь захватывающей истории Элли и ее друзей, поучаствуете в спектакле, танцуя под музыку, написанной современным талантливым композитором Евгением Заготом. Постановщики и артисты предлагают родителям задуматься, а не мало ли они, будучи постоянно занятыми важными делами, уделяют времени своему ребенку, не чувствует ли он себя одиноким и потерянным. Ведь так важно слышать своих детей, уметь с ними разговаривать, знать их мечты и стремления. Важно вовремя сказать ребенку, что надеяться в жизни нужно на себя и своих друзей, но не переставать верить в чудо.</p>", "shortDescription": "Мюзикл для всей семьи.", "min_price": 300, "max_price": 600, "link": "https://muz42.ru/events/repertuar/volshebnik-izumrudnogo-goroda/", "status": "accepted", "updateDate": 1640642081070, "start": 1616212800000, "end": 1641212400000, "createDate": 1614680414463, "inAccepted": true, "acceptDate": 1637221645117, "image": {"author": "Смирнова Виктория", "name": "d280037a6c649549f0a8e88c67d15fe5.jpeg", "realName": "DSC_3797.jpg", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/d280037a6c649549f0a8e88c67d15fe5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-20 04:00:00", "end": "2022-01-03 12:20:00"}}, {"id": 898237, "name": "Мюзикл «Любовь всегда права, или Бомарше и Ко»", "age": 0, "description": "<p>Музыкальная комедия, созданная композитором М. Самойловым и либреттистом Ю. Димитриным по мотивам пьесы Бомарше «Преступная мать, или Второй Тартюф», повествует об изменах и преодолении их последствий, о коварстве лжи и лицемерия, о разоблачении негодяя, проникшего в семью, пользуясь доверием своего покровителя. И снова ситуацию спасает верный Фигаро вместе со своей находчивой и решительной супругой Сюзанной.</p><p> Мир и счастье опять воцаряются в семье графа Альмавивы, но такой исход возможен только тогда, когда супруги умеют вовремя покаяться и решаются простить друг другу давние грехи. В этом состоит нравоучительная подоплека замечательной истории.</p>", "shortDescription": "Необыкновенно находчивый и справедливый Фигаро найдет выход из любой ситуации.", "min_price": 200, "max_price": 1000, "link": "https://muz42.ru/events/anonsy/lyubov-vsegda-prava-ili-bomarshe-i-ko/", "status": "accepted", "updateDate": 1640642045154, "start": 1613296800000, "end": 1641651000000, "createDate": 1611060687845, "inAccepted": true, "acceptDate": 1636097788147, "image": {"author": "Смирнова Виктория", "name": "ebeae3f8fd0ebf81dfddadf28c917bed.jpeg", "realName": "DSC_3183.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/ebeae3f8fd0ebf81dfddadf28c917bed.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-14 10:00:00", "end": "2022-01-08 14:10:00"}}, {"id": 898119, "name": "Музыкально-литературный вечер «Метель»", "age": 12, "description": "<p>«Метель» – одно из самых поэтичных произведений, вошедших в сборник «Повести покойного Ивана Петровича Белкина». Оно стало последним в цикле, который был опубликован в 1831 году не под именем Пушкина. Скорее всего, поэт опасался негативного приема читателями и критикой, ведь «Повести Белкина» написаны простым и ясным языком без романтического ореола, который так любила и ценила тогда публика.</p><p>В программу вечера включены прекрасные романсы замечательных русских композиторов Петра Чайковского, Николая Римского-Корсакова, Александра Даргомыжского и, конечно, музыка Георгия Свиридова к кинофильму «Метель» по повести Пушкина, в которой так глубоко и точно отражены внутренние состояния героев в разные моменты их переживаний. </p>", "shortDescription": "Завораживающее пушкинское произведение и музыка русских композиторов.", "min_price": 300, "max_price": 300, "link": "https://muz42.ru/events/repertuar/metel_29414/", "needCheck": true, "status": "accepted", "updateDate": 1640642081256, "start": 1613561400000, "end": 1641992400000, "createDate": 1611058711516, "inAccepted": true, "acceptDate": 1636099959623, "image": {"author": "Смирнова Виктория", "name": "5c0fae67fa2d08fe365bc8025cedefe3.jpeg", "realName": "DSC_5048.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/5c0fae67fa2d08fe365bc8025cedefe3.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-02-17 11:30:00", "end": "2022-01-12 13:00:00"}}, {"id": 895734, "name": "Мюзикл «Бременские музыканты»", "age": 0, "description": "<p>Тех, кто любит сказки и веселые приключения, кто готов окунуться в волшебный мир детства, театр приглашает на яркую премьеру мюзикла Геннадия Гладкова «Бременские музыканты». Вместе с зажигательной пятеркой зрители смогут пережить все перипетии их бродячей жизни, перехитрить злых и кровожадных разбойников, обмануть их Атаманшу и украсть принцессу из дворца прямо из-под носа Короля, провести вокруг пальца Сыщика и порадоваться за Трубадура. Любимые герои, много радости и веселое настроение ждут вас!</p>", "shortDescription": "Одна из самых известных историй знаменитых немецких сказочников братьев Гримм.", "min_price": 400, "max_price": 600, "link": "https://muz42.ru/events/anonsy/bremenskie-muzykanty/", "status": "accepted", "updateDate": 1640642045059, "start": 1613275200000, "end": 1641359700000, "createDate": 1610967659471, "inAccepted": true, "acceptDate": 1637225557385, "image": {"author": "Смирнова Виктория", "name": "bf78ce10fabefc4bb90a7b1c5ef24ed7.jpeg", "realName": "DSC_5046.jpg", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/bf78ce10fabefc4bb90a7b1c5ef24ed7.jpeg", "gallery": ["https://pro.culture.ru/uploads/5d92d72da85bdc7ee1afef864201f136.jpeg", "https://pro.culture.ru/uploads/8a457a2fc5e6b52cb245f61f91f78eda.jpeg", "https://pro.culture.ru/uploads/1b97e407109468a17d0f3866810e4232.jpeg", "https://pro.culture.ru/uploads/629b0aec4d5ff43455a3dc1fe0547399.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-14 04:00:00", "end": "2022-01-05 05:15:00"}}, {"id": 895669, "name": "Оперетта «Сильва»", "age": 12, "description": "<p>Сильва – в мире оперетты это, пожалуй, самое известное и популярное имя. История любви молодого князя Эдвина и популярной артистки варьете Сильвы не оставит зрителей равнодушными. </p><p> Замечательный венгерский композитор Имре Кальман создал настоящий шедевр. В оперетте нет ни одной проходной мелодии – что ни номер, то шлягер. Ну кто не знает такие популярные мелодии, как «Красотки, красотки кабаре», «Частица черта в нас», «Без женщин жить нельзя на свете», «Помнишь ли ты?» и другие.</p><p>За сто лет существования оперетта неоднократно подвергалась разного рода изменениям. Она имела и несколько названий, но нетронутой осталась великолепная музыка блистательного маэстро.</p>", "shortDescription": "Одна из самых любимых и известных музыкальных постановок в мире.", "min_price": 200, "max_price": 800, "link": "https://muz42.ru/events/anonsy/silva/", "status": "accepted", "updateDate": 1640641965825, "start": 1611401400000, "end": 1636200600000, "createDate": 1610966483745, "inAccepted": true, "acceptDate": 1636099668265, "image": {"author": "Виктория Смирнова", "name": "c50fbc3327fb6b65c8247f1def0cb017.jpeg", "realName": "DSC_6959.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/c50fbc3327fb6b65c8247f1def0cb017.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-23 11:30:00", "end": "2021-11-06 12:10:00"}}, {"id": 890634, "name": "Мюзикл «Безымянная звезда»", "age": 12, "description": "<p>Это очень красивая, трогательная и грустная история. Морин – чудак и неисправимый романтик. Проживая в маленьком провинциальном городке, он долгое время по крупицам откладывает деньги из своего ничтожного учительского жалованья, чтобы купить немыслимо дорогую книгу или телескоп, чтоб ночи напролет любоваться звездным небом и мечтать об открытии новой звезды. Мона явилась перед Морином, словно звезда, упавшая с неба. «Звезда» оказалась страдающим, зависимым человеком, бежавшим от своей «красивой» жизни в поисках любви и понимания. Счастливая встреча двоих, так стремившихся, казалось бы, навстречу друг другу. К чему же привела эта встреча? Что подарила она обоим и почему не стала счастливой? Об этом повествуют создатели спектакля.</p>", "shortDescription": "История внезапно возникших отношений молодых людей – простая и трогательная, нелепая и романтичная.", "min_price": 200, "max_price": 800, "link": "https://kemerovo.ticketland.ru/teatry/muzykalnyy-teatr-kuzbassa-imbobrova/bezymyannaya-zvezda/", "status": "accepted", "updateDate": 1632125174395, "start": 1611396000000, "end": 1634908200000, "createDate": 1610623937693, "inAccepted": true, "acceptDate": 1632125174405, "image": {"author": "Смирнова Виктория ", "name": "a6001dd6b39ff86368e6c186766f6e81.jpeg", "realName": "Безым (1).JPG", "source": "https://muz42.ru/"}, "photo": "https://pro.culture.ru/uploads/a6001dd6b39ff86368e6c186766f6e81.jpeg", "gallery": ["https://pro.culture.ru/uploads/ba746cb06abeb6fb8145147c98d3258d.jpeg", "https://pro.culture.ru/uploads/a078faf6c9a149437167df82571f4bab.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-23 10:00:00", "end": "2021-10-22 13:10:00"}}, {"id": 890541, "name": "Оперетта «Летучая мышь»", "age": 12, "description": "<p>Действие оперетты «Летучая мышь» разыгрывается в рождественскую ночь, когда царит атмосфера праздника и происходят разные необыкновенные истории. В основу сюжета положен реальный случай: на карнавале муж не узнал жену в костюме летучей мыши и влюбился в «незнакомку». Эпизод так вдохновил композитора, что ему потребовалось лишь шесть недель, чтобы написать партитуру. Музыка в «Летучей мыши» полна изящества, юмора, легкой иронии, жизнерадостного восприятия мира. Она насыщена танцевальными мелодиями, среди которых – вальс, полька, чардаш. Но главенствующая роль, конечно, принадлежит вальсу, который стал одним из самых знаменитых вальсов композитора.</p>", "shortDescription": "Водоворот музыки, юмора и неожиданных встреч под чарующие звуки вальса.", "min_price": 300, "max_price": 800, "link": "https://muz42.ru/afisha/#event/819006", "status": "accepted", "updateDate": 1631457817620, "start": 1613815200000, "end": 1634993100000, "createDate": 1610622284745, "inAccepted": true, "acceptDate": 1631457820787, "image": {"author": "Смирнова Виктория", "name": "5338f0820d1c32328cb1d4ae054126d7.jpeg", "realName": "Летучая мышь.JPG", "source": "https://muz42.ru/"}, "photo": "https://pro.culture.ru/uploads/5338f0820d1c32328cb1d4ae054126d7.jpeg", "gallery": ["https://pro.culture.ru/uploads/934ea1007bcfe210211c398dda9ceb4d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-20 10:00:00", "end": "2021-10-23 12:45:00"}}, {"id": 870763, "name": "Мюзикл «Летучий корабль»", "age": 0, "description": "<p>Эта замечательная сказка расскажет о царской дочке Забаве, которая хочет выйти замуж непременно по любви. Но вот беда: влюбилась она в трубочиста Ивана, а по царским законам такого быть не может. Но молодые люди так полюбили друг друга, что не страшны им никакие преграды. </p><p>Их светлое чувство и добрая душа Ивана проняли даже лесную нечисть. Бабкам-ежкам понравился уважительный и обходительный юноша, рассказали они ему заветные слова. А мягкотелый Водяной – вообще первый помощник Ивана: и инструмент помог достать, и наряд новый подарил. </p><p>Настоящая любовь и дружба вновь победили зло.</p>", "shortDescription": "Постановка о настоящей любви, для которой нет никаких преград.", "min_price": 300, "max_price": 600, "link": "https://muz42.ru/events/anonsy/letuchiy-korabl/", "status": "accepted", "updateDate": 1640642099434, "start": 1609560000000, "end": 1641630600000, "createDate": 1608710938745, "inAccepted": true, "acceptDate": 1637223531682, "image": {"author": "Виктория Смирнова", "name": "80f90e839ffee478eb86fa95345bd78a.jpeg", "realName": "летучий корабль (2).JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/80f90e839ffee478eb86fa95345bd78a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-02 04:00:00", "end": "2022-01-08 08:30:00"}}, {"id": 858811, "name": "Мюзикл «Парижские тайны»", "age": 16, "description": "<p>Это не классический мюзикл, а эстрадный, где шоу органично переплетено с сюжетной линией первоисточника, одноименного романа Эжена Сю.</p><p>Париж середины XIX века – это не только красивый светский город, но и опасный, разгульный и даже криминальный. Приключения героев мюзикла полны интриг, коварства, жестокости и, конечно, любви, которая торжествует в финале, выдержав серьезные испытания на своем пути. </p><p>В спектакле заняты уже хорошо известные артисты театра, успешно исполняющие разные роли в мюзиклах Кима Брейтбурга. А вот в главной женской роли выступят дебютантки, которые успешно прошли кастинг. Это Елизавета Войтенко, студентка курса «Актер музыкального театра» Кемеровского государственного института культуры, и Юлия Васютина, артистка театрального хора. Для девушек это, конечно, серьезное творческое испытание. Принимают участие и солисты детского образцового коллектива Кузбасса – балета современной хореографии Dance FM (художественные руководители – Максим и Яна Вовнинкины).</p><p> Яркие музыкальные номера, авантюрный сюжет, стильная хореография, масштабная сценография и великолепные костюмы, безусловно, доставят радость и наслаждение как искушенным театралам, так и молодым зрителям, впервые попавшим в этот загадочный мир!</p>", "shortDescription": "Такой манящий и завораживающий город XIX века открывает свои секреты.", "min_price": 300, "max_price": 1200, "link": "https://muz42.ru/events/repertuar/parizhskie-tayny/", "status": "accepted", "updateDate": 1640642079293, "start": 1608723000000, "end": 1638102000000, "createDate": 1607963696253, "inAccepted": true, "acceptDate": 1636099399726, "image": {"author": "Смирнова Виктория", "name": "9f528faf530da9c3230028b2ceeb7e8d.jpeg", "realName": "DSC_2250.JPG", "source": "https://muz42.ru/"}, "photo": "https://pro.culture.ru/uploads/9f528faf530da9c3230028b2ceeb7e8d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-23 11:30:00", "end": "2021-11-28 12:20:00"}}, {"id": 857180, "name": "Мюзикл «Мойдодыр»", "age": 0, "description": "<p>«Мойдодыр» – любимейшая сказка замечательного сочинителя Корнея Чуковского. Ее знают назубок и грязнули и чистюли, мамы и папы, бабушки и дедушки.</p><p> В этом спектакле действуют не только привычные персонажи, но и придуманные автором либретто и режиссером М. Сабелевым. Несносный мальчишка становится еще и грубияном, и только Крокодил приводит его в чувство и отправляет к Мойдодыру на исправление.</p><p>Спектакль строится в забавной игровой форме. В веселой кутерьме принимают участие не только персонажи этой сказки, но и юные зрители. Здесь и одеяло, и мочалка, и брюки, и еще много предметов, которые летают, поют и скачут под музыку, созданную А. Туркичевым, а балетмейстер Е. Жарких научит их даже танцевать. Костюмы, придуманные художником Е. Чех, очень выразительны и необычны. В качестве рассказчика выступает старый Торшер, который радуется вместе со всеми преображению непутевого мальчишки в финале этой поучительной истории.</p>", "shortDescription": "Знаменитый Мойдодыр на радость всем наводит порядок в жизни мальчика-неряхи.", "min_price": 300, "max_price": 600, "link": "https://muz42.ru/events/anonsy/moydodyr/", "status": "accepted", "updateDate": 1640642101655, "start": 1608955200000, "end": 1641716400000, "createDate": 1607874330802, "inAccepted": true, "acceptDate": 1637221224600, "image": {"author": "Виктория Смирнова", "name": "ee2febca508964b10e16b31b1f6ee477.jpeg", "realName": "DSC_4253_изменение размера.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/ee2febca508964b10e16b31b1f6ee477.jpeg", "gallery": ["https://pro.culture.ru/uploads/c064fefc2de183deb31954be950b4f06.jpeg", "https://pro.culture.ru/uploads/a912561e4189513b1f60ff5d1a2e9831.jpeg", "https://pro.culture.ru/uploads/ebd75bde63abfcfc76f3bf2e30bc29e4.jpeg", "https://pro.culture.ru/uploads/b4c1ff52c97bc40e6cb172c4994949bc.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-26 04:00:00", "end": "2022-01-09 08:20:00"}}, {"id": 850572, "name": "Спектакль «История Герды»", "age": 6, "description": "<p>Семейный мюзикл «История Герды» – это волшебная зимняя история, созданная по мотивам сказки Г. Х. Андерсена «Снежная королева». С первых нот увертюры нежные и искренние мелодии, яркие персонажи, энергичные танцы и настоящие превращения унесут вас в удивительный мир сказки. В постановке много красивой и разнообразной музыки, характеризующей каждого персонажа. Она полна драматических переживаний, доброго юмора, молодого задора.</p><p>Артисты с увлечением разыгрывают старую историю на новый лад и приглашают детей и взрослых вместе с ними окунуться в замечательную атмосферу доброй и всегда молодой сказки.</p>", "shortDescription": "Новый взгляд на известную всем историю о любви, дружбе, потере и обретении.", "min_price": 300, "max_price": 600, "link": "https://kemerovo.ticketland.ru/teatry/muzykalnyy-teatr-kuzbassa-imbobrova/istoriya-gerdy/", "status": "accepted", "updateDate": 1640642082988, "start": 1609905600000, "end": 1641546600000, "createDate": 1607439182549, "inAccepted": true, "acceptDate": 1636453574864, "image": {"author": "Виктория Смирнова", "name": "dc609e5e9d494f26f9cdff96f8d821ff.jpeg", "realName": "История Герды3_изменение размера.JPG", "source": "https://muz42.ru/#event/718937"}, "photo": "https://pro.culture.ru/uploads/dc609e5e9d494f26f9cdff96f8d821ff.jpeg", "gallery": ["https://pro.culture.ru/uploads/a0962250ff05b9beac68ece49c006ad4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-06 04:00:00", "end": "2022-01-07 09:10:00"}}, {"id": 810148, "name": "Спектакль «Собака на сене»", "age": 6, "description": "<p>Испанский драматург Лопе де Вега написал комедию «Собака на сене» более четырех столетий назад. Но и сейчас, когда преграда сословных различий не знакома современной публике, эта история находит отклик в сердцах и душах людей. </p><p>История о том, что на самом деле неисповедимы пути любви. О том, что толчком к симпатии может стать банальная ревность, и о том, что гордость и своенравие могут очаровать не меньше кротости и покорности. А еще – это искрометная комедия, которую так легко разобрать на цитаты. Тем более, что оригинальный юмор пьесы бережно сохранен в русском переводе Михаила Лозинского. </p><p>Одно из составляющих успеха музыкальной комедии «Собака на сене» – многогранная музыка Геннадия Гладкова. Композитор необычайно точно выразил в мелодиях красоту и поэзию оригинального сюжета. Постановщики мюзикла-оперетты бережно исследовали оригинальную историю, раскрыв перед публикой все полутона – от любви до ревности. Зрителя ждет изысканная поэзия, страстные танцы, накал отношений – в общем, Испания, как она есть! </p>", "shortDescription": "Зарифмованное руководство, источник мудрости о любви для тех, кто строит отношения.", "min_price": 300, "max_price": 1000, "link": "https://muz42.ru/events/anonsy/sobakana-sene/", "status": "accepted", "updateDate": 1640642104987, "start": 1605871800000, "end": 1645797600000, "createDate": 1605114293296, "inAccepted": true, "acceptDate": 1639555080738, "image": {"author": "Смирнова Виктория", "name": "4a5272c074987b5e4ae5d68b818f8dea.jpeg", "realName": "DSC_5329-min.JPG", "source": "Музыкальный театр Кузбасса"}, "photo": "https://pro.culture.ru/uploads/4a5272c074987b5e4ae5d68b818f8dea.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-20 11:30:00", "end": "2022-02-25 14:00:00"}}, {"id": 386541, "name": "Спектакль «Голубая камея»", "age": 16, "description": "<p>XVIII век. Блестящая эпоха правления Екатерины II Великой, золотой век русской истории, время роскошных балов, дворцов, фаворитов и самозванцев, заговоров и интриг. Время удивительных тайн, многие из которых будоражат умы и фантазию до сих пор. </p><p>В высшем свете русской столицы переполох: объявилась неведомая наследница русского престола, называющая себя княжной Таракановой. Кто она? Откуда взялась? Екатерина II в гневе, она посылает известного ловеласа и героя русско-турецкой войны графа Алексея Орлова изловить авантюристку и привезти в Петербург. И Орлов отправляется навстречу приключениям и любви. В России Елизавету Тараканову ждут разлука, предательство, заточение в крепости, надежда и разочарование. Но у нее есть голубая камея – подтверждение ее знатного происхождения и залог будущего счастья.</p>", "shortDescription": "Постановка о залоге будущего счастья Елизаветы Таракановой.", "min_price": 300, "max_price": 1200, "link": "https://muz42.ru/events/anonsy/golubaya-kameya/", "needCheck": true, "status": "accepted", "updateDate": 1640642053309, "start": 1559302200000, "end": 1645710000000, "createDate": 1553234350880, "inAccepted": true, "acceptDate": 1635947225113, "image": {"author": "Смирнова Виктория", "name": "8459d98dd09eb211dcf231e871724964.jpeg", "realName": "DSC_6604_изменение размера.JPG", "source": "https://muz42.ru/"}, "photo": "https://pro.culture.ru/uploads/8459d98dd09eb211dcf231e871724964.jpeg", "gallery": ["https://pro.culture.ru/uploads/23e27bdfac47994497773493d4bb1ae7.jpeg", "https://pro.culture.ru/uploads/b5e10b5b71b3c01f5f1dab92b043a828.jpeg", "https://pro.culture.ru/uploads/24f70183eddc6f5038e66a56c3259c34.jpeg", "https://pro.culture.ru/uploads/134341b02d1d67affcd4ff065bdb994e.jpeg", "https://pro.culture.ru/uploads/67c0ff63c329cdb26603dacdacb3637e.jpeg", "https://pro.culture.ru/uploads/b1040a6f92846b1cd91b80ec1043b1da.jpeg", "https://pro.culture.ru/uploads/9f6ea78b184166a777b9d775741db2a4.jpeg", "https://pro.culture.ru/uploads/2f7dda58a95d1cf9f9196fc4a65cc4e7.jpeg", "https://pro.culture.ru/uploads/6d8947dbabd144b54fcdcfe1060867b7.jpeg", "https://pro.culture.ru/uploads/cb9e8d7f304b825ed339d3a0bace47bb.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-05-31 11:30:00", "end": "2022-02-24 13:40:00"}}, {"id": 165907, "name": "Спектакль «Charley и его тетя»", "age": 12, "description": "<p> Впервые в театре спектакль будет представлем в новом жанре. Он создан по мотивам классической английской комедии Б. Томаса «Тетушка Чарли». Неординарная история перевоплощения оксфордского студента в тетушку его друга, миллиардершу из Бразилии. История бесконечного дурачества, радости, легкости существования. История о больших деньгах и большой любви. История о том, как просто притворяться, но как сложно проявлять настоящие чувства. </p><p>Молодые, энергичные, талантливые артисты театра – Владимир Жуков и Анна Теплова, Вячеслав Соболев и Алена Петрова, Сергей Гнедь, Екатерина Марчук и многие другие – будут жечь вместе с командой профессиональных музыкантов Jazz Vegas.<br /></p>", "shortDescription": "Музыкальный ситком.", "min_price": 200, "max_price": 800, "link": "https://muz42.ru/events/repertuar/charley-ego-tyetya/", "needCheck": true, "status": "accepted", "updateDate": 1640642061025, "start": 1512208800000, "end": 1645878600000, "createDate": 1507273621319, "inAccepted": true, "acceptDate": 1636099105762, "image": {"author": "Смирнова Виктория", "name": "4bd2cab279068c5bc8a40c341e280315.jpeg", "realName": "DSC_1621_изменение размера.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/4bd2cab279068c5bc8a40c341e280315.jpeg", "gallery": ["https://pro.culture.ru/uploads/a0e10adb14ed228e476167e68a57b724.jpeg", "https://pro.culture.ru/uploads/cc978dbe208ce795f5d980d388ce1e40.jpeg", "https://pro.culture.ru/uploads/79bc52ce990847591c06147e9043786f.jpeg", "https://pro.culture.ru/uploads/ba2adac59d917cf12b5fca74c8ad8962.jpeg", "https://pro.culture.ru/uploads/02d4157fffdc84de33abdbe23308d8bc.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-12-02 10:00:00", "end": "2022-02-26 12:30:00"}}, {"id": 24384, "name": "Спектакль «Пышка»", "age": 18, "description": "<p><span>«От национального позора родина отмоется не скоро», – с этими словами люди бегут из страны. Так начинается новая сценическая версия классической новеллы Мопассана «Пышка». </span></p><p><span>Музыкальная трагикомедия – парадоксальное смешение жанров, стилей, эпох – адресована самому широкому кругу зрителей (с единственным ограничением: 18+). Если вы желаете и вволю посмеяться, и от души попереживать в театре; если предпочитаете зрелище динамичное, зажигательное, но и не лишенное острой мысли, актуального содержания, – этот спектакль для вас. </span><br /></p>", "shortDescription": "Музыкальная трагикомедия по новелле Ги де Мопассана «Пышка».", "min_price": 200, "max_price": 800, "link": "https://muz42.ru/afisha/#event/790456", "status": "accepted", "updateDate": 1640642040290, "start": 1510918200000, "end": 1636120800000, "createDate": 1453286107936, "inAccepted": true, "acceptDate": 1629778128361, "image": {"author": "Смирнова Виктория", "name": "c177805b7f8c043702902cbae80f1cc0.jpeg", "realName": "be22fd04ce211ecd6907dad9774f18fc_w2048_h2048.JPG", "source": "https://muz42.ru/"}, "photo": "https://pro.culture.ru/uploads/c177805b7f8c043702902cbae80f1cc0.jpeg", "gallery": ["https://pro.culture.ru/uploads/d50f0c3d3d8b6b0d7f2f05b6e63b5229.JPG", "https://pro.culture.ru/uploads/bc17d39c2ff7daf74d52af51ba94721b.JPG", "https://pro.culture.ru/uploads/4c306c9cc61768cce6e109bb8fd74e42.JPG", "https://pro.culture.ru/uploads/7955584c7b2a7d2b2176df4a71790981.JPG", "https://pro.culture.ru/uploads/0897bb80575e88af1a71ed5dca910fcc.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-17 11:30:00", "end": "2021-11-05 14:00:00"}}, {"id": 17576, "name": "Спектакль «Своей душе не прекословь»", "age": 16, "description": "<p><span> Василий Шукшин... Трудно найти другого человека в отечественном искусстве, через которого так глубоко и точно была бы выражена русская душа, страждущая, ищущая, стремящаяся к добру и справедливости. «Если мы в чем-нибудь сильны и по-настоящему умны, так это в добром поступке». В этих словах Шукшина – его вера, его позиция художника и человека. У каждого из его героев есть своя вера и своя мечта. </span></p><p><span> Таков и Егор Прокудин в знаменитой «Калине красной».</span> <span>Музыкальная версия «Калины красной» в Музыкальном театре Кузбасса, созданная по мотивам киносценария Шукшина, получила название «Своей душе не прекословь». Музыка Марка Самойлова в спектакле звучит светло и проникновенно, трогает до глубины души. История заканчивается трагически, но это не оставляет тягостного чувства: ведь Егор, многое пережив и поняв, возвращается к своим истокам, к самому себе.</span><span><br /> </span></p>", "shortDescription": "Музыкальная постановка по мотивам киносценария Василия Шукшина «Калина красная».", "min_price": 200, "max_price": 800, "link": "https://muz42.ru/afisha/#event/819051", "needCheck": true, "status": "accepted", "updateDate": 1640642047930, "start": 1507894200000, "end": 1637848200000, "createDate": 1447831315654, "inAccepted": true, "acceptDate": 1629778135067, "image": {"author": "Смирнова Виктория", "name": "ab6976d70827f34f3a8c8797a43ea80d.JPG", "realName": "DSC_3515.JPG", "source": "https://muz42.ru"}, "photo": "https://pro.culture.ru/uploads/ab6976d70827f34f3a8c8797a43ea80d.JPG", "gallery": ["https://pro.culture.ru/uploads/74960de6971d30eedd0737bf28e17795.JPG", "https://pro.culture.ru/uploads/e773ec53c715e492aa3a1b817cb25640.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-13 11:30:00", "end": "2021-11-25 13:50:00"}}]}