{"53769": [{"id": 1393705, "name": "Экспозиция Уральского историко-краеведческого музея", "age": 0, "description": "<p>В 1960 году на берегу реки Камы в районе современного поселка Уральский работал земснаряд. Вместе с песком со дна реки был извлечен зуб мамонта, который стал первым экспонатом будущего краеведческого музея. Несколько лет учащиеся школы и жители поселка собирали старинные предметы по окрестным деревням. 2 октября 1967 года состоялось торжественное открытие школьного музея. 12 марта 1969 года решением исполкома Нытвенского районного совета депутатов трудящихся Пермской области на базе школьного музея был открыт Краеведческий музей п. Уральский.</p><p>Сегодня в музее расположены экспозиции, посвященные пермской фанере. Фотографии, документы, образцы промышленной и сувенирной продукции, награды предприятия, предметы быта раскрывают историю развития крупнейшего в стране фанерного комбината.</p><p>Особое место занимает экспозиция «Музей истории рейдерства». Вниманию посетителей представлены исторические факты по истории морского разбоя, фотографии кораблей-рейдеров, атрибутика пиратов. Лихие 90-е представлены оригинальными предметами эпохи, среди которых малиновый пиджак, приватизационный чек, акции Пермского фанерного комбината, кубик Рубика и другие экспонаты.</p><p>24 марта 2020 года музей официально стал филиалом Hытвенского историко-краеведческого музея.</p>", "shortDescription": "История развития крупнейшего в стране фанерного комбината, экспозиция «Музей истории рейдерства».", "min_price": 30, "max_price": 50, "link": "https://vmuzey.com/event/poseshchenie-uralskogo-istoriko-kraevedcheskogo-muzeya", "needCheck": true, "status": "accepted", "updateDate": 1640430849683, "start": 1634274000000, "end": 1672398000000, "createDate": 1634294588098, "inAccepted": true, "acceptDate": 1635409600936, "image": {"author": "Татьяна Пастухова", "name": "e934c02d618896bb3c5bcce13f1333aa.jpeg", "realName": "46b04ba97bbe09407c8ca89ac860fac2.jpeg", "source": " https://vk.com/uralmuzei"}, "photo": "https://pro.culture.ru/uploads/e934c02d618896bb3c5bcce13f1333aa.jpeg", "gallery": ["https://pro.culture.ru/uploads/3841f31116b9c32060d6fce1210132e1.jpeg", "https://pro.culture.ru/uploads/ee46c4bba8f553496d01209d85b1f75a.jpeg", "https://pro.culture.ru/uploads/03aa94af19e3777ca120bd95196badc6.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-15 05:00:00", "end": "2022-12-30 11:00:00"}}]}