{"8715": [{"id": 939664, "name": "Экскурсии по музею «Память»", "age": 0, "description": "<p> Музей «Память» расположен в подвальной части здания Центрального универмага, получившего всемирную известность после того, как здесь 31 января 1943 года состоялось пленение штаба 6-й немецкой армии и ее командующего фельдмаршала Ф. Паулюса бойцами 38-й мотострелковой бригады 64-й армии Донского фронта. Именно это событие и легло в основу создания экспозиции музея.</p><p>Качественная мультимедиасистема с круговой проекцией с первой минуты погружает посетителей в эпоху довоенного Сталинграда, а затем сменяется рассказом о начале Сталинградской битвы и ключевых этапах боев в регионе. При осмотре исторической части музея можно ознакомиться с особенностями работы советских медиков в сентябре, узнать, как в немецком штабе праздновали Рождество в конце декабря 1942 года. А самое главное – осмотреть два исторических помещения, где проходили переговоры с немецкими генералами и состоялось пленение фельдмаршала Ф. Паулюса.</p> <p>Комната переговоров оснащена реалистичными манекенами. Каждая фигура была выполнена в соответствии с фотографиями и описанием одного из участников переговоров о капитуляции 6-й полевой немецкой армии. Сцена пленения Ф. Паулюса воссоздана при помощи актеров, подобранных по портретному сходству. Здесь же можно послушать оригинальный диалог, который состоялся между генерал-майором Иваном Андреевичем Ласкиным и генерал-фельдмаршалом Фридрихом Паулюсом 31 января 1943 года.</p><p></p>", "shortDescription": "Знакомство с событиями Сталинградской битвы с помощью мультимедийных технологий.", "min_price": 120, "max_price": 300, "link": "https://vmuzey.com/event/ekskursiya-po-ekspozicii-muzeya-pamyat", "status": "accepted", "updateDate": 1635842123171, "start": 1614164400000, "end": 1640868300000, "createDate": 1613029924153, "inAccepted": true, "acceptDate": 1635842123182, "image": {"author": "Светлана Короткова", "name": "68cf09613f4d37175679223142698bfc.jpeg", "realName": "IMG_9178.JPG", "source": "Архив музея-заповедника \"Сталинградская битва\""}, "photo": "https://pro.culture.ru/uploads/68cf09613f4d37175679223142698bfc.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-02-24 11:00:00", "end": "2021-12-30 12:45:00"}}]}