{"9538": [{"id": 1538086, "name": "Выставка «Артподготовка»", "age": 0, "description": "<p>Выставка отражает деятельность уникального в регионе учебного заведения, в котором обучают профессии художника различной специализации. За годы работы колледжа было подготовлено немалое количество живописцев, театральных художников, керамистов, мастеров художественной обработки дерева, театральных художников, пуховязальщиц и дизайнеров. Многие выпускники стали преподавателями профессиональных дисциплин и профессиональными художниками.</p> <p>Концепция выставки яркая, выстроенная из работ студентов колледжа. Экспозиция наполнена картинами, разнообразными по стилю исполнения.</p>", "shortDescription": "Посетители увидят работы студентов художественного колледжа.", "min_price": 50, "max_price": 100, "link": "https://orenburg.kassir.ru/frame/entry/index?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&type=O&id=32570", "status": "accepted", "updateDate": 1640093445737, "start": 1640322000000, "end": 1643547600000, "createDate": 1639638396185, "inAccepted": true, "acceptDate": 1640010804166, "image": {"author": "музей изо", "name": "3988c7bbe944361ca49a6ff4219eb6ef.jpeg", "realName": "24 декабря АРТПОДГОТОВКА без букв.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/3988c7bbe944361ca49a6ff4219eb6ef.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-24 05:00:00", "end": "2022-01-30 13:00:00"}}, {"id": 1482513, "name": "Экскурсия по выставке «Искусство, ставшее судьбой»", "age": 0, "description": "<p>В 2021 году исполнилось 80 лет замечательному оренбургскому живописцу, заслуженному художнику России, лауреату премии «Оренбургская лира» (2001, 2016) Владиславу Михайловичу Еременко. В это трудно поверить, потому что автор по-прежнему молод душой, легок на подъем, полон новых замыслов и положительных эмоций, которыми он всегда готов делиться со своими зрителями.</p><p>Участник группы «Академия Садки», блестяще одаренный колорист, «певец Ташлы», он хорошо известен не только в Оренбурге, но и далеко за его пределами. Творит ли он с натуры или создает <span> </span>фантастические полуабстрактные миры, пишет акварели или холсты – все его работы несут радость жизни, потому что проникнуты по-детски светлым мироощущением. </p><p>Персональная выставка включает акварельные и живописные работы разных лет, в том числе и совершенно новые, представляя весь творческий путь художника. Зритель убедится, что менялись техники и темы, но не менялась любовь к жизни и искусству, восторг перед красотой природы и мироздания. За годы творческой деятельности художник обрел свою индивидуальную живописную манеру, создал огромное количество великолепных работ, многие из которых украшают музейные собрания и частные коллекции, вписал яркую страницу в отечественное искусство.</p> <p> </p> <p>Владислав Михайлович расскажет участникам экскурсии о своих работах, интересных фактах из жизни, поделится историями творческой биографии.</p>", "shortDescription": "Художник расскажет о творческом пути и работах экспозиции.", "min_price": 150, "max_price": 150, "link": "https://orenburg.kassir.ru/frame/event/959922?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=ovkf2af127kbfgms9odmqjplsq", "status": "accepted", "updateDate": 1638345602484, "start": 1639047600000, "end": 1639051200000, "createDate": 1637832157871, "inAccepted": true, "acceptDate": 1638271182507, "image": {"author": "музей изо", "name": "7f5c6845e182a87621d697212a8052fa.png", "realName": "9 декабря авторская экскурсия Ерёменко.PNG", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/7f5c6845e182a87621d697212a8052fa.png", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-09 11:00:00", "end": "2021-12-09 12:00:00"}}, {"id": 1391269, "name": "Экскурсия по выставке «Преображение»", "age": 0, "description": "<p><span>Сергей Фазутов принадлежит к поколению художников, которое сформировалось в конце 80-х годов ушедшего века.</span> <span>Образование он получил сначала в<span> </span>Оренбургском художественном училище, затем продолжил в Московском высшем художественно-промышленном училище (Строгановское) на факультете монументально-декоративного искусства, в качестве специализации предпочел отделение «стекло». Выбирая между прикладным и монументальным направлением (витраж, мозаика), стал витражистом. Условность и оптические эффекты, свойственные искусству витража, впоследствии заметно сказались на композиционных принципах его живописи. </span></p> <p>Во время экскурсии участники познакомятся с биографией художника и его творчеством; узнают, что является основой авторских идей и стилизаций, откуда появились знаковые, емкие в смысловом наполнении формы; разберут принципы построения композиции.</p>", "shortDescription": "Знакомство с живописными и графическими работами Сергея Фазутова.", "min_price": 150, "max_price": 150, "link": "https://orenburg.kassir.ru/frame/action/121377?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=vdftjeae1vdsdduljoma7tv2eu", "status": "accepted", "updateDate": 1634559856027, "start": 1634983200000, "end": 1636801200000, "createDate": 1634211453148, "inAccepted": true, "acceptDate": 1634559856040, "image": {"author": "С. Фазутов", "name": "deccaaaa55cd1f2a7d73c095c41f7a5a.jpeg", "realName": "экскурсии Преображение.jpg", "source": "Музей ИЗО"}, "photo": "https://pro.culture.ru/uploads/deccaaaa55cd1f2a7d73c095c41f7a5a.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-23 10:00:00", "end": "2021-11-13 11:00:00"}}, {"id": 1391244, "name": "Выставка «Преображение»", "age": 0, "description": "<p>Творчество Сергея Фазутова представляет одну из интереснейших страниц в развитии оренбургской живописи. Художника отличают высокий профессионализм, глубокое знание истории искусств, философская глубина творческих поисков. Он обладает яркой индивидуальностью, несет свой характерный почерк, легко узнаваемый и отличный от других. </p> <p>Понимание искусства как игры, а игры – как творческой свободы определяет экспериментирование художника с формой. Картины напоминают схемы, чертежи, наскальные рисунки, знаки исчезнувших цивилизаций. По мнению художника, душа его знаков действительно откуда-то из древней истории, но пластика вполне современная, раскрывающаяся не в имитации прошедшего, но в возможности создавать что-то свое, новое. Картины художника способны увлечь выверенной композицией, игрой масс, линий, красок, то есть художественным посылом, вложенным в произведение.</p> <p>Выставка-ретроспектива поможет узнать и увидеть путь художника от самых ранних работ, где он искал свое творческое «я» до работ, выполненных уже зрелым мастером. Особый интерес представляют 38 работ, которые являются графическим решением его знаков, представленных на больших холстах.</p>", "shortDescription": "Сергей Фазутов представит свои живописные и графические работы.", "min_price": 50, "max_price": 100, "link": "https://orenburg.kassir.ru/frame/event/922471?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=vdftjeae1vdsdduljoma7tv2eu", "status": "accepted", "updateDate": 1634559866170, "start": 1634878800000, "end": 1636894800000, "createDate": 1634211074564, "inAccepted": true, "acceptDate": 1634559866182, "image": {"author": "С. Фазутов", "name": "648f415413cd454d823bde5d69be6fdd.jpeg", "realName": "Преображение.jpg", "source": "музей ИЗО"}, "photo": "https://pro.culture.ru/uploads/648f415413cd454d823bde5d69be6fdd.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-22 05:00:00", "end": "2021-11-14 13:00:00"}}, {"id": 1376201, "name": "Мастер-класс «Авторская обложка для скетчбука»", "age": 6, "description": "<p>Сотрудником музея разработана серия мастер-классов, где посетители смогут попробовать себя в разных техниках и материалах. В этот раз начинающие художники нарисуют авторскую обложку для скетчбука (блокнот для рисования) с помощью тонкой кисти и туши. Черно-белое изображение всегда притягивает внимание своей лаконичностью. Графический рисунок будет содержать инициалы автора-исполнителя и изображение городского пейзажа.</p> <p> </p> <p>Проводить мастер-класс будет старший научный сотрудник Дома-музея семьи Ростроповичей, иллюстратор, дизайнер Антонова Татьяна Анатольевна. Вместе с куратором посетители проанализируют технику исполнения, скомпонуют свои инициалы и в заключении создадут собственное художественное произведение.</p> <p> </p> <p>Все необходимые материалы для мастер-класса есть в музее. Нарисованную работу можно унести с собой и наслаждаться рисунком у себя дома.</p>", "shortDescription": "Рисование тушью.", "min_price": 250, "max_price": 250, "link": "https://orenburg.kassir.ru/frame/event/917447?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=3j6d6akkrs8n02no81ag28jjl8", "status": "accepted", "updateDate": 1634130197071, "start": 1634724000000, "end": 1634727600000, "createDate": 1633611309201, "inAccepted": true, "acceptDate": 1634130197075, "image": {"author": "музей изо", "name": "0bf629627c8a47ef0fc669ac5b46fa14.jpeg", "realName": "20.10.21 Авторская обложка для скетчбука.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/0bf629627c8a47ef0fc669ac5b46fa14.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-20 10:00:00", "end": "2021-10-20 11:00:00"}}, {"id": 1255849, "name": "Экскурсия по выставке «Аксаковские зеркала»", "age": 0, "description": "<p>Участникики экскурсии подробно познакомятся с экспозицией авторского проекта оренбургского фотохудожника С. Жданова «Аксаковские зеркала». Выставочный проект объединил силы художников и фотографов, которые в своем творчестве разделяют взгляды знаменитого писателя и воспевают ккрасоту аксаковских мест. На выставке зрителю будет представлено свыше 100 картин и фотографий.</p><p>Посетители увидят живописные аксаковские места, бескрайние степи и озера. Отдельный интерес вызывают обитатели этих мест – рыбы, птицы и звери.</p> <p></p>", "shortDescription": "Познакомьтесь с работами оренбургских художников, вдохновленных творчеством С. Аксакова.", "min_price": 150, "max_price": 150, "link": "https://orenburg.kassir.ru/frame/action/116979?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=vdftjeae1vdsdduljoma7tv2eu", "status": "accepted", "updateDate": 1628662757956, "start": 1632564000000, "end": 1634382000000, "createDate": 1628156630542, "inAccepted": true, "acceptDate": 1629208293964, "image": {"author": "музей изо", "name": "719498ed73dc13862240c09d41c46075.jpeg", "realName": "25 сентября, 2,9,16 октября -Экскурсия Аксаковские зеркала.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/719498ed73dc13862240c09d41c46075.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-25 10:00:00", "end": "2021-10-16 11:00:00"}}, {"id": 1255769, "name": "Выставка «Аксаковские зеркала»", "age": 0, "description": "<p>В 2021 году исполняется 230 лет со дня рождения писателя, литературного и театрального критика, мемуариста С. Аксакова. Среди русских писателей он занимает особое место. </p><p>Личность и творчество писателя вдохновляют известного оренбургского фотографа Сергея Ивановича Жданова уже много лет. Неоднократно фотохудожник представлял публике свои работы, где показывал красоту живописных аксаковских мест, бескрайние степи и озера, их обитателей – рыб, птиц и зверей.</p><p>Авторский проект «Аксаковские зеркала» объединил силы художников и фотографов, которые в своем творчестве разделяют взгляды знаменитого писателя и воспевают красоту аксаковских мест. На выставке зрителю будет представлено свыше 100 картин и фотографий.</p>", "shortDescription": "Авторский проект С. Жданова к юбилею великого русского писателя.", "min_price": 50, "max_price": 100, "link": "https://orenburg.kassir.ru/frame/event/876604?key=1fb2a7bf-48da-8283-f58d-6f5c4840acc0&WIDGET_2813605796=vdftjeae1vdsdduljoma7tv2eu", "status": "accepted", "updateDate": 1628662577927, "start": 1632459600000, "end": 1634475600000, "createDate": 1628155321069, "inAccepted": true, "acceptDate": 1629208297121, "image": {"author": "музей изо", "name": "1ebe7d0fabdd9d191f9d0c797d42b8e6.jpeg", "realName": "24 сентября - выставка Аксаковские зеркала.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/1ebe7d0fabdd9d191f9d0c797d42b8e6.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-24 05:00:00", "end": "2021-10-17 13:00:00"}}, {"id": 1203720, "name": "Фотовыставка WashigraphPhoto", "age": 0, "description": "<p><span>На выставке можно увидеть произведения современных японских фотографов – пейзажи и портреты, натюрморты и репортажные снимки, макроснимки флоры и фауны. Каждый из этих кадров наделен неповторимым обаянием японской эстетики и не только благодаря узнаваемым символам страны, таким как кимоно, бумажный зонт, аист, сакура, хризантема, гора Фудзияма, но, главное, художественным приемам – композиции, цвету, глубокому и созерцательному отношению к объектам съемки.<span> </span></span></p> <p><span>Все фотографии напечатаны на бумаге васи, которую традиционно производят из бамбука, пеньки, риса и пшеницы, а также из волокон тутового дерева и кустарников мицумата. </span></p> <p><span>Выставка, организованная при поддержке Японской ассоциации фотографов васи (префектура Осака, г. Яо) и Министерства культуры Оренбургской области, призвана способствовать развитию добрососедских связей между народами России и Японии на региональном уровне. В дальнейшем также запланировано проведение большой выставки в регионе Кинки по итогам фотопленэров японских мастеров в Оренбурге. <b></b></span></p>", "shortDescription": "В экспозиции представлены работы фотографов из Японии, отражающие национальный колорит.", "min_price": 50, "max_price": 100, "link": "https://orenburg.kassir.ru/muzey/vyistavka-iz-yaponii-washigraphphoto", "status": "accepted", "updateDate": 1633588866366, "start": 1625893200000, "end": 1632056400000, "createDate": 1625138370063, "inAccepted": true, "acceptDate": 1633588866376, "image": {"author": "музей изо", "name": "78e11a9a9926a6d33e57fd975c23de9a.jpeg", "realName": "9 июля-Фотовыставка из Японии WashigraphPhoto.jpg", "source": "музей изо"}, "photo": "https://pro.culture.ru/uploads/78e11a9a9926a6d33e57fd975c23de9a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-07-10 05:00:00", "end": "2021-09-19 13:00:00"}}]}