{"14444": [{"id": 1385507, "name": "Спектакль «Пугачев»", "age": 12, "description": "<p><span><span>Спектакль «Пугачев» в постановке художественного руководителя театра и режиссера Михаила Мизюкова, прежде всего, представляет поэтическое творение Есенина, его тончайшую образность, наполненность, многослойность. Здесь не столько рассказ об исторической личности – Емельяне Пугачеве, сколько представлен поэтический образ, созданный автором.</span></span></p><p><span><span></span>Особой атмосферой наполняет спектакль музыка: настоящие песни уральских казаков времен пугачевского бунта. Необычайную аутентичность добавляет редкое сочетание музыкальных инструментов – калюки, гудки и колокольные билы. Музыку Михаил Мизюков подбирал совместно с музыкантом и актером, исполнителем заглавной роли Андреем Сениным.</span></p>", "shortDescription": "Он не герой и не злодей. Он вознесся так высоко, что перестал сам себе принадлежать.", "min_price": 600, "max_price": 1500, "link": "https://iframeab-pre5391.intickets.ru/event/11960739", "needCheck": true, "status": "accepted", "updateDate": 1640166307678, "start": 1636297200000, "end": 1645205400000, "createDate": 1634038706124, "inAccepted": true, "acceptDate": 1640164675794, "image": {"author": "Валентина Айшпор", "name": "e7fcc94417ab8ff611348fa9206a5b7a.jpeg", "realName": "2021_10_06_photo-1.JPG", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/e7fcc94417ab8ff611348fa9206a5b7a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 15:00:00", "end": "2022-02-18 17:30:00"}}, {"id": 1270410, "name": "Сказка для взрослых «Как дед Малина в кино снимался»", "age": 12, "description": "<p>На что только не идут телевизионщики ради красивого кадра или интересного репортажа. Экспедиция – это всегда весело, трудно, далеко и интересно. Вот и герои спектакля – молодые и амбициозные журналисты – оказываются на Русском Севере в поисках интересной натуры...</p> <p>Съемочная группа, приехавшая в глубинку снять рекламу для телевидения, волею судеб застряла в маленькой северной деревушке. Ночевать молодежи придется на чердаке старого дома, деревянного, полного старинной утвари непонятного для них назначения. Дед Малина, хозяин дома, жена его Соломонида и соседка Мария – вот и все жители этой деревеньки. Тут-то и начинаются настоящие чудеса. Большой сказочник, балагур дед Малина начинает травить байки с самого порога, постепенно вовлекая всех в волшебный мир сказителей – Бориса Шергина и Степана Писахова. Удивительно, что сказки эти и для детей, и для взрослых – каждый найдет и поймет что-то свое.</p>", "shortDescription": "Причудливый и захватывающий мир северных сказителей Бориса Шергина и Степана Писахова.", "min_price": 400, "max_price": 1200, "link": "http://etnoteatr.ru/", "needCheck": true, "status": "accepted", "updateDate": 1640166659328, "start": 1631808000000, "end": 1644775200000, "createDate": 1628805235485, "inAccepted": true, "acceptDate": 1637931455188, "image": {"author": "Надежда Морозова", "name": "27db401b47ddf1b787d3e06fd58d80d7.jpeg", "realName": "B50A2727.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/27db401b47ddf1b787d3e06fd58d80d7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-16 16:00:00", "end": "2022-02-13 18:00:00"}}, {"id": 1270409, "name": "Спектакль «Комедия о Фроле Скобееве»", "age": 12, "description": "<p>Яркий жизнеутверждающий спектакль поможет на несколько часов отвлечься от повседневных забот и от души посмеяться. Роскошные костюмы, необыкновенные декорации, главным стержнем которых стала русская карусель, превращают действие в непрерывное и захватывающее движение, веселую, пьянящую круговерть, чем, по сути, является жизнь самого известного плута на Руси. </p> <p><span> </span></p> <p><span>Все нипочем Фролу Скобееву, и из любого положения, перехитрив всех вокруг, он выйдет непременным победителем. Он замыслил почти невозможное – жениться на стольничей дочери Аннушке. И – женился, осуществив во имя этого хитроумную и блестящую махинацию. А заодно помог своей сестре Варваре выйти замуж за стольничего сына Савву Лычикова. Это повесть об отчаянном русском человеке, который очертя голову кидается в любые опасные замыслы – дабы оказаться победителем, а не побежденным.</span></p> <p> </p>", "shortDescription": "Похождения, пожалуй, самого известного плута на Руси.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11949510", "needCheck": true, "status": "accepted", "updateDate": 1640166574657, "start": 1631372400000, "end": 1645292700000, "createDate": 1628804869907, "inAccepted": true, "acceptDate": 1640163787625, "image": {"author": "Надежда Морозова", "name": "8ccd4516e6c14f8ade0d7f15ef4c7149.jpeg", "realName": "Фрол.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/8ccd4516e6c14f8ade0d7f15ef4c7149.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-11 15:00:00", "end": "2022-02-19 17:45:00"}}, {"id": 1270407, "name": "Спектакль «Народная мозаика»", "age": 12, "description": "<p><span>Мистический Север, зажигательная казачья станица, разудалые песни и танцы юга России – это «Народная мозаика». Песня, танец, костюм – все здесь едино. Актеры выступают не только в стилизованных и реконструированных костюмах, но и в подлинных этнографических, собранных в многочисленных экспедициях.</span><span></span></p><p><span>Русский Север – нарядный, жемчужный, хрустальный. И песенная традиция здесь такая же кружевная, льется нежно, словно ручеек. И девицы-красавицы в струящихся сарафанах танцуют плавно, как лебедушки.</span></p> <p><span>Казачья станица – уникальный мир со своим укладом жизни, где все обряды, танцы, песни подчинены жизненному пути человека.</span></p> <p><span>Яркий, знойный, основательный юг. Здесь зычные, залихватские песни, разудалые веселые танцы и игры.</span></p>", "shortDescription": "Гостей ждут музыкальные и хореографические номера.", "min_price": 400, "max_price": 1000, "link": "https://iframeab-pre5391.intickets.ru/event/11949605", "needCheck": true, "status": "accepted", "updateDate": 1640167371632, "start": 1632412800000, "end": 1645373400000, "createDate": 1628804362092, "inAccepted": true, "acceptDate": 1629211203435, "image": {"author": "Надежда Морозова", "name": "845d5b71b3f55b6cf174dcc640b56767.jpeg", "realName": "народная мозаика-min.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/845d5b71b3f55b6cf174dcc640b56767.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 16:00:00", "end": "2022-02-20 16:10:00"}}, {"id": 1270406, "name": "Спектакль «Клин клином вышибай»", "age": 12, "description": "<p style=\"margin-left:0px\">«Любви все возрасты покорны», «Любовь нечаянно нагрянет»… Всем знакомы эти слова о непредсказуемости и внезапности чувства. Настигла сильная любовь и героиню замечательной пьесы Виктора Крылова «Клин клином вышибай».</p> <p style=\"margin-left:0px\">Богатая вдова Костуева влюбилась в молодого чиновника Стронского и вообразила, что она юна – под стать возлюбленному. Теперь Дуня, 20-летняя дочь Костуевой, не может выйти замуж, потому как мать против (грядущая свадьба дочери напоминает помещице о ее настоящих годах). Дуня и ее жених Блесткин в отчаянии. К счастью, приезжает старшая сестра Костуевой, умная и находчивая Анна Александровна Грядкина, которая решается помочь молодым людям!</p>", "shortDescription": "Музыкальная комедия, необыкновенно красивая, полная обаяния, доброты и таинственности.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11949504", "needCheck": true, "status": "accepted", "updateDate": 1640166392738, "start": 1631289600000, "end": 1644163200000, "createDate": 1628804044449, "inAccepted": true, "acceptDate": 1640164560196, "image": {"author": "Надежда Морозова", "name": "bc7e01bd9da72eb8e0d67e8972dfdfe1.jpeg", "realName": "Клин клином вышибай.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/bc7e01bd9da72eb8e0d67e8972dfdfe1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 16:00:00", "end": "2022-02-06 16:00:00"}}, {"id": 1270404, "name": "Спектакль «Казачье действо»", "age": 12, "description": "<p>Идея этого уникального музыкально-драматического спектакля принадлежит художественному руководителю и режиссеру театра Михаилу Мизюкову.</p> <p>Перед зрителями предстанут жители настоящей казачьей станицы с ее неповторимым колоритом, обычаями, песнями, плясками и обрядами. </p><p>В центре повествования – судьба молодой пары. Они проведут зрителя по радостным и трагическим событиям жизни казаков: сватовство, свадьба, рождение детей, крещение, проводы на войну… Великие православные праздники и значительные семейные события проживаются этими простыми станичниками сердечно и трепетно.</p> <p>Преданность традициям и ощущение себя звеном в общей цепи поколений крепко заложено в русском сознании. Казачество издавна создавало и оберегало свой духовный мир, порождая собственные, только ему присущие формы поведения и бытия. И казачий быт, пожалуй, дольше всего хранил строй и смысл древнерусского жизненного уклада. </p>", "shortDescription": "Глубоко поэтическое сочинение с вечным сюжетом казачьего бытия и его обрядами.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11960685", "needCheck": true, "status": "accepted", "updateDate": 1640166847195, "start": 1635087600000, "end": 1643995500000, "createDate": 1628803408582, "inAccepted": true, "acceptDate": 1635928454379, "image": {"author": "Надежда Морозова", "name": "76ec5c5c3e94ea40f9398cf72a18ec37.jpeg", "realName": "Казачье.jpg", "source": "Архив Московского государственного-историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/76ec5c5c3e94ea40f9398cf72a18ec37.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-24 15:00:00", "end": "2022-02-04 17:25:00"}}, {"id": 1270402, "name": "Спектакль «Воевода. Сон на Волге»", "age": 12, "description": "<p>Как воля одного человека, наделенного властью, может сделать несчастными столько людей? И что может произойти в его жизни такого, что он приходит к покаянию, признанию своих ошибок? Жизнеутверждающая версия пьесы дает надежду и предлагает выход даже из безвыходных ситуаций.</p><p> XVII век. В городе правит воевода Нечай Шалыгин – тиран и самодур, а противостоят ему беглый посадский Роман Дубровин и дворяне отец и сын Бастрюковы. У Дубровина большой счет к воеводе, разорившему его дом, отнявшему жену Олену... Дубровин – беглый разбойник, вольный духом, гордый, готовый погибнуть за правое дело, чтобы вернуть жену свою и свободу. <br /></p> <p> </p> <p>«Воевода. Сон на Волге» – мощный спектакль по пьесе Александра Николаевича Островского, сыгранный с эпическим размахом. Здесь поднимаются вопросы о свободе воли, тирании, вседозволенности правителя… Спектакль о вере, любви, прощении.</p> <p>Важная составляющая действа – обряды, народные пьесы, сказы, звучание старинных народных инструментов.</p>", "shortDescription": "«Картины из народной жизни XVII века», – так называл свою пьесу Александр Николаевич Островский.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11960680", "needCheck": true, "status": "accepted", "updateDate": 1640167089618, "start": 1634918400000, "end": 1644606000000, "createDate": 1628802843592, "inAccepted": true, "acceptDate": 1633342413227, "image": {"author": "Надежда Морозова", "name": "c6c05c21a2a467cbe4d70dc9d2e29769.jpeg", "realName": "Воевода.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/c6c05c21a2a467cbe4d70dc9d2e29769.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 16:00:00", "end": "2022-02-11 19:00:00"}}, {"id": 1270398, "name": "Спектакль «Терская история»", "age": 12, "description": "<p>Поставленный на исконном музыкально-этнографическом материале, спектакль расскажет о жизни, обычаях, буднях и праздниках, воинских подвигах казаков, живших с XVI века на Северном Кавказе, на побережье Терека, а также рек Сунжа, Асса, Кура, Малка, Кума и Подкумок.</p>  <p>Перед зрителем развернутся картины необычайной красоты: Кавказ во всем своем величии станет декорацией легендарной жизни казаков, с их славным бытием, обрядовыми танцами, военными песнями, казачьими лезгинками и мастерским владением шашкой… Увидеть обряды проводов на Русско-турецкую войну, ставшие священным казачьим ритуалом, волнующим до глубины души. А в казачьих песнях непременно тронет сочетание мужественности и лиризма, в котором звучит тоска по своей родине – ведь на Кавказ по царскому указу переселялись и волжские, и донские казаки, остававшиеся там жить навсегда.</p>", "shortDescription": "Музыкальная легенда о жизни терских казаков – уникальное историческое действо.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11949622", "needCheck": true, "status": "accepted", "updateDate": 1640166207033, "start": 1632668400000, "end": 1645723200000, "createDate": 1628802169236, "inAccepted": true, "acceptDate": 1640164769513, "image": {"author": "Надежда Морозова", "name": "4438032b905b1a5d6208f160a208aa8c.jpeg", "realName": "Терская.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/4438032b905b1a5d6208f160a208aa8c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 15:00:00", "end": "2022-02-24 17:20:00"}}, {"id": 1270393, "name": "Спектакль «Звездопад»", "age": 12, "description": "<p style=\"margin-left:0px\">Главные герои спектакля «Звездопад» – вчерашние школьники. Мишка Ерофеев – сибиряк, детдомовец, неопытный, застенчивый, но уже опаленный войной. Не видевший жизнь, но знакомый со смертью. И Лидочка – миловидная, романтичная, трепетная юная медсестра этого госпиталя. Рассказ пойдет о любви искренней, трогательной, рожденной в суровое время, когда кругом раны, кровь и смерть. Пронзительная, но обреченная. Ведь залечив раны, нужно идти дальше, возвращаться на передовую, где в военной сутолоке она приутихнет, а то и истлеет навсегда.</p> <p style=\"margin-left:0px\">Действие происходит в военном госпитале. Раненые, искалеченные, опаленные смертью, совсем еще юные солдаты, чудом оставшиеся в живых. Они кричат по ночам от боли, от воспоминаний, от ужаса близости Смерти. Вот она, здесь, ходит по палате, собирая свой урожай. Усталая, трагичная, обреченная на вечную жизнь. И в противовес ей – юная медсестра Лида. Хрупкая, нежная, но сильная настолько, что способна отстоять свою любовь.</p>", "shortDescription": "Лирическая драма по повести Виктора Астафьева «Прости меня» посвящена Великой Победе.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11949613", "status": "accepted", "updateDate": 1640167488895, "start": 1632582000000, "end": 1645638000000, "createDate": 1628801436634, "inAccepted": true, "acceptDate": 1635928353832, "image": {"author": "Надежда Морозова", "name": "1cd4e1b1beb340ea809aca71549e5ebf.jpeg", "realName": "Звездопад.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/1cd4e1b1beb340ea809aca71549e5ebf.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 15:00:00", "end": "2022-02-23 17:40:00"}}, {"id": 1270389, "name": "Спектакль «Сверх комплекта»", "age": 12, "description": "<p style=\"margin-left:0px\">Конец XIX века, Россия. Действие происходит в доме фабриканта Вирилина. Он уже не молод, жизнь его размерена и идет по строго составленному расписанию. Завтрак, работа, карточный стол. Вечные споры с компаньоном. Но внезапно все меняется! Окрыленный, вдохновленный любовью к юной особе, он готов поменять все в доме, начиная от мебели, занавесок, ковров, вплоть до замены старых слуг.</p> <p style=\"margin-left:0px\">Сюжет веселой пьесы Аркадия Крюковского захватывающий и авантюрный: герои, ищущие себе пару, обольщаются, колеблются, сомневаются, идут в наступление и отступают, партнеры, как в кадрили, внезапно меняются местами; старик Вирилин, охваченный любовными заблуждениями, порывается жениться на юной девушке, его племянник, поддавшийся идее брака по расчету, хочет связать себя узами с богатой наследницей, дамы тоже блуждают в сумятице чувств и желаний…</p> <p style=\"margin-left:0px\">Все они такие смешные и трогательные, забавные и временами нелепые – впрочем, как все люди на свете, протаптывающие собственные пути к счастью и постижению самих себя. Словом, это вечная притча о человеческих обольщениях, заблуждениях и прихотях любви. С неизбежным столкновением материального расчета и живого чувства. И отнюдь не все в итоге окажутся счастливы и обретут себе пару…</p>", "shortDescription": "Каскад случайностей, недомолвок, любовных заблуждений.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11949608", "needCheck": true, "status": "accepted", "updateDate": 1640166517321, "start": 1632499200000, "end": 1645122600000, "createDate": 1628800832637, "inAccepted": true, "acceptDate": 1640164394235, "image": {"author": "Надежда Морозова", "name": "215c1e47a737cc8bc52b1c465f67f63a.jpeg", "realName": "Сверх комплекта.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/215c1e47a737cc8bc52b1c465f67f63a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 16:00:00", "end": "2022-02-17 18:30:00"}}, {"id": 1270378, "name": "Спектакль «Сотрудники, или Чужим добром не наживешься»", "age": 12, "description": "<p>Чиновник Грознов задумал сочинить небольшую пьеску ко дню рождения жены Аделаиды, дамы весьма эмоциональной и эксцентричной. Для этого он приглашает себе в сотрудники известного московского литератора Олеговича и модного петербургского журналиста Ухарева.</p> <p>И затея удалась бы на славу, однако чиновник не учел, что сотрудники его – непримиримые противники, представители противоположных литературных и философских течений.</p> <p> </p> <p>Любовные перипетии на фоне этого конфликта высекают искры живого юмора, комедия положений в какой-то степени становится сатирой. </p><p>И да, к слову, оба сотрудника не умеют писать пьесы.</p>", "shortDescription": "История о том, как поспорил москвич с петербуржцем, обретает новые краски.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11949598", "needCheck": true, "status": "accepted", "updateDate": 1640166250083, "start": 1632063600000, "end": 1644514200000, "createDate": 1628799682563, "inAccepted": true, "acceptDate": 1640164721889, "image": {"author": "Надежда Морозова", "name": "2b3b43a3d956e088be05ec137162a5eb.jpeg", "realName": "B50A2389.JPG", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/2b3b43a3d956e088be05ec137162a5eb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 15:00:00", "end": "2022-02-10 17:30:00"}}, {"id": 1270374, "name": "Спектакль «Музыкальное путешествие»", "age": 12, "description": "<p style=\"margin-left:0px\">Удивителен мир фольклора разных стран и народов! В разные годы, практически с его основания, артисты Историко-этнографического театра много путешествовали. Это были поездки в Германию, Голландию, Польшу, Испанию… Участвовали в фольклорных фестивалях и наносили дружеские визиты. Каждая поездка – приключение, наполненное радушием и гостеприимством.</p> <p style=\"margin-left:0px\">Спектакль «Музыкальное путешествие» создан как дань любви и уважения к единомышленникам, живущим в разных уголках земли и поющих на разных языках.</p> <p style=\"margin-left:0px\">Здесь зашифрована история театра, которую можно узнать из хроники поездок, воскрешающих культуру тех стран, где побывали. Начнется же спектакль русской колыбельной, символизирующей рождение театра более тридцати лет назад. И дальше – вперед, от спектакля к спектаклю, от путешествия к путешествию, от песни к песне, от танца к танцу… Как много общего в национальной культуре разных народов, которые предстанут на сцене во всем блеске своей самобытности, аутентичной музыки и костюмов. В итоге перед зрителем засверкает всемирная фольклорная мозаика, воплощающая уникальные традиции Историко-этнографического театра.</p>", "shortDescription": "Зрители услышат песни и музыку, увидят народные танцы разных стран.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11949578", "needCheck": true, "status": "accepted", "updateDate": 1640166444887, "start": 1631894400000, "end": 1644688200000, "createDate": 1628799237509, "inAccepted": true, "acceptDate": 1640164444861, "image": {"author": "Ирина Хлебникова", "name": "81ef1b55fa3e889940b0b4e9d296593e.jpeg", "realName": "Музпут.JPG", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/81ef1b55fa3e889940b0b4e9d296593e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 16:00:00", "end": "2022-02-12 17:50:00"}}, {"id": 1270364, "name": "Обрядовое действо «Русский календарь»", "age": 12, "description": "<p>«Весенние заклички», «Выгон скота на Юрьев день», «Проводы Масленицы» – это песни, танцы, обряды. Ими была наполнена жизнь русского народа, ведь весь год был строго расписан: когда сеять и убирать урожай, как свататься, гулять на праздниках… Это есть еще и в нынешней жизни, но уже как обрывки ритуалов. Еще немного – и все останется только на полках в архивах. Но ведь это история предков, которая передается из поколения в поколение, начиная от пестушек у колыбели до масленичных хороводов. Поэтому «Русский календарь» не стареет, а только приобретает ценность во времени, как живое свидетельство древности великой истории.</p>", "shortDescription": "Зрители прикоснутся к миру древних славян, когда жизнь человека зависела от природы.", "min_price": 400, "max_price": 1200, "link": "https://iframeab-pre5391.intickets.ru/event/11949545", "needCheck": true, "status": "accepted", "updateDate": 1640167563053, "start": 1631458800000, "end": 1645809900000, "createDate": 1628797710980, "inAccepted": true, "acceptDate": 1635928053897, "image": {"author": "Михаил Мизюков", "name": "5448be2920854261f775d6d42a053765.jpeg", "realName": "MOL_8201.jpg", "source": "Архив Московского государственного историко-этнографического театра"}, "photo": "https://pro.culture.ru/uploads/5448be2920854261f775d6d42a053765.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-12 15:00:00", "end": "2022-02-25 17:25:00"}}]}