{"18343": [{"id": 1549226, "name": "Концерт «Жаркий Новый год»", "age": 12, "description": "<p>По сюжету спокойное ожидание праздника прерывается новостью об экологической катастрофе: пока граждане заняты подготовкой к Новому году со всеми необходимыми атрибутами – елкой, мандаринами, салатом оливье и лепкой снеговика, – снег начал таять, трава зазеленела, а столбик термометра незаметно подобрался к плюс тридцати… И это – в декабре, за несколько часов до Нового года!<br /></p> <p>Но, главное, кажется, это никого не волнует: взрослые как ни в чем не бывало продолжают готовиться к празднику и потирают руки, предвкушая сбор урожая тропических фруктов с елок и сосен. Никому нет дела до того факта, что природа сходит с ума…</p> <p>Только маленькая отважная девочка по прозвищу Глаша Тумблер (ее так прозвали за страсть все включать и выключать) способна сказать «нет» всему этому безобразию.</p> <p><span>Ей предстоит полное приключений, опасностей, а также самых замечательных хитов классической и современной музыки путешествие с артистами театра, чтобы восстановить климатический баланс на нашей планете.</span></p>", "shortDescription": "Удивительное новогоднее происшествие с песнями, танцами, неожиданными гостями и счастливым финалом.", "min_price": 600, "max_price": 2500, "link": "https://www.muzteatr-omsk.ru/repertoire/concerts/zharkiy-novyy-god", "status": "accepted", "updateDate": 1640642018060, "start": 1640781000000, "end": 1640961000000, "createDate": 1640078310804, "inAccepted": true, "acceptDate": 1640253807168, "image": {"author": "Александр Барановский", "name": "0e25b09618cced0e525b16f7b81737e8.jpeg", "realName": "IMG_7635.JPG", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/0e25b09618cced0e525b16f7b81737e8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-29 12:30:00", "end": "2021-12-31 14:30:00"}}, {"id": 1493924, "name": "Спектакль «Спящая красавица»", "age": 0, "description": "<p>Благодаря изумительной музыке Петра Чайковского и изысканной хореографии Мариуса Петипа сказка Шарля Перро превратилась в пышное зрелище и роскошную балетную феерию.Спектакль удивляет фантастическими декорациями: зрители увидят и дворец в бархате и позолоте, и заколдованный лес, красивыми и яркими костюмами. Балет восхищает сценами торжественного шествия, бала-маскарада, на котором собираются герои популярных сказок: Кот в сапогах и Белая кошечка, Красная шапочка и Волк, Принцесса Флорина и Голубая птица. </p><p>В центре постановки – романтические образы принцессы Авроры и пылко влюбленного принца, доброй, несущей радость и счастье феи Сирени. Во всем этом таится особый шарм, магическая притягательность балета. Великолепная музыка, превосходные танцы и праздничные декорации на два часа возвращают зрителя в волшебный мир детства. </p>", "shortDescription": "Это драгоценная энциклопедия классического танца.", "min_price": 1000, "max_price": 2200, "link": "https://www.rus-ballet.ru/tickets.html", "needCheck": true, "status": "accepted", "updateDate": 1640284668932, "start": 1640793600000, "end": 1647360000000, "createDate": 1638284808189, "inAccepted": true, "acceptDate": 1640172960893, "image": {"author": "Хасан Усманов", "name": "bdde1a63422f9c8b1dfac7ed49d3e843.jpeg", "realName": "15.jpg", "source": "https://www.rus-ballet.ru/index.html"}, "photo": "https://pro.culture.ru/uploads/bdde1a63422f9c8b1dfac7ed49d3e843.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-29 16:00:00", "end": "2022-03-15 16:00:00"}}, {"id": 1412857, "name": "Мюзикл-шоу «Нотр-Дам-де-Пари» / «Ромео и Джульетта»", "age": 6, "description": "<p>Мюзикл-шоу – это проект, состоящий из исполнения лучших номеров мюзиклов «Нотр-Дам-де-Пари» и «Ромео и Джульетта». Только живое исполнение, красивые декорации и сценические костюмы, номера в исполнении популярных актеров. Выступят Эд Шульжевский, Петр Маркин, Светлана Светикова и другие. </p><p>Проект мюзикл-шоу будет интересен широкому кругу зрителей. Эта хорошая возможность начать знакомство с театром для тех зрителей, кому сложно начинать сразу со сложных классических произведений. Вы совершите увлекательное путешествие в удивительный мир мюзикла, насладитесь великолепными голосами. Каждая исполненная песня – это полноценный театрализованый номер.</p>", "shortDescription": "Представлены номера из известных постановок в живом исполнении популярных артистов.", "min_price": 1000, "max_price": 3000, "link": "https://omsk.kassy.ru/events/koncerty-i-shou/2-11674/hall/", "needCheck": true, "status": "accepted", "updateDate": 1640520642490, "start": 1640952000000, "end": 1647536400000, "createDate": 1635152933060, "inAccepted": true, "acceptDate": 1640520264432, "image": {"author": "Семенов Роман Сергеевич", "name": "09cc4547823fde716c2b2fb0b1f3bb45.jpeg", "realName": "1d4c9906-5703-4d39-9316-fd9c7e12851f-AFP_AFP_1FO8AU.jpg", "source": "Личные фото автора"}, "photo": "https://pro.culture.ru/uploads/09cc4547823fde716c2b2fb0b1f3bb45.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-31 12:00:00", "end": "2022-03-17 17:00:00"}}, {"id": 1408019, "name": "Концерт «Vivaldi. Любовь и смерть в Венеции»", "age": 6, "description": "<p>Произведения знаменитого венецианского композитора растиражированы в веках. Но кем он был на самом деле – неизвестно по сей день. Его музыка вот уже 340 лет остается самой популярной во всем мире. Новое шоу – удивительная синергия новейших технологий и вечной классической музыки – даст зрителю возможность оказаться в великолепной и таинственной Венеции, прикоснуться к истории любви Вивальди, а также удивиться чудесам дополненной реальности. </p><p>Графика от лучших дизайнеров России, мэппинг, лазерное шоу, дополненная реальность (VR), современная хореография, подчиняясь силе великой музыки Вивальди, сделают зрителя полноценным участником нового шоу. Живой оркестр, лучшие оперные солисты Петербурга – все это в новой программе от Евгении Зимы и ее команды.</p>", "shortDescription": "Новое прочтение классической музыки.", "min_price": 1300, "max_price": 3200, "link": "https://omsk.kassy.ru/events/koncerty-i-shou/2-11246/hall/", "status": "accepted", "updateDate": 1635926121725, "start": 1638190800000, "end": 1638198000000, "createDate": 1634883652134, "inAccepted": true, "acceptDate": 1635926121733, "image": {"author": "Семенов Роман Сергеевич", "name": "5de276fdbea8d80b32be2401a1f5a612.jpeg", "realName": "111222333.jpg", "source": "Личное фото автора"}, "photo": "https://pro.culture.ru/uploads/5de276fdbea8d80b32be2401a1f5a612.jpeg", "gallery": ["https://pro.culture.ru/uploads/2902abbe1f97ee4064a4eea87c3d3017.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-29 13:00:00", "end": "2021-11-29 15:00:00"}}, {"id": 1386825, "name": "Концерт «Секреты Музыкального»", "age": 12, "description": "<p>В большой концертной программе в двух отделениях с участием солистов, хора, балета и оркестра будут раскрыты уникальные секреты Омского музыкального театра. </p><p>В непринуждённой творческой атмосфере артисты с удовольствием поделятся секретами долголетия некоторых спектаклей, секретами молодости актёрской души, секретами перевоплощения, секретами сохранения театральных традиций, секретами непреходящей популярности оперетты и многими другими тайнами, из которых ежедневно с третьим звонком возникает магия театра.</p><p>Труппа театра приготовила массу сюрпризов и оригинальных номеров. Зрителя ждут настоящее увлекательное путешествие по истории театра, отличное настроение и вечер, наполненный музыкой. </p><p></p>", "shortDescription": "Незабываемый вечер – погружение в театральную атмосферу.", "min_price": 250, "max_price": 500, "link": "https://www.muzteatr-omsk.ru/repertoire/concerts/sekrety-muzykalnogo", "status": "accepted", "updateDate": 1640641988856, "start": 1635323400000, "end": 1643454600000, "createDate": 1634103610714, "inAccepted": true, "acceptDate": 1640616430475, "image": {"author": "Александр Барановский", "name": "02ac11c65558a2cf17a634b7cf62db3b.jpeg", "realName": "IMG_6967.JPG", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/02ac11c65558a2cf17a634b7cf62db3b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-27 08:30:00", "end": "2022-01-29 11:10:00"}}, {"id": 1385125, "name": "Концерт «Цыганский романс»", "age": 12, "description": "<p><span>Во все времена образы цыганского табора бередили сердце и разум русского человека. Без цыганского мелоса невозможно представить ни российскую культуру, ни даже современную музыку. Цыган идеализировали, преклоняясь перед пряной, пьянящей культурой, восхищались свободолюбием, но, в то же время, ими пугали детей.</span></p><p><span></span><span></span><span>Интересно, но при всей своей демонстративной открытости и тяге к общению, цыгане были, есть и остаются одной из самых таинственных и закрытых наций. Единственное средство понять их загадочную душу – через музыку, через романсы и песни, давно ставшие любимыми номерами на концертной эстраде и частью оперной мелодики. Яркий пример – едва ли не самая популярная оперная героиня цыганка Кармен. В классической оперетте </span><span>цыганская экзотика питала творчество Штрауса («Цыганский барон»), Кальмана («Марица»), Легара («Цыганская любовь») и многих других авторов.</span></p><p><span></span><span>Почти каждый русский композитор отдал дань цыганской тематике в романсах или операх, а м</span><span>ногие русские романсы («Дорогой длинною», «Очи черные»), по существу, ничего общего с цыганами не имеют, но насквозь пропитаны атмосферой свободы, романтикой дороги, томительной тоской, любовной страстью. Поэтому их со временем также стали причислять к цыганским романсам.</span></p><p><span>Программу ведет музыковед, кандидат искусствоведения </span><span>Елена Комарова.</span><br /> </p>", "shortDescription": "Романтика самого свободного народа в новом камерном концерте.", "min_price": 200, "link": "https://www.muzteatr-omsk.ru/repertoire/looking-glass/cyganskiy-romans", "status": "accepted", "updateDate": 1640642005971, "start": 1637487000000, "end": 1637491200000, "createDate": 1634033194256, "inAccepted": true, "acceptDate": 1634189957204, "image": {"author": "Александр Барановский", "name": "379b2f1506170084a2ff3763d894bba0.jpeg", "realName": "IMG_6249+.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/379b2f1506170084a2ff3763d894bba0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-21 09:30:00", "end": "2021-11-21 10:40:00"}}, {"id": 1326833, "name": "Балет «Спящая красавица»", "age": 0, "description": "<p><span>Балет «Спящая красавица»</span><span> – сказочный спектакль, восхитительная феерия, которая захватывает зрителя как своей яркой и торжественной визуальной составляющей вкупе с музыкальной темой авторства великого </span><span><a href=\"http://soundtimes.ru/muzykalnaya-shkatulka/velikie-kompozitory/petr-ilich-chajkovskij\"><span>Чайковского</span></a></span><span>, так и глубинным философским подтекстом. Балет в трех действиях поставлен по сюжету известной всем с детства сказки Шарля Перро о заснувшей на сотню лет принцессе, которую пробудил от ее колдовского сна только поцелуй прекрасного принца.</span></p><p><span><span>Создавая партитуру для этой постановки, Чайковский в полной мере раскрыл свой легендарный талант, возведя музыку для балета из ранга «подчиненного состояния» в сопровождении танца, в сложное и открывающее новые горизонты произведение. Великолепная музыка, превосходные танцы и праздничные декорации на два с половиной часа возвращают зрителя в волшебный мир детства.</span><br /></span></p>", "shortDescription": "Выступление классического национального русского балета под руководством А. Бутримовича.", "min_price": 600, "max_price": 2000, "link": "https://beneffis.ru/afisha/detail/spyashaya-krasavica/", "needCheck": true, "status": "new", "updateDate": 1640618417990, "start": 1633521600000, "end": 1671429600000, "createDate": 1631540594922, "inAccepted": true, "acceptDate": 1637566302111, "image": {"author": "Георгий Мигунов", "name": "f3ba1bb8d938a291cf896143a60cc830.jpeg", "realName": "cc841bd181cf30fa03a15883bd475671.jpeg", "source": "https://beneffis.ru/afisha/detail/spyashaya-krasavica/"}, "photo": "https://pro.culture.ru/uploads/f3ba1bb8d938a291cf896143a60cc830.jpeg", "gallery": ["https://pro.culture.ru/uploads/e57dbb62df70c431572502f0b188a42a.jpeg", "https://pro.culture.ru/uploads/0cddb4fca980a0d0b06f87aa59abe3c6.jpeg", "https://pro.culture.ru/uploads/5419ecca98fa0c6e11dfd8a7f9cf1ab9.jpeg", "https://pro.culture.ru/uploads/f0a39e528d06feb66b66af6876aa9c98.jpeg", "https://pro.culture.ru/uploads/f98940aad041a44bb710f9c0a873d36d.png"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-06 12:00:00", "end": "2022-12-19 06:00:00"}}, {"id": 1318512, "name": "Концерт «Песенный венок»", "age": 12, "description": "<p>Новый концерт из цикла «Зазеркалье».</p><p>В сценическом воплощении национального характера русская музыкальная культура добилась непревзойденного мастерства, соединив основы виртуозного пения европейской школы с русской народной песней.&nbsp;Часто композиторы называли сольные фрагменты именно песнями, а не ариями, подчёркивая тем самым их особую простоту, близость народной мелодике, лиричность и задушевность. Таковы, например, песни Леля из «Снегурочки», песня Варлаама из «Хованщины». Иногда авторы вплетали подлинные народные мелодии в ткань оперы.</p><p>На очередном мероприятии цикла&nbsp;«Зазеркалье» у зрителя есть возможность самостоятельно убедиться, как многогранно раскрывается загадочная русская душа в народной песне и получает новую жизнь в композиторском творчестве, в мастерском, порой несвойственном народной манере исполнении и блестящей актёрской игре.&nbsp;</p><p>Программу ведёт музыковед, кандидат искусствоведения Елена Комарова.<br /> </p><p><span> </span></p> <p><span></span></p>", "shortDescription": "Программа о роли народного творчества в оперном искусстве.", "min_price": 200, "link": "https://www.muzteatr-omsk.ru/repertoire/looking-glass/pesennyy-venok", "status": "accepted", "updateDate": 1640642013485, "start": 1639906200000, "end": 1639910400000, "createDate": 1631096580820, "inAccepted": true, "acceptDate": 1631519841000, "image": {"author": "Александр Барановский", "name": "3fc8249fa872f12dc4db7514cf0ea833.jpeg", "realName": "IMG_7081-min.JPG", "source": "архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/3fc8249fa872f12dc4db7514cf0ea833.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 09:30:00", "end": "2021-12-19 10:40:00"}}, {"id": 1314630, "name": "Спектакль «Свадьба Фигаро»", "age": 12, "description": "<p><span>Создавая «Свадьбу Фигаро», Моцарт и его знаменитый либреттист да Понте, кажется, вывели формулу идеальной оперной комедии. Тут и стремительно развивающееся действие, и невероятно обаятельные персонажи, и постоянные переодевания героев. </span></p><p><span>«Свадьбу» переполняет радостная стихия игры, карнавала, но есть в ней и пронзительные лирические моменты, и глубокий драматизм. Эта опера очень любима певцами и дирижерами (не говоря уже о меломанах всего мира), очень соблазнительна для режиссеров: она как запутанный лабиринт, ходы которого просчитывать непросто, зато очень увлекательно. </span></p> <p><span>Авторы – режиссер Александр Лебедев и сценограф Александр Лютов – создают динамичный и увлекательный спектакль, в котором проблемы и ситуации (отношения работника и работодателя, супружеская измена, чувства влюбленных в ожидании свадьбы, флирт молодых повес) современны, узнаваемы и понятны. Полностью сохранив сюжетную линию и моцартовские смысловые акценты, постановщики подтверждают современность событий, описанных более 200 лет назад.</span><span></span></p>", "shortDescription": "Опера. Великое произведение Моцарта на омской сцене.", "min_price": 300, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/opera/svadba-figaro", "status": "accepted", "updateDate": 1640642028413, "start": 1639053000000, "end": 1647704400000, "createDate": 1630994104980, "inAccepted": true, "acceptDate": 1639481248207, "image": {"author": "Александр Барановский", "name": "cf75a3a73cc067fb8a4eda38ccde52d6.jpeg", "realName": "IMG_2989.JPG", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/cf75a3a73cc067fb8a4eda38ccde52d6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-09 12:30:00", "end": "2022-03-19 15:40:00"}}, {"id": 1314485, "name": "Камерный концерт «На одной волне»", "age": 12, "description": "<p>Если и можно найти в музыке аналог настоящим человеческим отношениям, то, бесспорно, – в ансамблевом звучании. Петь на «одной волне» с партнёром – это не всегда «в унисон». Каждый участник ансамбля сохраняет свою мелодию, линию действия, мотивацию, отношение к происходящему, а слушатель «получает» при этом удивительно слаженное, гармоничное звучание.<br /></p> <p>В дуэтах, трио, квартетах и других ансамблях с гораздо большим числом участников герои опер, оперетт, мюзиклов любят, ненавидят, кокетничают, страдают, спорят или приходят к согласию. Все как в жизни. Но в музыке, в отличие от жизни или драматического театра, одновременно звучащие реплики и «тайные мысли» нескольких человек воспринимаются не хаотично, а ясным, упорядоченным и прекрасным явлением.</p><p>Музыкальный театр не сразу «приручил» ансамблевое звучание к требованиям сцены, раскрыл его выразительные возможности. Узнать, как это произошло и насладиться игрой характеров, дуэлью амбиций, слиянием в едином чувстве, согласием в звучании и виртуозным партнёрством предлагает слушателям новая программа цикла «Зазеркалье».</p>", "shortDescription": "Программа ансамблевого исполнения из цикла «Зазеркалье».", "min_price": 200, "link": "https://www.muzteatr-omsk.ru/repertoire/looking-glass/na-odnoy-volne", "status": "accepted", "updateDate": 1637409392027, "start": 1633858200000, "end": 1637404800000, "createDate": 1630985610913, "inAccepted": true, "acceptDate": 1634580833807, "image": {"author": "Александр Барановский", "name": "119d54e737f843a33f3f860d297a5cc1.jpeg", "realName": "IMG_7358+.jpg", "source": "архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/119d54e737f843a33f3f860d297a5cc1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-10 09:30:00", "end": "2021-11-20 10:40:00"}}, {"id": 1303569, "name": "Спектакль «Заповедник»", "age": 18, "description": "<p>Участник всероссийского театрального фестиваля Пятого театра «ЛиТЕрАТуРа».</p><p>Писатель Борис Алиханов приезжает на лето в музей-заповедник Пушкина «Михайловское» подработать экскурсоводом. В этом странном, полусказочном мире живут причудливые персонажи и царит культ «солнца русской поэзии». Алиханов ищет выход из семейного и творческого кризиса, когда жена сообщает ему о решении эмигрировать…</p> <p>«Заповедник», написанный в 1978, в последний год жизни Довлатова в Ленинграде, основан на личном опыте писателя. Опубликовать повесть удалось в 1983-м в ньюйоркском эмигрантском издательстве «Эрмитаж». В СССР «Заповедник» вышел в 1990 году, практически сразу после смерти автора: это была первая книга Довлатова, опубликованная на родине.</p> <p>Игорь Теплов, автор инсценировки, режиссёр: «Наш «Заповедник» – прежде всего человеческая история. Время действия, этническая принадлежность героев, конкретный политический контекст – вторичны. В центре спектакля – писатель, оказавшийся ненужным «системе», в которой реальность подменяется заезженными лозунгами, культура – культом, а абсурд становится нормой. И главный герой, и все окружающие его персонажи – непринятые и непонятые, чудаковатые и трогательные аутсайдеры – заслуживают не снисхождения, а внимания и неравнодушия. Мы делаем спектакль о любви: к женщине, к профессии, к своей стране, к родному языку. Только по-настоящему любя человека, можно увидеть в нём столько смешного и нелепого, сколько находит в своих героях Довлатов».</p>", "shortDescription": "Постановка по мотивам произведения С. Довлатова Московского драматического театра им. А. Пушкина.", "min_price": 700, "max_price": 2500, "link": "https://5ththeatreomsk.ru/zapovednik-moskovskij-dramaticheskij-teatr-imeni-a-s-pushkina/", "status": "accepted", "updateDate": 1630932582649, "start": 1635253200000, "end": 1635349200000, "createDate": 1630476584775, "inAccepted": true, "acceptDate": 1631003801829, "image": {"author": "Театр Пушкина Москва", "name": "662036ae09f9238b8ad43c8c71889441.jpeg", "realName": "7d0a9334166fdc38624accdd9749a713.jpg", "source": "https://teatrpushkin.ru/"}, "photo": "https://pro.culture.ru/uploads/662036ae09f9238b8ad43c8c71889441.jpeg", "gallery": ["https://pro.culture.ru/uploads/9f3bbe0701ee217324ddc71f55f3d2b3.jpeg", "https://pro.culture.ru/uploads/293ac6eb3e536170bc7a6a58363a4d58.jpeg", "https://pro.culture.ru/uploads/7f8fc0747738030cbc9d7b76eb496b68.jpeg", "https://pro.culture.ru/uploads/5075cf8a035e4db36328de6473e3a82e.jpeg", "https://pro.culture.ru/uploads/18243e2bb2da4890934c9898be1d089c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-26 13:00:00", "end": "2021-10-27 15:40:00"}}, {"id": 1276349, "name": "Балет «Щелкунчик»", "age": 6, "description": "\n\n<p>Шедевр мировой балетной классики, со дня первой постановки которого в Омском музыкальном театре прошло почти 30 лет.</p><p>Балет-феерия «Щелкунчик» предлагает окунуться в царство детских снов и фантазий и ощутить всю прелесть юношеских открытий. Волшебная музыка гениального Петра Чайковского словно уносит в таинственный мир, где маленький храбрый Щелкунчик встречается в смертельной схватке с могущественным Мышиным Королём и, конечно же, побеждает!</p><p>Прекрасная возможность всей семьёй насладиться чарующей музыкой и великолепными воздушными па-де-де и дивертисментами.</p>\n\n", "shortDescription": "Феерия на музыку П. И. Чайковского.", "min_price": 300, "max_price": 800, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/shchelkunchik", "status": "accepted", "updateDate": 1640642077423, "start": 1640694600000, "end": 1641562800000, "createDate": 1629179829453, "inAccepted": true, "acceptDate": 1631519852206, "image": {"author": "Александр Барановский", "name": "7ce57b4c709e8be6d2a4e7acbc31aa72.jpeg", "realName": "IMG-1131 (2).jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/7ce57b4c709e8be6d2a4e7acbc31aa72.jpeg", "gallery": ["https://pro.culture.ru/uploads/aa1701381f7b829ffcedc36442832ba4.jpeg", "https://pro.culture.ru/uploads/f5b17d6fc0a00c5f21a40dce2e2641ec.jpeg", "https://pro.culture.ru/uploads/9e602bd44b36b79b789aa0ec43744d40.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 12:30:00", "end": "2022-01-07 13:40:00"}}, {"id": 1276287, "name": "Спектакль «Летучая мышь»", "age": 12, "description": "\n\n<p>«Летучая мышь» – это классический образец танцевальной оперетты, воспевающей яркие эмоции, любовные переживания и семейные перипетии под торжественные мотивы вальса и польки.</p><p>Музыкальное произведение, созданное знаменитым австрийским композитором Иоганном Штраусом-младшим в ХIХ веке, по-прежнему пользуется успехом и симпатией среди театральной публики. В ней – радость жизни и особо доверительная интонация. В ней – упоительный воздух Вены с её хмельным весельем, шуткой, розыгрышем. В ней – муж безрассудно увивается за собственной женой, а служанка заявляет, что она баронесса...</p>\n\n", "shortDescription": "Искромётная оперетта Иоганна Штрауса в трёх действиях.", "min_price": 300, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/operetta/letuchaya-mysh", "needCheck": true, "status": "accepted", "updateDate": 1640528901718, "start": 1640520000000, "end": 1640531100000, "createDate": 1629177812064, "inAccepted": true, "acceptDate": 1631428287346, "image": {"author": "Александр Барановский ", "name": "6e818855f223d53b7b9afea8a9affdbf.jpeg", "realName": "IMG_9528+.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/6e818855f223d53b7b9afea8a9affdbf.jpeg", "gallery": ["https://pro.culture.ru/uploads/a1695b94881d7822671447340b060768.jpeg", "https://pro.culture.ru/uploads/9437ccce75b55dc878ed072221375f2c.jpeg", "https://pro.culture.ru/uploads/109df5ab2b53d196a12bdb949b1136ca.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-26 12:00:00", "end": "2021-12-26 15:05:00"}}, {"id": 1270873, "name": "Мюзикл «Стань счастливой!»", "age": 12, "description": "<p>Музыкальная история под фантастические танцевальные ритмы поп-музыки и диско начинается с того, что героиня забывает в машине сумочку… Обычно такая оплошность заканчивается в лучшем случае добросовестностью таксиста, в худшем – поводом для покупки новой сумочки.</p><p>Но не в этот раз! В новом мюзикле Омского музыкального театра невнимательность героини служит началом лихо закрученной истории, в которой продюсер пытается достать средства на постановку самого фееричного шоу, банкиры не хотят вкладываться в «кота в мешке», примадонна вдруг показывает склочный характер и ставит крест на премьере, хористка мечтает стать звездой и неожиданно получает главную роль, журналист охотится за «жареными» фактами и сенсациями, а миллионер пытается разобраться в очень странной истории! Ведь его принимают и за того самого журналиста и заодно за жениха героини… Сплетни, слухи, недоразумения и комедийные ситуации разрастаются как снежный ком!</p><p>Впрочем, итог неразберихи предсказуем: все герои станут счастливы. Разве может быть иначе?<br /></p><p></p>", "shortDescription": "Спектакль под хиты из репертуара ABBA, Bee Gees, Bonney M и другие.", "min_price": 300, "max_price": 800, "link": "https://www.muzteatr-omsk.ru/repertoire/musical/stan-schastlivoy", "status": "accepted", "updateDate": 1640642101316, "start": 1634990400000, "end": 1644675900000, "createDate": 1628838973299, "inAccepted": true, "acceptDate": 1637609808991, "image": {"author": "Александр Барановский", "name": "642bb617db9ec963e82314c6f555d869.jpeg", "realName": "IMG_6111 (2).jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/642bb617db9ec963e82314c6f555d869.jpeg", "gallery": ["https://pro.culture.ru/uploads/8511b35df01c302e0591d8cc9c04f315.jpeg", "https://pro.culture.ru/uploads/abac67247722ff5edc606e346f5034b2.jpeg", "https://pro.culture.ru/uploads/a22f3a5b8351da4aa85e978655148610.jpeg", "https://pro.culture.ru/uploads/16770e6ed873fe6d9c01a974074c2a6b.jpeg", "https://pro.culture.ru/uploads/a15e8fcd252bda985b5904e0102da7c9.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 12:00:00", "end": "2022-02-12 14:25:00"}}, {"id": 1254697, "name": "Мюзикл «Алые паруса»", "age": 12, "description": "\n<p>Известно, что «Алые паруса» композитор Максим Дунаевский написал всего за три дня.</p><p>После постановки, состоявшейся в Екатеринбурге в 2011 году, этот мюзикл занял прочное место в репертуаре многих театров страны. </p><p>Спектакль\n «Алые паруса» на сцене Омского музыкального театра – это динамичное \nкрасочное действо с современным драматургическим решением сюжета, \nвеликолепной сценографией и яркими хореографическими сценами. В нём \nорганично соединились главные составляющие жанра: литературная основа, \nнаписанная страстно и искренне, и, конечно, музыка, проникающая в душу \nсвоей замечательной мелодичностью.</p>\n\n", "shortDescription": "Постановка о том, что мечты сбываются, если уметь ждать и верить.", "min_price": 250, "max_price": 400, "link": "https://www.muzteatr-omsk.ru/repertoire/musical/alye-parusa", "status": "accepted", "updateDate": 1640642010959, "start": 1635681600000, "end": 1639578900000, "createDate": 1628093883909, "inAccepted": true, "acceptDate": 1631426671377, "image": {"author": "Александр Барановский", "name": "cc5b97189a6e0d045e54a1981da8524c.jpeg", "realName": "IMG_2468 (2).jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/cc5b97189a6e0d045e54a1981da8524c.jpeg", "gallery": ["https://pro.culture.ru/uploads/251d1680218443045d25fb4d2f9c8f16.jpeg", "https://pro.culture.ru/uploads/dec715cbf679b61d04fd01ca485940dd.jpeg", "https://pro.culture.ru/uploads/b3fa72dca31e9d0c327ede5b6de60307.jpeg", "https://pro.culture.ru/uploads/5fca4280bb952acdae2994b0d1d45259.jpeg", "https://pro.culture.ru/uploads/89c99137ab4b0b7b1950ed6f5ca0a2e2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 12:00:00", "end": "2021-12-15 14:35:00"}}, {"id": 1254546, "name": "Балет «Юнона» и «Авось»", "age": 12, "description": "\n<p>В основе балета&nbsp;«Юнона» и «Авось» лежит поэма Андрея Вознесенского, \nпосвящённая Николаю Резанову – русскому путешественнику и \nгосударственному деятелю, который в 1806 году совершил экспедицию к \nберегам Америки для налаживания торговых и политических связей с \nиспанскими колонистами. </p><p>Авторы балета взяли всего три факта из \nсудьбы Резанова, олицетворяющие мечту, любовь и смерть: отплытие \nпарусников к далёким берегам, обручение с 16-летней Кончитой, дочерью \nгубернатора Сан-Франциско, и смерть на обратном пути.</p><p>В 1981 году \nкомпозитор Алексей Рыбников написал знаменитую рок-оперу, которую в 1985\n году балетмейстер Анатолий Дементьев адаптировал в рок-балет. \nПостановка с успехом идёт в Омском музыкальном театре почти 40 лет.</p><p><em>Музыкальное сопровождение спектакля звучит в записи.</em></p>\n\n", "shortDescription": "Рок-балет по мотивам легендарной рок-оперы.", "min_price": 250, "max_price": 400, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/yunona-i-avos", "needCheck": true, "status": "accepted", "updateDate": 1640642008393, "start": 1639224000000, "end": 1639229100000, "createDate": 1628087584682, "inAccepted": true, "acceptDate": 1631431072293, "image": {"author": "Александр Барановский", "name": "17aca8572da08404afd3b64fcb64eae9.jpeg", "realName": "IMG_3004.JPG", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/17aca8572da08404afd3b64fcb64eae9.jpeg", "gallery": ["https://pro.culture.ru/uploads/42689881e5fc1e713b9ed5d1a28a8e91.jpeg", "https://pro.culture.ru/uploads/8ba548d652598453db321f57c3739840.jpeg", "https://pro.culture.ru/uploads/8c904cec760064b0b3d777611b9ff4a5.jpeg", "https://pro.culture.ru/uploads/7eecaf5f628139009cde30bff2d854ff.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-11 12:00:00", "end": "2021-12-11 13:25:00"}}, {"id": 1254231, "name": "Концерт «Серебряная лира»", "age": 12, "description": "<p> Очередной концерт из цикла «Зазеркалье» – музыкально-поэтический вечер, посвящённый Серебряному веку. </p><p>Загадочный, непостижимый, мистический мир русской поэзии того периода всегда оказывал влияние на музыку. Музыкально-поэтический синтез, осуществлённый в песне и романсе, представлен «золотыми голосами» Омского музыкального театра. Вы услышите проникновенную интерпретацию поэзии Сергея Есенина, Анны Ахматовой, Марины Цветаевой, Саши Чёрного и других поэтов в исполнении народных артистов РФ Валентины Шершнёвой и Владимира Никеева.</p><p>Из звенящей лиры русской поэзии начала ХХ века, как из серебряного животворного источника, черпала вдохновение музыка композиторов прошлого и современности, в том числе – композиторов Омска. Познакомиться с ними и ещё раз прикоснуться к тайнам Серебряного века русской поэзии приглашаются все поклонники вокального искусства. </p><p> Программу ведёт музыковед, кандидат искусствоведения Елена Комарова.</p>", "shortDescription": "Программа на стихи поэтов Серебряного века.", "min_price": 200, "link": "https://www.muzteatr-omsk.ru/repertoire/looking-glass/serebryanaya-lira", "status": "accepted", "updateDate": 1640642088140, "start": 1638696600000, "end": 1638700800000, "createDate": 1628081793705, "inAccepted": true, "acceptDate": 1630401064294, "image": {"author": "Александр Барановский", "name": "3ed61f00a888912e8580f52ab1bebf70.jpeg", "realName": "92.jpeg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/3ed61f00a888912e8580f52ab1bebf70.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 09:30:00", "end": "2021-12-05 10:40:00"}}, {"id": 1246008, "name": "Балет «Жизель»", "age": 12, "description": "<p>В те времена, когда сильны были сословные предрассудки, юный граф Альберт полюбил крестьянскую девушку Жизель, но скрыл свой титул, выдавая себя за юношу из соседней деревни. Однако обман раскрылся… Альберт вынужден жениться на другой, а Жизель в отчаянии теряет рассудок и умирает…</p><p>Фантастический балет Адана восхищает искушённого зрителя почти 200 лет. Но только увидев его собственными глазами, погружаясь в сюжет, сопереживая чувствам героев и наблюдая головокружительные танцы мистических вилис, можно понять, почему «Жизель» называют символом романтического балета.</p>", "shortDescription": "Фантастическая история о трагической любви.", "min_price": 300, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/zhizel", "needCheck": true, "status": "accepted", "updateDate": 1640642009272, "start": 1638014400000, "end": 1638022200000, "createDate": 1627655330514, "inAccepted": true, "acceptDate": 1631427844807, "image": {"author": "Александр Барановский", "name": "7e1079a91f314db57d29a22c65096231.jpeg", "realName": "IMG_7889 (2).jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/7e1079a91f314db57d29a22c65096231.jpeg", "gallery": ["https://pro.culture.ru/uploads/f4b995f6192258516da92353510c03eb.jpeg", "https://pro.culture.ru/uploads/3c67c1f37c231f3f0aee4ba5bb31a861.jpeg", "https://pro.culture.ru/uploads/40ee8d86b9fce9b33c7cae42bd70d352.jpeg", "https://pro.culture.ru/uploads/e3f2aff20b6d0702824e1ce4047eff17.jpeg", "https://pro.culture.ru/uploads/3e9be9b5c4cbbd09ca5254ce2a99ab38.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-27 12:00:00", "end": "2021-11-27 14:10:00"}}, {"id": 1245602, "name": "Мюзикл «Свадьба Кречинского»", "age": 12, "description": "<p>В бешеном карточном азарте закручены судьбы героев спектакля. </p><p>Для авантюриста Кречинского нет ничего святого, если речь идёт о карточной игре. Честь, достоинство, любовь – ничто перед стремлением схватить удачу за руку.</p><p>Кречинский – блестящий карточный игрок, в жизни он тоже ведёт отчаянную, азартную игру. Он любит рисковать и в этом находит высшее наслаждение. Кречинский знает все законы света, окружён ореолом женского почитания. Он уже в летах и на грани банкротства, потому что огромное состояние растворилось в карточных долгах. </p><p>Единственный способ спастись от неминуемого позора и бесчестья – выгодная женитьба. И вот, волею случая, на московском балу он делает предложение дочери богатого ярославского помещика Муромского... Но спасительная брачная авантюра тоже требует денег, рождая целую вереницу подлогов и обманов. События и персонажи пьесы устремляются к свадьбе, но приходит возмездие и звучит знаменитое: «Сорвалось!»</p>", "shortDescription": "Авантюрная постановка о превратностях судьбы.", "min_price": 250, "max_price": 400, "link": "https://www.muzteatr-omsk.ru/repertoire/musical/svadba-krechinskogo", "needCheck": true, "status": "accepted", "updateDate": 1640642011563, "start": 1637757000000, "end": 1637765100000, "createDate": 1627648345048, "inAccepted": true, "acceptDate": 1631428829740, "image": {"author": "Александр Барановский", "name": "6ed77d2a3d3a634e31cfc968bab3a166.jpeg", "realName": "IMG_8994+.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/6ed77d2a3d3a634e31cfc968bab3a166.jpeg", "gallery": ["https://pro.culture.ru/uploads/47d1f1ed087819be53e4ab9751ac5ba9.jpeg", "https://pro.culture.ru/uploads/51480ade86168c6e1d9ff771f4673496.jpeg", "https://pro.culture.ru/uploads/a84ec75e7d97e82a7ce2f401079084f6.jpeg", "https://pro.culture.ru/uploads/229b2a05f7eda9249ab44e47f59d8311.jpeg", "https://pro.culture.ru/uploads/106093ee7bfc80540e23386b63b394a3.jpeg", "https://pro.culture.ru/uploads/f695c2c9769b504744cca2ce56d1bc3d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-24 12:30:00", "end": "2021-11-24 14:45:00"}}, {"id": 1245536, "name": "Камерный концерт «Игра с судьбой»", "age": 12, "description": "<p> Очередная встреча в музыкально-театральном салоне «Зазеркалье» посвящена музыке, рассказывающей о столкновениях с судьбой, фатальных событиях в жизни человека и о том, как рок вмешивается в планы и мечты каждого. </p><p> Когда «судьба стучится в дверь», не все её встречают со страхом и трепетом. Существуют смельчаки, которые на краю бездны, на грани жизни и смерти бросают ей вызов, вступают с ней в непростую игру. Среди таких персонажей – цыганка Кармен из одноимённой оперы Ж. Бизе, герой оперы В. А. Моцарта величайший обольститель Дон Жуан, Азучена – героиня «Трубадура» Дж. Верди… При этом даже названия некоторых опер говорят сами за себя: например «Сила судьбы» Дж. Верди, герои которой, несмотря на все усилия избежать встречи друг с другом, силой судьбы оказываются в одном месте в миг трагической развязки...</p><p> Жизнью и поступками героев всех этих произведений правят роковые предчувствия и пророчества, семейные тайны и проклятия. </p><p> Композиторы разных эпох по-своему воплощали темы рока в захватывающие музыкальные истории и настоящие оперные шедевры. Их совсем немного, но они занимают особое место в мире музыкального театра. Прикоснуться к энергии этой музыки, к атмосфере таинственности и предельного эмоционального напряжения, которую ощущали и сами композиторы, смогут все почитатели вокального искусства, посетившие данную программу проекта «Зазеркалье». </p><p> Автор и ведущая программы – музыковед, кандидат искусствоведения Елена Комарова. </p>", "shortDescription": "Программа в Зеркальном зале на тему неслучайных случайностей.", "min_price": 200, "link": "https://www.muzteatr-omsk.ru/repertoire/looking-glass/igra-s-sudboy", "status": "accepted", "updateDate": 1636891713423, "start": 1636882200000, "end": 1636886400000, "createDate": 1627647316128, "inAccepted": true, "acceptDate": 1630401453505, "image": {"author": "Александр Барановский", "name": "45ff34b61b262bed2764ffb812092135.jpeg", "realName": "3.jpeg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/45ff34b61b262bed2764ffb812092135.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 09:30:00", "end": "2021-11-14 10:40:00"}}, {"id": 1245503, "name": "Балет «Идиот»", "age": 12, "description": "<p>Спектакль – победитель омского конкурса «Лучшая театральная работа». Специальный гость фестиваля «Сотоварищи» в Таре в 2017 г., позитивно отмеченный именитыми театральными критиками. Дипломант престижного фестиваля «Волжские сезоны – 2018» в Самаре. </p><p> Надежда Калинина словно соткала музыкальное полотно спектакля из надрывной экспрессии произведений двух ярких гениев мировой классики – Ф. М. Достоевского и П. И. Чайковского. В её постановке балет получился эмоциональным, зрелищным и вполне понятным любому зрителю даже без слов. </p><p> Яркости и масштабности постановке добавляют потрясающие декорации: сложная оригинальная конструкция из оргстекла постоянно находится в движении, представляя Петербург того времени выразительным, мистическим, гротескным. Отдельно стоит сказать о костюмах – их в постановке порядка 150, одна только Настасья Филипповна меняет четыре платья! На фоне этого великолепия знаменитое мышкинское выражение «Красота спасёт мир» звучит ещё пронзительнее.</p><p><em>Музыкальное сопровождение спектакля звучит в записи.</em></p>", "shortDescription": "Два гения мировой классики на одной сцене.", "min_price": 200, "max_price": 400, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/idiot", "status": "accepted", "updateDate": 1631428070145, "start": 1636547400000, "end": 1636553400000, "createDate": 1627646780125, "inAccepted": true, "acceptDate": 1631428073824, "image": {"author": "Александр Барановский", "name": "5870d4a62f0dd818eb39ec5b47b82aa3.jpeg", "realName": "IMG_8395+.jpeg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/5870d4a62f0dd818eb39ec5b47b82aa3.jpeg", "gallery": ["https://pro.culture.ru/uploads/24d3d31e16422d3a05812225481c0fbf.jpeg", "https://pro.culture.ru/uploads/10c4e68992c94f88296ba334ed43ba77.jpeg", "https://pro.culture.ru/uploads/6422764d8cd0aeac72c6590e506f6e61.jpeg", "https://pro.culture.ru/uploads/8866074e3adfe0df08eeb8e041e100ab.jpeg", "https://pro.culture.ru/uploads/13e0f6f306ede7661c8faabbbdeb7631.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-10 12:30:00", "end": "2021-11-10 14:10:00"}}, {"id": 1245418, "name": "Балет «Золушка»", "age": 12, "description": "<p>«Золушка» – настоящий шедевр мировой балетной классики. Авторы и постановщики раскрывают известный сюжет в жанре фэнтези. Необычные декорации представляют собой огромные часовые механизмы, и бег времени показан не только великолепной музыкой гениального С. Прокофьева, но и кинетическими эффектами художника спектакля С. Новикова.</p><p>Балетмейстер Н. Калинина подарила персонажам колоритные номера, характерные танцы, грациозные вариации и дивертисменты. Уникальная хореография буквально сплетает воедино классический балет и современный танцевальный стиль, позволяя понять сюжет без лишних слов.</p><p>История о бедной девушке, которую сварливая мачеха не пускает на королевский бал, в новом прочтении восхищает и завораживает, увлекая в удивительную атмосферу космической тайны и волшебства.</p><p><em>Музыкальное сопровождение спектакля звучит в записи.</em></p>", "shortDescription": "Сказочная постановка в стиле фэнтези.", "min_price": 400, "max_price": 800, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/zolushka", "status": "accepted", "updateDate": 1640642038543, "start": 1635510600000, "end": 1635518400000, "createDate": 1627645025426, "inAccepted": true, "acceptDate": 1631428052364, "image": {"author": "Александр Барановский", "name": "adc67d5aad50eb9ceee548ae7f1106b2.jpeg", "realName": "2939.jpeg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/adc67d5aad50eb9ceee548ae7f1106b2.jpeg", "gallery": ["https://pro.culture.ru/uploads/74d1c49088a3c0fb5092bfd5998a1704.jpeg", "https://pro.culture.ru/uploads/e52c1170573b6ad25cfd8f00e51aa649.jpeg", "https://pro.culture.ru/uploads/2acc913e8b5ecad3e28cd602cbde9e1b.jpeg", "https://pro.culture.ru/uploads/a94eadfe45f6f34092c0294e40716f98.png"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-29 12:30:00", "end": "2021-10-29 14:40:00"}}, {"id": 1245376, "name": "Спектакль «Эсмеральда»", "age": 12, "description": "<p>Пронзительная музыка, уникальные хореографические решения с фантастическими плясками оживших горгулий, всем известный трагический сюжет о красавице-цыганке, вступившей во имя своей любви в противоборство с самим настоятелем собора Нотр-Дам-де-Пари…</p><p>Накал страстей и главные противопоставления сюжета: уродливое и прекрасное, великодушное и зловещее – усилены мистическими мотивами, которые впервые в истории сценической жизни романа Виктора Гюго получили свое пластическое воплощение в необычном прочтении.</p><p>Интересный факт: в Омском музыкальном театре «Эсмеральда» выдержала две разные постановки: первая – в 1983 году в хореографии Владимира Бурмейстера с музыкой Ц. Пуни, Р. Дриго, Р. Глиэра и С. Василенко, вторая – спустя 35 лет в новой авторской редакции главного балетмейстера театра Надежды Калининой на музыку зарубежных композиторов XIX–XX вв.</p><p>Музыкальное сопровождение спектакля звучит в записи.</p>", "shortDescription": "Балет по мотивам легендарного романа В. Гюго «Собор Парижской Богоматери».", "min_price": 300, "max_price": 800, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/esmeralda", "status": "accepted", "updateDate": 1640642045433, "start": 1634472000000, "end": 1645364400000, "createDate": 1627644299225, "inAccepted": true, "acceptDate": 1639060672876, "image": {"author": "Александр Барановский", "name": "84cf6400d28ef70b4b8ee81bb66328d4.jpeg", "realName": "IMG_7782 (2).jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/84cf6400d28ef70b4b8ee81bb66328d4.jpeg", "gallery": ["https://pro.culture.ru/uploads/71b5867ce8c3e3fd0d7e7c40bfe2f149.jpeg", "https://pro.culture.ru/uploads/59cf403a50f28ff115b8cb0412ec2c71.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 12:00:00", "end": "2022-02-20 13:40:00"}}, {"id": 1244620, "name": "Концерт «В поисках примадонны»", "age": 12, "description": "<p>Музыкально-театральный салон «Зазеркалье» продолжает цикл концертов в камерной атмосфере.</p><p>В музыкальном театре состоится музыкально-поэтический вечер, посвящённый загадке самого главного персонажа оперной сцены – примадонны. В новом концерте из цикла «Зазеркалье» свои номера ей посвятят теноры, баритоны, басы в образах героев, которые её любят и ненавидят, обожают и ревнуют, соперничают друг с другом за её внимание и даже гибнут во имя предмета своего обожания. В самых красивых ариях героев известных опер, словно в отражениях зеркал, проявится образ самой прекрасной дамы оперного мира. Какой она окажется? Насколько она далека от наших современниц?</p><p>Это размышление о загадке женской привлекательности, о женщине глазами мужчины. Ведь в разные эпохи желанная женщина представлялась по-разному, за мужскими ариями композиторы скрывали разное понимание этого идеала...</p><p>Программу ведёт музыковед, кандидат искусствоведения Елена Комарова.</p>", "shortDescription": "Программа о загадочных образах оперных див.", "min_price": 200, "link": "https://www.muzteatr-omsk.ru/repertoire/looking-glass/v-poiskah-primadonny", "status": "accepted", "updateDate": 1640642011906, "start": 1634463000000, "end": 1634467200000, "createDate": 1627631692772, "inAccepted": true, "acceptDate": 1630401447492, "image": {"author": "Александр Барановский", "name": "8b50e5367d2a442691b0727269376de7.jpeg", "realName": "2.jpeg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/8b50e5367d2a442691b0727269376de7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 09:30:00", "end": "2021-10-17 10:40:00"}}, {"id": 1244583, "name": "Спектакль «Старые дома»", "age": 12, "description": "<p>Эта история могла произойти в любом городе России, но произошла в Омске…</p><p>Постановщики спектакля перенесли происходящие события из солнечной Одессы в сибирский город, сохранив основную фабулу пьесы, написанной ещё в 1976 году. </p><p>История сноса старого многоквартирного дома по улице Пушкина, 16, в котором жильцы за десятилетия совместной жизни стали почти родными людьми, преподносится как весёлая и добрая комедия. Здесь взрослеют и стареют, влюбляются и воспитывают детей… Все события жизни каждого соседа решаются в этом доме сообща, даже если речь идёт о выборе невесты для сына Марьи Ивановны. А вот сюрприз, который эта девушка преподносит соседям любимого Андрея, чтобы понравиться им, становится главным драматургическим конфликтом спектакля. </p><p>Сюжет развивается остро, динамично, но, конечно, завершается, как того требуют законы жанра, счастливым финалом.</p>", "shortDescription": "Музыкальная комедия со счастливым финалом под девизом «Всё начинается с любви».", "min_price": 250, "max_price": 400, "link": "https://www.muzteatr-omsk.ru/repertoire/musical-performance/starye-doma", "status": "accepted", "updateDate": 1638109573352, "start": 1634385600000, "end": 1638108300000, "createDate": 1627631222141, "inAccepted": true, "acceptDate": 1631429859165, "image": {"author": "Александр Барановский", "name": "53db42f11cce030960ebfaf3fff35403.jpeg", "realName": "IMG_4067+.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/53db42f11cce030960ebfaf3fff35403.jpeg", "gallery": ["https://pro.culture.ru/uploads/59b3815c83866f347d810e2e477637a1.jpeg", "https://pro.culture.ru/uploads/03208e09e0374ee6c9832f93d78e1160.jpeg", "https://pro.culture.ru/uploads/7f5914a39a4123347f6054cb53b1499e.jpeg", "https://pro.culture.ru/uploads/978bd652e9cc6f7b100318449aee8b8a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 12:00:00", "end": "2021-11-28 14:05:00"}}, {"id": 1244503, "name": "Мюзикл «Дубровский»", "age": 12, "description": "<p>В основе сюжета мюзикла «Дубровский» лежит знаменитый одноименный роман Александра Пушкина, знакомый зрителям ещё со школьной скамьи.</p><p>В интерпретации Кима Брейтбурга и его соавтора Карена Кавалеряна актуальная для любого времени захватывающая романтическая история о любви и вражде, о дружбе и предательстве, о людских страстях и судьбах звучит живым музыкальным надрывом, где переплелись неоклассика и R&amp;B, рок и поп-музыка.</p><p>Авторы настолько бережно и искусно отнеслись к первоисточнику, что спектакль, безусловно, будет интересен людям разных поколений и музыкальных предпочтений.</p>", "shortDescription": "Вечная классика в самом современном прочтении.", "min_price": 350, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/musical/dubrovskiy", "needCheck": true, "status": "accepted", "updateDate": 1640642049268, "start": 1634301000000, "end": 1634308200000, "createDate": 1627630306583, "inAccepted": true, "acceptDate": 1631427017544, "image": {"author": "Александр Барановский", "name": "20c6d22a08129e9cd4a44610164f2481.jpeg", "realName": "53559b95bb30a41d48e4069e7a8d1360.jpeg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/20c6d22a08129e9cd4a44610164f2481.jpeg", "gallery": ["https://pro.culture.ru/uploads/8a18648e5aba5246c8191263bf6654b1.jpeg", "https://pro.culture.ru/uploads/478af3e2ccb14456cd31051fc28b5b0d.jpeg", "https://pro.culture.ru/uploads/3485b885054a561f38dcd69ee5887aed.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 12:30:00", "end": "2021-10-15 14:30:00"}}, {"id": 1243407, "name": "Оперетта «Принцесса цирка»", "age": 12, "description": "<p>Одна из самых искромётных оперетт Имре Кальмана на омской сцене.</p><p>Известно, что «Принцессу цирка» Кальман написал за 8 месяцев, уделяя работе над произведением по 16 часов в сутки. Усердие не прошло даром. Таинственная и волнующая история взаимоотношений мистера Икс и прекрасной Теодоры, сложная драматургия любви и множество лёгких, остроумных сцен, в том числе и в знаменитом ресторане «Зелёный попугай», несомненно, придутся по вкусу многим.</p><p>Да и как иначе! Жизнерадостная музыка и красивые герои, напряжённый, но с оттенком милой сердцу зрителя мелодрамы сюжет – всё это не оставит никого равнодушным и доставит истинное удовольствие.</p>", "shortDescription": "Шедевр классической музыки, созданный Имре Кальманом.", "min_price": 300, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/operetta/princessa-cirka", "needCheck": true, "status": "accepted", "updateDate": 1640642023462, "start": 1634128200000, "end": 1634136900000, "createDate": 1627564401491, "inAccepted": true, "acceptDate": 1631428739135, "image": {"author": "Александр Барановский", "name": "dc758f7e61985106ae9b9dda4790bb55.jpeg", "realName": "IMG_8043+.JPG", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/dc758f7e61985106ae9b9dda4790bb55.jpeg", "gallery": ["https://pro.culture.ru/uploads/47372e7b57c2c98ca6f64ceab4d2c869.jpeg", "https://pro.culture.ru/uploads/1fef47ec997382ba0fa9248de74322b5.jpeg", "https://pro.culture.ru/uploads/a676ced635b355bd534cac818fe4bff0.jpeg", "https://pro.culture.ru/uploads/89a1ecf131059ae4bbe524a5ecd6ed52.jpeg", "https://pro.culture.ru/uploads/c43c8aecf70513a1fd9364eb8eb83cba.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-13 12:30:00", "end": "2021-10-13 14:55:00"}}, {"id": 1243240, "name": "Балет «Бахчисарайский фонтан»", "age": 12, "description": "<p>«Фонтан любви, фонтан живой!.. Фонтан любви, фонтан печальный!..» – эти строки, которые Александр Пушкин посвятил фонтану Бахчисарайского дворца, вдохновили композитора Бориса Асафьева на создание балета. Омский государственный музыкальный театр, продолжая традицию обращения к шедеврам русской классики, в 2001 году осуществил постановку балета «Бахчисарайский фонтан».</p><p>Спектакль пронизан драматизмом и лирическими настроениями. Все события, которые разворачиваются на сцене, – фантазии балетмейстера О. Игнатьева, навеянные стихами гениального поэта и музыкой замечательного композитора.</p>", "shortDescription": "Хореографическая поэма на музыку Б. Асафьева.", "min_price": 300, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/bahchisarayskiy-fontan", "needCheck": true, "status": "accepted", "updateDate": 1631427160889, "start": 1633867200000, "end": 1633872600000, "createDate": 1627562024564, "inAccepted": true, "acceptDate": 1631427163676, "image": {"author": "Александр Барановский", "name": "8a697863418880a404d7dc24a6ba4296.jpeg", "realName": "IMG_9657.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/8a697863418880a404d7dc24a6ba4296.jpeg", "gallery": ["https://pro.culture.ru/uploads/d9a2ca75abcdb7435aeb76eb6472d75f.jpeg", "https://pro.culture.ru/uploads/887a03e896df1ea5377b69642d2f570b.jpeg", "https://pro.culture.ru/uploads/06df80258b03557b7d8142087a7b1da3.jpeg", "https://pro.culture.ru/uploads/5a6dee282f53701518dca19e7d1e8b19.jpeg", "https://pro.culture.ru/uploads/5e8d2d04e51152d174f18a4ad9bc7fdf.jpeg", "https://pro.culture.ru/uploads/9de10f92f36e9c395e22344d78a2a69d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 12:00:00", "end": "2021-10-10 13:30:00"}}, {"id": 1243002, "name": "Спектакль «Ключ на мостовой, или Муж за дверью»", "age": 12, "description": "<p> Из огня да в полымя! От разгневанного мужа возлюбленной – в спальню незнакомой девушки, только вышедшей замуж! Если добавить к этому путешествие через дымоход, бегство в окно, прятки в шкафу – получится анекдотичная история о приключениях молодого повесы.</p><p> Несмотря на пикантное название, эта оперетта Жака Оффенбаха не так известна, как «Орфей в аду» или «Прекрасная Елена». Но вот уже 150 лет она покоряет слушателей мелодической роскошью, острым сюжетом и подлинным комическим духом. Ведь тема любовных треугольников, женской хитрости и границ мужского терпения волнует публику в любую эпоху.</p><p> Оперетта рассчитана всего на 4 персонажа: в середине XIX века частным театрам не разрешалось выводить на сцену большее количество действующих лиц. Тем сложнее задача режиссёра: вписать бурное выяснение отношений героев в атмосферу Зеркального зала театра и не дать зрителю заскучать ни на секунду.</p>", "shortDescription": "Пикантная история в присутствии 50 свидетелей.", "min_price": 250, "link": "https://www.muzteatr-omsk.ru/repertoire/operetta/klyuch-na-mostovoy-ili-muzh-za-dveryu", "needCheck": true, "status": "accepted", "updateDate": 1640642007599, "start": 1633771800000, "end": 1638009000000, "createDate": 1627558315486, "inAccepted": true, "acceptDate": 1631428139764, "image": {"author": "Александр Барановский", "name": "708fb5173ac0d076c8004e5e37c28ae5.jpeg", "realName": "+IMG_4602.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/708fb5173ac0d076c8004e5e37c28ae5.jpeg", "gallery": ["https://pro.culture.ru/uploads/6ee7efd11232dc43fb79fc57cec9cad2.jpeg", "https://pro.culture.ru/uploads/af8ae9dbf05a0f813458452b97a8fbb2.jpeg", "https://pro.culture.ru/uploads/8a045b84a9a28ebe8d2c63d587e20f6a.jpeg", "https://pro.culture.ru/uploads/cb463a65a5df1b502efdda3f3783a41b.jpeg", "https://pro.culture.ru/uploads/a1e99d75bbe1bff841207075085fdc75.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 09:30:00", "end": "2021-11-27 10:30:00"}}, {"id": 1242864, "name": "Спектакль «Дачный роман»", "age": 12, "description": "<p>На сцене – мужчина и женщина, достигшие «вечера жизни». Она верна памяти мужа, крупного инженера-судостроителя, он – случайный отпускник, приехавший порыбачить на отдыхе. Ему нужна комната на лето. Ей – внимание и забота взрослых детей, которые срочно собрались в отпуск и считают удачей подселить пенсионера к матери, чтобы тот присмотрел за ней. </p><p>А дальше... Нежданная любовь, запоздалое счастье и эгоизм молодости... Тема взаимонепонимания отцов и детей разложена по полочкам. Ведь подчас молодежь отказывает представителям старшего поколения в праве на полнокровную личную жизнь, а отношение к родителям – иждивенческое. </p><p>Эта очень летняя история пропитана дачным уютом, шумом берез и сосен, близостью моря и музыкой любимых шлягеров: «Старый клен», «Листья желтые», «Замечательный сосед», «Комарово», «Черный кот» и других.</p>", "shortDescription": "Лирическая музыкальная история под песни М. Магомаева, Ю. Антонова, Д. Тухманова и других.", "min_price": 350, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/musical-performance/dachnyy-roman", "status": "accepted", "updateDate": 1640642094886, "start": 1633609800000, "end": 1644070800000, "createDate": 1627556137297, "inAccepted": true, "acceptDate": 1638337421226, "image": {"author": "Александр Барановский", "name": "bbe3b5d3e5dcfe18021c89402763ac0b.jpeg", "realName": "IMG_8797+.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/bbe3b5d3e5dcfe18021c89402763ac0b.jpeg", "gallery": ["https://pro.culture.ru/uploads/0c6c6bfc9dc2f2bec41ff0d643013216.jpeg", "https://pro.culture.ru/uploads/5101eac83084681c1b6c223ad6c338d0.jpeg", "https://pro.culture.ru/uploads/61e38be5e626d61f0404a9ecba10809e.jpeg", "https://pro.culture.ru/uploads/d8550a0f337fdd6b37d968c38c4e6a9f.jpeg", "https://pro.culture.ru/uploads/77e47348098ea65bf8c7f266a27b7238.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 12:30:00", "end": "2022-02-05 14:20:00"}}, {"id": 1242786, "name": "Мюзикл «Любовь под прикрытием»", "age": 12, "description": "<p> Звезда экрана Гарри Грант не знает недостатка в славе и женском внимании. Наслаждаться тем и другим мешает лишь одно – неудачный контракт, который не даёт принять более выгодные предложения от других кинокомпаний. Только один пункт может освободить его от этой кабалы – брак. </p><p> Но, с другой стороны, штамп в паспорте для кинозвезды – приговор. Это верный способ лишиться доброй половины поклонниц... Что же делать? Выход – фиктивный брак! </p><p>А что делать молодой красавице Энни, влюблённой в Гарри Гранта и мечтающей выйти за него замуж? Целенаправленно, изобретательно и неумолимо добиваться своего!</p><p>Зрителя ждёт лихо закрученная комедия положений, два часа, до предела наполненных женской хитростью, невероятными комическими ситуациями, интригами, азартом, музыкой, виртуозной игрой артистов и, конечно, любовью! </p>", "shortDescription": "Искромётная комедия положений.", "min_price": 350, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/musical/lyubov-pod-prikrytiem", "status": "accepted", "updateDate": 1640642091949, "start": 1633437000000, "end": 1641478200000, "createDate": 1627554516558, "inAccepted": true, "acceptDate": 1630401400212, "image": {"author": "Александр Барановский", "name": "5f9076035958fbe2c423bd3e288e2cb0.jpeg", "realName": "IMG_8874+.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/5f9076035958fbe2c423bd3e288e2cb0.jpeg", "gallery": ["https://pro.culture.ru/uploads/a8db3583abcd0467c62747b62ffc3321.jpeg", "https://pro.culture.ru/uploads/95067cb6c758059a1ef84714c44ce26e.jpeg", "https://pro.culture.ru/uploads/050e4d7dadfb72736902e252709e5bd8.jpeg", "https://pro.culture.ru/uploads/d676ddcbd221b5c0b485ea8bed9bf533.jpeg", "https://pro.culture.ru/uploads/66db5bb20fb6ac47ad4a63ae29cd3fdb.jpeg", "https://pro.culture.ru/uploads/ffe01cf068d83b5cfb8a16e9442210ba.jpeg", "https://pro.culture.ru/uploads/74775aa53af1ef19979420ed173e704b.jpeg", "https://pro.culture.ru/uploads/ac052747fc1ced05bf841763a5fe76cf.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-05 12:30:00", "end": "2022-01-06 14:10:00"}}, {"id": 1242705, "name": "Концерт «Голоса золотого века»", "age": 12, "description": "<p>Музыкально-поэтический вечер, посвященный золотой эпохе для оперного жанра, подарившей львиную долю бессмертного вокального наследия. </p><p> В разное время на подмостках оперного театра царили разные голоса. Длительное время в опере главные партии создавались для теноров и сопрано. Но постепенно композиторы открывали новые возможности других тембров. </p><p> Какие же голоса обрели новое звучание в период расцвета оперы? Какие партии составили золотой вокальный фонд? Какие образы расширили границы музыкально-театрального искусства? Гости попробуют в этом разобраться. Тем более для России, а именно для русской литературы и музыки, это время стало поистине Золотым веком. </p><p>Программу ведет музыковед, кандидат искусствоведения Елена Комарова.</p>", "shortDescription": "Программа музыкально-театрального салона «Зазеркалье» по произведениям XIX века.", "min_price": 200, "link": "https://www.muzteatr-omsk.ru/repertoire/looking-glass/golosa-zolotogo-veka", "status": "accepted", "updateDate": 1628070653428, "start": 1632648600000, "end": 1632652800000, "createDate": 1627552598644, "inAccepted": true, "acceptDate": 1630401033282, "image": {"author": "Александр Барановский", "name": "d5cc8dd0e9902e17930a5214a6c4dde2.jpeg", "realName": "IMG_2929.JPG", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/d5cc8dd0e9902e17930a5214a6c4dde2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 09:30:00", "end": "2021-09-26 10:40:00"}}, {"id": 1242657, "name": "Музыкальная драма «Попрыгунья»", "age": 12, "description": "<p> Музыкальная драма А. Конопелько по мотивам одноимённого рассказа А. Чехова.</p><p>Сюжет этой музыкальной новеллы рождается прямо на глазах у зрителей. История развивается стремительно и вероломно, в лучших традициях Чехова, когда комедийность и драматичность неразрывно связаны. Столичная «попрыгунья» Ольга Ивановна, натура артистическая и мечтательная, стремится жить полной жизнью. Отдаляясь от мужа, которого считает заурядным доктором, она даже не подозревает, что рядом с ней – настоящее светило науки… </p><p> Эгоизм против самоотверженности, любовь против предательства, самолюбование против понимания своего жизненного предназначения – основные мотивы этого спектакля. </p><p> Так какую же жизнь будет вести героиня после пережитой драмы? Вопрос, который авторы спектакля оставляют открытым…</p>", "shortDescription": "Современное прочтение классического сюжета о сибаритстве.", "min_price": 300, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/other-genres/poprygunya", "status": "accepted", "updateDate": 1640642083188, "start": 1632657600000, "end": 1643380800000, "createDate": 1627551534667, "inAccepted": true, "acceptDate": 1632038447079, "image": {"author": "Александр Барановский", "name": "a20004685f73e4c20e929b36102c66bc.jpeg", "realName": "IMG_0338+.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/a20004685f73e4c20e929b36102c66bc.jpeg", "gallery": ["https://pro.culture.ru/uploads/2c1cf06111372d771bad7735e5f8d671.jpeg", "https://pro.culture.ru/uploads/ab7feb40a4356015dc172bdcc3e73983.jpeg", "https://pro.culture.ru/uploads/0fcd34858d1ae162ce1e32ff6d8e31f0.jpeg", "https://pro.culture.ru/uploads/d9ddbe5ab81d7431a4ceb41e435f1d59.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 12:00:00", "end": "2022-01-28 14:40:00"}}, {"id": 1240670, "name": "Балет «Лебединое озеро»", "age": 12, "description": "<p> В 2021 году после кратковременного перерыва легендарный балет вернулся на сцену Омского музыкального театра в новой постановке. </p><p> Постановка 1989 года просуществовала в репертуаре более 20 лет, снискав заслуженную любовь и почитание публики. В 2021 году балетмейстер Н. Калинина и сценограф С. Новиков представили великое произведение П. И. Чайковского в роскошном оформлении, погружающем зрителя в сказочную и мистическую атмосферу заколдованного озера, сохранив основательность и лоск «большого стиля», характерный для Мариинского театра, чья версия спектакля сегодня считается канонической. </p><p> Зритель увидит и чёрных лебедей в кордебалете как символ зловещих помыслов, проникающих в мир Лебединого царства, и «танец маленьких лебедей», и дьявольские фуэте Одиллии, и трепетное па-де-де из второго акта – все гениальные находки, которые многие десятилетия ассоциируются именно с этим балетом. </p><p> Ведь не зря же Белый лебедь, рождённый фантазией великого композитора, является неизменным символом русского балета, его чистоты, величия и благородной красоты.</p>", "shortDescription": "Бессмертный шедевр мировой балетной классики.", "min_price": 300, "max_price": 1300, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/lebedinoe-ozero-0", "needCheck": true, "status": "accepted", "updateDate": 1640642107111, "start": 1632571200000, "end": 1639838400000, "createDate": 1627466647388, "inAccepted": true, "acceptDate": 1631428173517, "image": {"author": "Александр Барановский", "name": "50dc50b86c54279a170e005595470832.jpeg", "realName": "img_5617.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/50dc50b86c54279a170e005595470832.jpeg", "gallery": ["https://pro.culture.ru/uploads/2b5c0ee40813dae0d7e0e82cd6aa7bc6.jpeg", "https://pro.culture.ru/uploads/7d4877915bd0ea54ff1c86c8704e3722.jpeg", "https://pro.culture.ru/uploads/b85fb8888e3d45b5fbfadd9ab5aabcb0.jpeg", "https://pro.culture.ru/uploads/4768eea98e5012185a67d92b9f352b68.jpeg", "https://pro.culture.ru/uploads/6004d373e25abe4b178b3a2053b90b3b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 12:00:00", "end": "2021-12-18 14:40:00"}}, {"id": 1240549, "name": "Мюзикл «Искусство жениться»", "age": 12, "description": "<p> Великосветскую комедию «Как важно быть серьёзным» Оскар Уайльд написал в 1894 году, а уже в наши дни либреттист Евгений Муравьёв и композитор Владимир Баскин, один из самых успешных современных авторов, пишущих для театра, превратили пьесу в мюзикл «Искусство жениться». </p><p> Весёлый и добрый спектакль с виртуозно закрученной интригой наполнен атмосферой старой доброй Англии и тонкой иронией над нравами аристократического английского общества. Герои спектакля – молодые аристократы-авантюристы, обладающие утончённостью манер, истинно английским чувством юмора и обаятельной безалаберностью, решили жениться...</p><p> Что из этого вышло – сложно рассказать… Главное, о чём стоит знать: ложь, даже самая искусная, всегда становится явью, а все случайности в жизни не случайны. И только любовь способна всё расставить по своим местам!</p>", "shortDescription": "Несерьёзная комедия для серьёзных людей.", "min_price": 200, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/musical/iskusstvo-zhenitsya", "needCheck": true, "status": "accepted", "updateDate": 1640642074862, "start": 1632486600000, "end": 1641651000000, "createDate": 1627464350236, "inAccepted": true, "acceptDate": 1631428116419, "image": {"author": "Александр Барановский", "name": "744dcdc76668e81b53adf3a22424945f.png", "realName": "фото1.png", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/744dcdc76668e81b53adf3a22424945f.png", "gallery": ["https://pro.culture.ru/uploads/d08f5ed674a6983f0251e438b07be44d.png", "https://pro.culture.ru/uploads/13456fb2c9ab71099f85d33cc254fa49.png"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 12:30:00", "end": "2022-01-08 14:10:00"}}, {"id": 1240488, "name": "Вечер одноактных оперетт «Свадьбы при фонарях»", "age": 12, "description": "<p>Две одноактные оперетты, объединенные общим названием, – яркие страницы любимого жанра Ж. Оффенбаха. Они полны юмора, переодеваний, обманов, секретов, искренней любви и, конечно, пленительных мелодий. А заканчиваются такие истории обычно свадьбой, которых в этот вечер будет сразу две. Ведь любовь всегда побеждает все преграды!</p><p> Герои оперетты «Сокровища дядюшки Матюрена» – молодой незадачливый крестьянин Гильом, его наивная служанка Дениза и хитрые соседки-вдовушки Катрин и Фаншетта. Когда дядюшка Гильома присылает письмо, в котором указывает место и время, где юноша найдет большое богатство, закручивается настоящая любовная интрига со скандалами, подложными письмами и тайной старинного клада... Что за сокровище они найдут при свете фонарей? </p><p> В оперетте «Жанна плачет, Жан смеется» снова молодые влюбленные – прекрасная мельничиха Жанна и ее работник Анри. Богач Кабюшон хочет завладеть мельницей, женив на Жанне своего не блещущего умом сына. Ведь, согласно завещанию крестного Жанны, мельницу может приобрести лишь тот, кто женится на девушке. Для влюбленной пары это препятствие – повод проявить находчивость, устроив череду хитроумных розыгрышей, обманов и перевоплощений.</p>", "shortDescription": "Жемчужины наследия «короля оперетты» Жака Оффенбаха.", "min_price": 450, "link": "https://www.muzteatr-omsk.ru/repertoire/operetta/svadby-pri-fonaryah", "status": "accepted", "updateDate": 1640642091496, "start": 1632400200000, "end": 1644589800000, "createDate": 1627463068144, "inAccepted": true, "acceptDate": 1638510143236, "image": {"author": "Александр Барановский", "name": "793bc953dd14165fc3fafb6ac0765cda.jpeg", "realName": "IMG_4373.JPG", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/793bc953dd14165fc3fafb6ac0765cda.jpeg", "gallery": ["https://pro.culture.ru/uploads/d3cf44f136bfc611222e14df479da938.jpeg", "https://pro.culture.ru/uploads/4d8905f18a8d5b1b3b6e1d0cfde526c3.jpeg", "https://pro.culture.ru/uploads/720e3a118b9f45ecfef7a08e6a17b37a.jpeg", "https://pro.culture.ru/uploads/4aef75cc01555f9b11264c63cbc1bc2c.jpeg", "https://pro.culture.ru/uploads/ec62b89ad61df9b463bf757da6099415.jpeg", "https://pro.culture.ru/uploads/f810484698d69c7f695d75c2213122e9.jpeg", "https://pro.culture.ru/uploads/b2b8f3d4d4ae7ae98477631d096dbc1c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 12:30:00", "end": "2022-02-11 14:30:00"}}, {"id": 1240430, "name": "Оперетта «Весёлая вдова»", "age": 12, "description": "<p>Действие оперетты о бешеных деньгах и страстной любви раскручивается в Париже – самом романтичном городе планеты. Очарование его поистине безгранично, как и сама лирика опереточного шедевра, количество интриг и забавных ситуаций в нём. Cценическое решение в полной мере передаёт утончённую роскошь эпохи 1900-х годов – золотого века ар-нуво. </p><p>Сюжет до гениального прост: герои всеми силами стараются не допустить брака богатой вдовы Ганны Главари с иностранцем и тем самым спасти крошечное государство Понтеведро от финансового краха. </p><p> Виртуозная лёгкость интриги, типажи действующих лиц, весь облик салонной комедии из великосветской жизни роднит «Весёлую вдову» с «Летучей мышью» Иоганна Штрауса. Не зря между этими произведениями вот уже более столетия идёт спор за звание королевы оперетт.</p>", "shortDescription": "Яркая история о превратностях любви на фоне проблем государственной важности.", "min_price": 300, "max_price": 1000, "link": "https://www.muzteatr-omsk.ru/repertoire/operetta/vesyolaya-vdova", "status": "accepted", "updateDate": 1640642011652, "start": 1632313800000, "end": 1645885800000, "createDate": 1627462179544, "inAccepted": true, "acceptDate": 1639049784374, "image": {"author": "Александр Барановский", "name": "761b7aaf1f731f4851065cf451574962.jpeg", "realName": "вв1.jpg", "source": "архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/761b7aaf1f731f4851065cf451574962.jpeg", "gallery": ["https://pro.culture.ru/uploads/b2e75c8eeb8a4cbf03de3f9d9b044997.jpeg", "https://pro.culture.ru/uploads/3a8c2c251a8dc53fbac0397e5e1a3771.jpeg", "https://pro.culture.ru/uploads/9794cf2cc45c5e283769b93c42eb0be1.jpeg", "https://pro.culture.ru/uploads/224c70395e0cac5dac105c2ff76f0c47.jpeg", "https://pro.culture.ru/uploads/e274a8b4f5a60bffc0ef7ffbd8f623c5.jpeg", "https://pro.culture.ru/uploads/2f12e86f9f4641628389b3e456399512.jpeg", "https://pro.culture.ru/uploads/669a47de91e75c13a47689acd1187384.jpeg", "https://pro.culture.ru/uploads/0a887c1f74951b5eb5171bbac7395b3f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-22 12:30:00", "end": "2022-02-26 14:30:00"}}, {"id": 1235422, "name": "Опера «Евгений Онегин»", "age": 12, "description": "<p>Калейдоскоп человеческих эмоций, череда нежных чувств, переплетение судеб, горечь поражения и радость любви – всё, что переживает каждый со времен зарождения человечества, схвачено в гениальное музыкальное полотно.</p><p> «Евгений Онегин» – спектакль, который украшает репертуар почти всех крупных театров России. В 2019 году великая опера поставлена на сцене Омского музыкального театра с новой режиссурой, изысканной сценографией и роскошными костюмами. Зрителя, несомненно, ошеломят интерьеры Золотого века русской культуры, осенний лес, дворянский уют, поэтичная атмосфера того времени. Но при этом визуальном богатстве образы в постановке классические, авторские. </p><p> Пушкинские герои выходят к омскому зрителю в непревзойденном образце лирической оперы, с поразительным совершенством рисующей историю любви, ожидания и крушения надежд.</p>", "shortDescription": "Шедевр мировой оперной сцены по произведению А. С. Пушкина.", "min_price": 300, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/opera/evgeniy-onegin", "status": "accepted", "updateDate": 1640642008923, "start": 1636633800000, "end": 1636643400000, "createDate": 1627110409701, "inAccepted": true, "acceptDate": 1631427923164, "image": {"author": "Александр Барановский", "name": "18e60cd21d51145e06b80d5a5b36ff68.jpeg", "realName": "фон1.jpeg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/18e60cd21d51145e06b80d5a5b36ff68.jpeg", "gallery": ["https://pro.culture.ru/uploads/d09cc8357d62025cad8fe4c3c9074bf0.jpeg", "https://pro.culture.ru/uploads/3e7f4700e8e7595044daa378764827f6.jpeg", "https://pro.culture.ru/uploads/5391a0b4e44c39ae8e45fb53aca7f550.jpeg", "https://pro.culture.ru/uploads/c3c0d3f4da22859f47ae4802c9eae75f.jpeg", "https://pro.culture.ru/uploads/94c79446f2110f8a931335440bd8c0e2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-11 12:30:00", "end": "2021-11-11 15:10:00"}}, {"id": 1019430, "name": "Мюзикл «Звездный час»", "age": 16, "description": "<p>Яркий сюрприз всем любителям легкой музыки и веселых комедий.</p><p>Клубок смешных и нелепых ситуаций распутывается на глазах изумленного зрительного зала, заставляя публику, затаив дыхание, следить за невероятными перипетиями сюжета. И все это – гимн оперному искусству… Которое, впрочем, остается за рамками спектакля. На сцене же звучат популярные зарубежные хиты 60–80-х годов прошлого века.</p><p>По сюжету, в провинциальном театре ждут знаменитого итальянского тенора. Но звезда сначала опаздывает, потом оказывается в очень скверном настроении, потом ссорится с женой, а потом… умирает! Или нет? В любом случае – это настоящий звездный час для того, кто невероятно сильно мечтает петь на сцене!</p>", "shortDescription": "Постановка в стиле ретро под хиты зарубежной эстрады.", "min_price": 350, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/musical/zvyozdnyy-chas", "status": "accepted", "updateDate": 1640642082454, "start": 1618142400000, "end": 1647181200000, "createDate": 1617082756836, "inAccepted": true, "acceptDate": 1640262629007, "image": {"author": "Александр Барановский", "name": "8454bb9cb89ac1a0b30110bfe9a1761e.jpeg", "realName": "IMG_8565 (2).jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/8454bb9cb89ac1a0b30110bfe9a1761e.jpeg", "gallery": ["https://pro.culture.ru/uploads/d67001c575b2c292af872d255b73f388.jpeg", "https://pro.culture.ru/uploads/527efab4de49a3344a011c0a006b32cc.jpeg", "https://pro.culture.ru/uploads/8e8f20873e968650b0d2a6d69dae8458.jpeg", "https://pro.culture.ru/uploads/178b61a8a948f12feae3194f46d14504.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-11 12:00:00", "end": "2022-03-13 14:20:00"}}, {"id": 888427, "name": "Спектакль «Небесный тихоход»", "age": 12, "description": "<p>После тяжелого ранения летчик Булочкин вынужден летать не на скоростном истребителе, а на «тихоходе» У-2. Привыкший к опасностям и трудностям, он пытается приспособиться к спокойной жизни в эскадрилье, где большинство летчиков – девушки. Но вскоре становится ясно, что на войне важны и «тихоходы».</p><p>Спектакль разворачивается на фоне военных действий, однако, по словам режиссера, «спектакли только про войну никто не ставит». Под маскировочной сеткой, которая превращается то в палатку, то в ангар для самолета У-2, летчики и летчицы встречаются, влюбляются…</p><p>Спектакль легкий, почти невесомый, о вечном и светлом… о любви.</p>", "shortDescription": "Героическая музыкальная комедия в двух действиях.", "min_price": 100, "max_price": 300, "link": "https://muzteatr-omsk.ru/playbill/repertoire/nebesnyy-tihohod", "status": "accepted", "updateDate": 1640642082690, "start": 1613737800000, "end": 1645624800000, "createDate": 1610534019225, "inAccepted": true, "acceptDate": 1638778536715, "image": {"author": "Александр Барановский", "name": "a91d4e0d4e858c47ea566773a1c02420.jpeg", "realName": "IMG_1973 (2).jpg", "source": "ОГМТ"}, "photo": "https://pro.culture.ru/uploads/a91d4e0d4e858c47ea566773a1c02420.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-19 12:30:00", "end": "2022-02-23 14:00:00"}}, {"id": 857980, "name": "Спектакль «Моя жена – лгунья»", "age": 12, "description": "<p>Что делать, если муж ушёл, назвав вас лгуньей? Плакать? Ну уж нет! Есть множество способов вернуть его обратно.</p><p>Сюжет этой озорной эксцентричной комедии забавен и мелодраматичен. Как избежать развода, когда муж постоянно ревнует свою жену, принимая за измену любой, даже самый невинный поступок? И всё потому, что молодая женщина любит проводить время с друзьями и бывать в обществе... Чтобы не огорчать мужа и не подвести друзей, ей приходится придумывать всякие оправдания, но тот принимает их за женские уловки и обвиняет свою любимую во лжи.</p><p>Всего лишь один маленький невинный женский обман вдруг разрастается, словно снежный ком, увлекая главных героев пьесы в пучину головокружительных казусных и многосложных ситуаций…</p><p>На что способна хрупкая беззащитная женщина, чтобы вернуть любимого и сохранить любовь?</p>", "shortDescription": "Музыкальная комедия по одноимённой пьесе М. Мейо и М. Эннекена.", "min_price": 250, "max_price": 400, "link": "https://www.muzteatr-omsk.ru/repertoire/musical-performance/moya-zhena-lgunya", "needCheck": true, "status": "accepted", "updateDate": 1636899645539, "start": 1609588800000, "end": 1636899000000, "createDate": 1607937657045, "inAccepted": true, "acceptDate": 1631519871695, "image": {"author": "Александр Барановский", "name": "68a125544ef0fba3bfa6928db4b1a757.jpeg", "realName": "IMG_5832.jpg", "source": "ОГМТ"}, "photo": "https://pro.culture.ru/uploads/68a125544ef0fba3bfa6928db4b1a757.jpeg", "gallery": ["https://pro.culture.ru/uploads/7c09e42e14b51ebf63eda9ce3689a06e.jpeg", "https://pro.culture.ru/uploads/8f020344394d0cfb03e81bf7799dde01.jpeg", "https://pro.culture.ru/uploads/8c66e25c4d522ebfeb991ccc00f9804b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-02 12:00:00", "end": "2021-11-14 14:10:00"}}, {"id": 368917, "name": "Мюзикл «Мертвые души»", "age": 12, "description": "<p>Гостей ждет более 200 потрясающих костюмов, над сценическим воплощением которых работало около 100 специалистов художественно-постановочной части, 20 вокалистов, 35 артистов хора, балетная труппа театра и весь оркестр. По отзывам критиков, эта «блистательная постановка представила героев «Мертвых душ» по-гоголевски иронично и озорно и по-современному остроумно».</p><p>Яркое музыкальное многоцветье – в изобилии щедрых мелодических находок и изобретательных жанровых приемов. Для каждого героя найдены очень точные емкие характеристики. Каждый музыкальный эпизод – это мини-спектакль со своей четко выстроенной драматургией и неповторимым колоритом.</p>", "shortDescription": "Музыкальная поэма в двух действиях.", "min_price": 200, "max_price": 400, "link": "https://www.muzteatr-omsk.ru/repertoire/musical/myortvye-dushi", "status": "accepted", "updateDate": 1639732169477, "start": 1555677000000, "end": 1649512200000, "createDate": 1550745170598, "inAccepted": true, "acceptDate": 1639732169535, "image": {"author": "Александр Барановский", "name": "ade3f3d57cdd0cacdfb88486ef15ad37.jpg", "realName": "Мдуши1.jpg", "source": "Архив ОГМТ"}, "photo": "https://pro.culture.ru/uploads/ade3f3d57cdd0cacdfb88486ef15ad37.jpg", "gallery": ["https://pro.culture.ru/uploads/2e13e0ba18b28910cabd91b744d9a2fd.jpg", "https://pro.culture.ru/uploads/8b8f67cf655338dfdf8018799625ded7.jpg", "https://pro.culture.ru/uploads/b474bfe05e8a59b99af2feab72a647b2.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-04-19 12:30:00", "end": "2022-04-09 13:50:00"}}, {"id": 293619, "name": "Опера «Травиата»", "age": 12, "description": "<p>Одна из самых знаменитых опер в репертуаре мирового музыкального театра. </p><p>Сам автор романа А. Дюма сказал после премьеры оперы «Травиата»: «Через пятьдесят лет никто не вспомнил бы о моей «Даме с камелиями», но Верди обессмертил её». </p><p>Прообразом Виолетты, героини оперы, послужила известная парижская куртизанка Мари Деплюсси, чья красота и незаурядный ум привлекали многих выдающихся людей того времени. Виолетта – «падшая женщина», однако силой своей любви она доказывает, что границы, отделяющие «добродетельный свет» от «порочного полусвета», призрачны, условны и, в сущности, бессильны, когда рождается истинная любовь…</p>", "shortDescription": "Опера в 4 действиях по роману А. Дюма-сына «Дама с камелиями».", "min_price": 200, "max_price": 400, "link": "https://www.muzteatr-omsk.ru/repertoire/opera/traviata", "needCheck": true, "status": "accepted", "updateDate": 1640641953596, "start": 1539174600000, "end": 1643296200000, "createDate": 1537178788342, "inAccepted": true, "acceptDate": 1631519876974, "image": {"author": "Александр Барановский", "name": "53ccb3c0a6a0f580ef8fbb60748bf4a2.jpg", "realName": "img_7343.jpg", "source": "Архив БУК «Омский государственный музыкальный театр»"}, "photo": "https://pro.culture.ru/uploads/53ccb3c0a6a0f580ef8fbb60748bf4a2.jpg", "gallery": ["https://pro.culture.ru/uploads/c1d9f47e15123341f67ab9e9cf8132fe.jpg", "https://pro.culture.ru/uploads/6fa99da81846482855a406077244ed17.jpg", "https://pro.culture.ru/uploads/5b44d30969b2365432e1adcb7a119f65.jpg", "https://pro.culture.ru/uploads/76a64b236f768c72161994f59d77fd8d.jpg", "https://pro.culture.ru/uploads/9f769367f6c07ec0e008be91b590af24.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-10-10 12:30:00", "end": "2022-01-27 15:10:00"}}, {"id": 266738, "name": "Балет «Тысяча и одна ночь»", "age": 12, "description": "<p>Яркое действо, вызывающее положительные эмоции, в наше непростое время – как глоток свежего воздуха. А если этот воздух пропитан изысканным восточным ароматом, приправлен темой страстной любви и балетом в духе модерна, то получившийся творческий деликатес удивит даже самого привередливого гурмана. </p><p> Место действия спектакля постоянно меняется, но немногочисленные декорации создают образ волшебного восточного мира и, что самое важное, атмосферу сказки. </p><p> На сцене переплелись известные сюжеты – история красавицы Шахеразады, избежавшей смерти благодаря своему дару рассказчицы, сказка о волшебной лампе Аладдина, Али-Бабе и разбойниках, а также о приключениях Синдбада-морехода.</p>", "shortDescription": "Балет по сюжетам восточных сказок.", "min_price": 300, "max_price": 600, "link": "https://www.muzteatr-omsk.ru/repertoire/ballet/tysyacha-i-odna-noch", "status": "accepted", "updateDate": 1640642011454, "start": 1542542400000, "end": 1643551200000, "createDate": 1529049701322, "inAccepted": true, "acceptDate": 1631003954083, "image": {"author": "А. Барановский", "name": "639247ac3979d6948d16c2d473ad2921.jpeg", "realName": "IMG_7706+.jpg", "source": "ОГМТ"}, "photo": "https://pro.culture.ru/uploads/639247ac3979d6948d16c2d473ad2921.jpeg", "gallery": ["https://pro.culture.ru/uploads/2030582a9fff2b28d35a67f8b25a8273.jpeg", "https://pro.culture.ru/uploads/818f739e48f07b64e1477769d0d5e565.jpeg", "https://pro.culture.ru/uploads/2d641f7e5c9623dd0787dc6f53083634.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-11-18 12:00:00", "end": "2022-01-30 14:00:00"}}]}