{"6873": [{"id": 1550069, "name": "Выставка «Уберите чучело лисы. К 100-летию краеведения»", "age": 0, "description": "<p>Выставочное пространство показывает воображаемый краеведческий музей Москвы, сконструированный кураторами по советским инструкциям 1930-х годов. Отделы и разделы этого музея визуализируют основные приемы построения краеведческих экспозиций, а многочисленные тексты и цитаты в экспозиции раскрывают заложенный в них идеологический и социально-политический подтекст.</p><p>Зрители выставки смогут не только познакомиться с результатами исследования, но и погрузиться в атмосферу классического краеведческого музея. Представленные на выставке части отделов природы, истории и социалистического строительства включают более 200 экспонатов – живопись, графику, археологические находки, предметы мебели и быта, открытки и плакаты из коллекции Музея Москвы, а также 50 чучел из собрания Государственного биологического музея имени К.А. Тимирязева. </p>", "shortDescription": "Об истории становления советских краеведческих музеев", "min_price": 200, "link": "https://mosmuseum.ru/exhibitions/p/fox/?listim_open_widget=1#", "status": "accepted", "updateDate": 1640256189297, "start": 1640160000000, "end": 1647799200000, "createDate": 1640090956880, "inAccepted": true, "acceptDate": 1640190339250, "image": {"author": "ГБУК г. Москвы \"Музейное объединение \"Музей Москвы\"", "name": "91d7f94b631237be8bc25e18b077df24.jpeg", "realName": "269386172_621972242386660_6583299307404690212_n.jpg", "source": "ГБУК г. Москвы \"Музейное объединение \"Музей Москвы\""}, "photo": "https://pro.culture.ru/uploads/91d7f94b631237be8bc25e18b077df24.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-22 08:00:00", "end": "2022-03-20 18:00:00"}}, {"id": 1384751, "name": "Экскурсия «Путеводитель по модерну в арбатских переулках»", "age": 12, "description": "<p><span>Одной из наиболее выразительных эпох в истории московской архитектуры стало время модерна. Всего лишь десятилетие с небольшим, создавшее новый образ красоты и изящества, спрятанный в старомосковских переулках. Прогулка по улицам: Пречистенке, Остоженке и примыкающим к ним переулкам. Вы увидите особняки Кекушева, Медынцева, Дерожинской, Листа, Гутхейля, Якунчиковой, Миндовского, доходные дома Лоськова, Исакова, Мелетиных, Бройдо.</span></p> <p><span>Рассказ </span><span> об особенностях архитектурного языка и архитектурных открытиях модерна; о влиянии символизма на формирование стиля; о судьбах архитекторов и заказчиков.<br /></span></p>", "shortDescription": "Пешеходная прогулка по старым московским переулкам с осмотром архитектурных шедевров модерна.", "min_price": 500, "link": "https://mosmuseum.ru/tours/p/arbat_art_nouveau/?listim_open_widget=1", "status": "accepted", "updateDate": 1634143204377, "start": 1635595200000, "end": 1635602400000, "createDate": 1634028562527, "inAccepted": true, "acceptDate": 1634143204383, "image": {"author": "ГБУК города Москвы \"Музейное объединение \"Музей Москвы\"", "name": "d664458dbdf83b68df190dd127354737.jpeg", "realName": "56.jpg", "source": "ГБУК города Москвы \"Музейное объединение \"Музей Москвы\""}, "photo": "https://pro.culture.ru/uploads/d664458dbdf83b68df190dd127354737.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-30 12:00:00", "end": "2021-10-30 14:00:00"}}, {"id": 1384531, "name": "Экскурсия «Путеводитель по району: Басманный (Сыромятники)»", "age": 12, "description": "<p><span>Вместе с экскурсоводом вы прогуляетесь по одному из старых промышленных районов Москвы, зажатому между Курской железной дорогой и рекой Яузой. Раньше здесь работали Московский газовый завод, завод «Манометр», винное производство. Старая промышленная архитектура сохранилась, а территории фабрик наполнила новая культурная и деловая жизнь. Во время прогулки можно увидеть небольшой гидроузел на Яузе и малоизвестный гараж эпохи архитектурного авангарда, учебные заведения и современное благоустройство города.</span></p><p><span> </span></p><p>В ходе экскурсии вы узнаете:</p><ul><li>почему газ делали на заводах и когда это прекратилось;</li><li>как Гоголь-центр повторил судьбу Театра на Таганке;</li><li>чем отличаются разные подходы к ревитализации закрывшихся фабрик;</li><li>с чего начиналась история винного производства в Сыромятниках;</li><li>как география влияет на судьбы московских районов;</li><li>какие пункты плана обводнения Москвы были реализованы на Яузе;почему гаражи вдруг стали важной частью архитектурного наследия;</li><li>почему Курский вокзал намного лучше, чем кажется.</li></ul> <p></p>", "shortDescription": "Прогулка по старому промышленному району между Яузой и Курским вокзалом.", "min_price": 500, "link": "https://mosmuseum.ru/tours/p/syromyatniki/?listim_open_widget=1", "status": "accepted", "updateDate": 1634490016407, "start": 1635670800000, "end": 1635678000000, "createDate": 1634025861414, "inAccepted": true, "acceptDate": 1634490016420, "image": {"author": "ГБУК г.Москвы \"Музейное объединение \"Музей Москвы\"", "name": "0a8a3dce6635268e789dd3a11ec45f21.jpeg", "realName": "IMG_3930.JPG", "source": "ГБУК г.Москвы \"Музейное объединение \"Музей Москвы\""}, "photo": "https://pro.culture.ru/uploads/0a8a3dce6635268e789dd3a11ec45f21.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-31 09:00:00", "end": "2021-10-31 11:00:00"}}, {"id": 1384393, "name": "Экскурсия «Итальянскій палаццо въ Москвѣ»", "age": 12, "description": "<p>В 1913 году аристократическую Спиридоновку украсил роскошный дворец, выстроенный в стиле великолепных палаццо гениального Палладио. Во всем здании, включая интерьеры, был выдержан строгий итальянский ренессанс конца XVI века. Автор этого удивительного особняка – архитектор Иван Жолтовский, а заказчик – Гавриил Тарасов, представитель богатейшего купеческого рода.</p><p>На экскурсии вы узнаете:</p><ul><li>как появилась на тихой московской улице копия палаццо Тьене в Виченце;</li><li>какими еще зданиями украсил Москву Иван Жолтовский;</li><li>как сложилась судьба владельца дома и других представителей этой большой семьи, оставивших яркий след в художественной жизни не только в России, но и Франции.</li></ul><p>Вы увидите:</p><ul><li>росписи потолков, выполненные художниками И. Нивинским и Е. Лансере и представляющие собой копии работ Тициана, Тинторетто, Джулио Романо и Пинтуриккио;</li><li>флорентийский вестибюль, белый мраморный зал, парадную лестницу с потолком из черного дерева, внутренний двор особняка и библиотеку Института Африки на месте бывшей въездной арки с роскошными колоннами, сводчатыми потолками и великолепным уличным фонарем.</li></ul> <p><span></span></p>", "shortDescription": "Осмотр исторических интерьеров особняка Гавриила Тарасова.", "min_price": 1200, "link": "https://mosmuseum.ru/tours/p/tarasov/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1634490027850, "start": 1634832000000, "end": 1635591600000, "createDate": 1634024575212, "inAccepted": true, "acceptDate": 1634490027868, "image": {"author": "ГБУК города Москвы \"Музейное объединение \"Музей Москвы\"", "name": "b81560aa51763b0d54d93df09e8c7433.jpeg", "realName": "IMG_3928.JPG", "source": "ГБУК города Москвы \"Музейное объединение \"Музей Москвы\""}, "photo": "https://pro.culture.ru/uploads/b81560aa51763b0d54d93df09e8c7433.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-21 16:00:00", "end": "2021-10-30 11:00:00"}}, {"id": 1312818, "name": "Выставка «Женщины в войне»", "age": 6, "description": "<p>Москвички с первых дней вторжения немецких войск на территорию Советского Союза рвались на фронт: они были санинструкторами, разведчицами, связистками, летчицами, танкистами, зенитчицами, пулеметчицами и снайперами. В осажденной столице женщинам пришлось заменить мужчин на производстве, транспорте и в гражданской обороне. </p><p> В экспозиции представлены воспоминания, военные письма, похоронки, фотографии, документы, а также артефакты, принесенные в музей москвичками – самодельная азбука, иконы, детские рисунки, печка-буржуйка, мальчиковая рубашка. Воспоминания героинь зазвучат в экспозиции в исполнении актрис Ольги и Марии Лапшиных. Каждый предмет выставки, бережно сохраненный до наших дней, это свидетельство испытаний, выпавших на долю «военного поколения».</p><p></p><p></p><p></p><p> </p>", "shortDescription": "Проект посвящен роли москвичек в Великой Отечественной войне.", "min_price": 200, "link": "https://mosmuseum.ru/exhibitions/p/women_war/?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1634019869368, "start": 1631088000000, "end": 1636909200000, "createDate": 1630918809345, "inAccepted": true, "acceptDate": 1634019869595, "image": {"author": "Музей Москвы", "name": "56904e322a8717f976d494436dea37ba.jpeg", "realName": "L1004604_WomenWar.jpg", "source": "Музей Москвы"}, "photo": "https://pro.culture.ru/uploads/56904e322a8717f976d494436dea37ba.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-08 08:00:00", "end": "2021-11-14 17:00:00"}}, {"id": 1310430, "name": "Экскурсия «Легендарные Сандуновские бани»", "age": 12, "description": "<p>С самого открытия в 1808 году Сандуновские бани стали лучшими в Москве, с неслыханными для того времени удобствами и роскошными интерьерами. Вы посетите современный комплекс Сандунов, занимавший некогда почти половину квартала и включавший в себя семь строений и доходный дом, выходящий на Неглинную улицу.</p> <p> </p> <p>Услышите рассказ об истории Сандунов, о банных традициях, о знаменитых посетителях, о фильмах, которые здесь снимались. Увидите Высший мужской разряд, в том числе знаменитые готический и турецкий залы, и «Помпеевский» зал с бассейном.</p> <p> </p> <p>Вы узнаете:</p> <p> </p> <p>– об архитектурных особенностях бань и их предназначении;</p> <p>– где находились прачечная и собственная электростанция;</p> <p>– где были «нумерные бани» для особых клиентов;</p> <p>– где располагались модные магазины, фешенебельные квартиры и ресторан.</p>", "shortDescription": "Рассказ об истории Сандунов, о банных традициях, о знаменитых посетителях и фильмах.", "min_price": 1000, "link": "https://mosmuseum.ru/tours/p/legendary_sanduny/", "status": "accepted", "updateDate": 1636483831102, "start": 1632842100000, "end": 1635271200000, "createDate": 1630744465627, "inAccepted": true, "acceptDate": 1636483831120, "image": {"author": "ГБУК г. Москвы \"Музейное объединение \"Музей Москвы\"", "name": "d530a41ee3e469b6eb96ba5e29642dab.jpeg", "realName": "Sanduny.jpeg", "source": "ГБУК г. Москвы \"Музейное объединение \"Музей Москвы\""}, "photo": "https://pro.culture.ru/uploads/d530a41ee3e469b6eb96ba5e29642dab.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-28 15:15:00", "end": "2021-10-26 18:00:00"}}, {"id": 1310414, "name": "Выставка «Москва – Сеул. Общие замыслы»", "age": 12, "description": "<p>Музей Москвы совместно с галереей «Триумф», Комитетом по туризму города Москвы, официальным туристическим порталом Москвы Discovermoscow.com и цифровым туристическим сервисом RUSSPASS открывают групповую выставку «Москва – Сеул: общие замыслы». Проект отметит тридцатилетнюю годовщину установления дипломатических отношений между современной Россией и Республикой Кореей и побратимских отношений между Москвой и Сеулом.</p><p>В основе кураторского решения выставки лежит парная демонстрация работ художников. Внутри экспозиционного пространства представители Москвы и Сеула находятся в диалоге на близкие им темы: соотношение глобального и локального, личной и национальной идентичностей, пространства и памяти, традиций и современности. Художников каждой пары объединяет нахождение в общем смысловом поле сегодняшней культуры и современной жизни.</p>", "shortDescription": "Проект показывает работы современных российских и южнокорейских художников.", "min_price": 200, "link": "https://mosmuseum.ru/exhibitions/p/seoul/", "status": "accepted", "updateDate": 1631026040674, "start": 1631001600000, "end": 1636304400000, "createDate": 1630743718065, "inAccepted": true, "acceptDate": 1631116367831, "image": {"author": "Музей Москвы", "name": "98a4000d054abeff2fda4f1edbe6146e.jpeg", "realName": "241562276_565510721315541_1649627647292505930_n.jpg", "source": "Музей Москвы"}, "photo": "https://pro.culture.ru/uploads/98a4000d054abeff2fda4f1edbe6146e.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-07 08:00:00", "end": "2021-11-07 17:00:00"}}, {"id": 1280378, "name": "Экскурсия «Предания гостиницы «Ленинградская»", "age": 12, "description": "<p>Гостиница «Ленинградская» – одна из семи высоток, возведенных к 800-летию Москвы. Расположена на Каланчевской ул, 21/4. Внутри она напоминает сказочные чертоги и поражает богатством отделки.</p> <p>На экскурсии вы увидите интерьер гостиницы и узнаете:</p> <ul><li>какой ее представляли разные проекты;</li><li>что роднит архитектуру высотки с Московским Кремлем;</li><li>кто автор росписей интерьера гостиницы;</li><li>какова история художественной семьи, в судьбе которой отразилась история страны;</li><li>почему почти сразу после постройки статус гостиницы понизился;</li><li>были ли использованы в отделке драгоценные материалы.</li></ul>      <p>Также услышите рассказ об истории Комсомольской площади и Каланчевской улицы. </p>", "shortDescription": "Гостиница – одна из семи «сталинских» высоток с уникальными интерьерами.", "min_price": 800, "link": "https://mosmuseum.ru/tours/p/hotel_legends/", "needCheck": true, "status": "accepted", "updateDate": 1639032954015, "start": 1630479600000, "end": 1648738800000, "createDate": 1629292561610, "inAccepted": true, "acceptDate": 1629978830604, "image": {"author": "Музей Москвы", "name": "31e3fdf31609ff48c6ef527568f26f56.jpeg", "realName": "2_5253659255516434292.JPG", "source": "Из фондов Музея Москвы"}, "photo": "https://pro.culture.ru/uploads/31e3fdf31609ff48c6ef527568f26f56.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-03-31 15:00:00"}}, {"id": 1280300, "name": "Экскурсия по Петровскому путевому дворцу", "age": 12, "description": "<p>Петровский путевой дворец, расположенный на Ленингадском шоссе, 40, был построен в конце XVIII века по приказу Екатерины II зодчим Матвеем Казаковым в лучших традициях романтической неоготики. Дворец возводился как место остановки и отдыха императорской семьи и сопровождающей их свиты перед въездом в Первопрестольную после долгой дороги из Петербурга в Москву. Во время войны 1812 года в Петровском путевом дворце располагалась ставка Наполеона Бонапарта. Именно отсюда он наблюдал, как горит непокорившийся ему город.После революции 1917 года Дворец переходил из рук в руки: здесь располагался музей Красной авиации, а позднее – Военно-воздушная Академия. В 1999 году памятник истории и архитектуры вернули городу. Во Дворце началась полномасштабная реставрация, длившаяся десять лет.Теперь Петровский путевой дворец – это Дом приемов мэрии Москвы и, как и в прежние времена, принимает гостей самого высокого уровня.</p>", "shortDescription": "Рассказ о Петровском дворце, парадных залах и великолепном куполе замка.", "min_price": 500, "link": "https://mosmuseum.ru/tours/p/petrovskiy-putevoy-dvorets/", "needCheck": true, "status": "accepted", "updateDate": 1639032982484, "start": 1630479600000, "end": 1648735200000, "createDate": 1629291388529, "inAccepted": true, "acceptDate": 1629979097107, "image": {"author": "Музей Москвы", "name": "8a6b79c5876da970d95392199d4732d4.jpeg", "realName": "2_5253659255516434291.JPEG", "source": "Из фондов Музея Москвы"}, "photo": "https://pro.culture.ru/uploads/8a6b79c5876da970d95392199d4732d4.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-03-31 14:00:00"}}, {"id": 1280181, "name": "Экскурсия по выставке «Электрификация. 100 лет плану ГОЭЛРО»", "age": 12, "description": "<p>Рассказ о годах «электрификации всей страны». Погрузитесь в творческую атмосферу послереволюционных лет – времени, когда повсюду вспыхивали электрические лампочки и запускались новые электродвигатели, а мировосприятие людей и их повседневная жизнь стремительно менялись.</p> <p> </p> <p>Вы узнаете:</p> <p> </p> <ul><li>какова история появления электричества в розетках;</li><li>что такое «лампочка Ильича» и откуда она взялась;</li><li>какую роль играла электрификация в агитации и пропаганде советского времени;</li><li>какой след оставила тема электричества в творчестве писателей, художников, поэтов и ученых.</li></ul>    <p> </p> <p>На выставке представлены работы Александра Дейнеки, Александра Родченко, Роберта Фалька, братьев Весниных, Ивана Жолтовского и других.</p>", "shortDescription": "Рассказ о годах «электрификации всей страны» в послереволюционное время.", "min_price": 700, "link": "https://mosmuseum.ru/tours/p/goelro/", "status": "accepted", "updateDate": 1629805023181, "start": 1630483200000, "end": 1635091200000, "createDate": 1629289423906, "inAccepted": true, "acceptDate": 1629980816047, "image": {"author": "М. Ануфриева Ткань «Электролиз колхоза» Комбинат «Трёхгорная мануфактура» 1930–1932 ", "name": "0c7321f919ecdee6b3f169d81da0716c.jpeg", "realName": "DSCF5339.JPG", "source": "Из фондов Музея Москвы"}, "photo": "https://pro.culture.ru/uploads/0c7321f919ecdee6b3f169d81da0716c.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-10-24 16:00:00"}}, {"id": 1249447, "name": "Выставка «История Москвы для детей и взрослых»", "age": 6, "description": "<p>История Московского края от каменного века до эпохи Петра I. Хронологический отсчет начинается заселением края 27 тысяч лет назад и завершается переносом столицы в начале XVIII века.</p><p>Посетители узнают, когда на территории современной Москвы появились первые поселенцы, увидят древнейшие орудия труда и охотничье оружие, рыболовные снасти, изделия из кремня, дерева и кости.</p> <p> </p><p>Раздел, посвященный средневековой Москве, расскажет о том, как жили, во что одевались и что ели москвичи, какие товары везли в Москву из Европы, Византии и стран Ближнего Востока, какие ремесла были в почете, и почему самая популярная игра в зернь считалась запрещенной. Временная шкала, мимо которой посетители проходят на выставку, поможет отследить самые важные события из жизни города.</p><p>Среди экспонатов – знаменитая сумка-калита азартного московского игрока в кости, клад средневековых монет, кувшин с надписью «Добра человека Григория Офонасьева», головной убор жены воеводы, тканый золотной нитью, надгробие немецкого наемника, опричника Каспара фон Эльферфельдта, а также боевые топоры, кольчуги, шлемы и железный меч XIV века, найденный под зданием манежа в 2004 году. Гости выставки заглянут в древний колодец, позвонят в колокол, отлитый по приказу самого патриарха Никона, увидят летевшие на врагов белокаменные ядра, вытесанные для защиты крепостных стен.</p><p></p>", "shortDescription": "Наглядная история Москвы и московского края в 1500 подлинных предметов из коллекции музея.", "min_price": 200, "link": "https://mosmuseum.ru/exhibitions/p/istoriya-moskvyi-dlya-detey-i-vzroslyih/", "needCheck": true, "status": "accepted", "updateDate": 1639032918739, "start": 1630483200000, "end": 1648749600000, "createDate": 1627907909066, "inAccepted": true, "acceptDate": 1637320748081, "image": {"author": "Музей Москвы ", "name": "ccbc2fe3746a0d2184c3c9957a7ef935.png", "realName": "баннер история москвы.png", "source": "https://mosmuseum.ru/exhibitions/p/istoriya-moskvyi-dlya-detey-i-vzroslyih/"}, "photo": "https://pro.culture.ru/uploads/ccbc2fe3746a0d2184c3c9957a7ef935.png", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2022-03-31 18:00:00"}}, {"id": 1249358, "name": "Выставка «Электрификация. 100 лет плану ГОЭЛРО»", "age": 16, "description": "<p>Памятная дата стала для кураторов музея поводом поговорить о том, как электрификация страны повлияла на советский авангард: изобразительное искусство, кино, архитектуру, музыку, театр, литературу и дизайн. В экспозиции можно будет увидеть работы Александра Лабаса, Густава Клуциса, Александра Родченко, Сергея Лучишкина, Климента Редько, Соломона Никритина, Иосифа Чайкова, Натана Альтмана, Роберта Фалька, Ольги Розановой, братьев Весниных, Андрея Бурова, Якова Чернихова, Ивана Жолтовского и Александра Гегелло.</p><p>Пространство выставки превратится в тотальную аудио- и световую инсталляцию, которую для Музея Москвы сделала видеохудожник, режиссер, архитектор и сценограф Дина Караман. Оно будет разделено на несколько зон – «Свет», «Ток», «Станции», «Линии», «Город», каждая из которых расскажет о том, как электрификация в разных своих проявлениях отражалась в искусстве и литературе. Между зонами будут выстроены «башни», посвященные отдельным электрификаторам. Здесь можно будет изучить документы и фотографии, посвященные их жизни и главным творениям: подмосковным Шатурской и Каширской ГРЭС, северо-западным Волховской и Свирской ГЭС и, конечно же, Днепрогэсу – знаковому сооружению архитектуры авангарда и символу электрификации. Фигура Ленина, отраженная в коллажах и фотомонтажах конструктивистов, плакатах и книгах, скульптуре и графике займет отдельную «башню». Драматический сюжет создания Московского электролампового завода станет последней, шестой «башней» экспозиции.</p>", "shortDescription": "План ГОЭЛРО в советском искусстве.", "min_price": 400, "max_price": 400, "link": "https://mosmuseum.ru/exhibitions/p/goelro/", "status": "accepted", "updateDate": 1629708310251, "start": 1630483200000, "end": 1635098400000, "createDate": 1627906398825, "inAccepted": true, "acceptDate": 1629721237738, "image": {"author": "Музей Москвы", "name": "fb13da25ad3ae6535ac31f180efa4a36.jpeg", "realName": "GOELRO_site.jpg", "source": "Музей Москвы"}, "photo": "https://pro.culture.ru/uploads/fb13da25ad3ae6535ac31f180efa4a36.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-10-24 18:00:00"}}]}