{"18371": [{"id": 1389404, "name": "Спектакль «Синяя птица. Реквием. Блаженство»", "age": 12, "description": "<p> Тильтиль оказывается в Садах Блаженств, но всем блаженствам предпочитает тепло Домашнего Очага, возле которого его ждет Митиль. Коренев вспоминает о гастролях в Иваново, где он чуть не стал жертвой любвеобильных ткачих. </p><p> </p><p>Спектакль состоит из трех частей и идет три дня, при этом каждую часть трилогии можно смотреть как отдельный спектакль. Видеосценография дает спектаклю дополнительное измерение: с помощью спецэффектов зритель оказывается то в зимнем аэропорту, то в жарком Баку, под водой или на страницах рукописи Достоевского.</p><p>«Часто судьба человека сопрягается со сказкой. В сказке есть что-то, чем бы она ни была исполнена – английского абсурда и культуры нонсенса, на которой построено мышление Кэрролла, или ясной, просвещенческой мысли Метерлинка с его абсолютным осязанием европейского мистицизма. Сказка – чудесное зерцало, проникнутое самыми глубинными мотивами. В нем может отражаться театр со своей реальной судьбой», – отмечал Борис Юхананов.</p> <p></p>", "shortDescription": "Постановка по пьесе Мориса Метерлинка и воспоминаниям Владимира Коренева и Алефтины Константиновой.", "min_price": 500, "max_price": 3200, "link": "https://electrotheatre.ru/repertoire/spectacle/111", "status": "accepted", "updateDate": 1635095715778, "start": 1640880000000, "end": 1640886600000, "createDate": 1634146365350, "inAccepted": true, "acceptDate": 1635095715792, "image": {"author": "Олимпия Орлова", "name": "f8ceb9a24db0d45ff1d48ebaf458951c.jpeg", "realName": "2327.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/111"}, "photo": "https://pro.culture.ru/uploads/f8ceb9a24db0d45ff1d48ebaf458951c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-30 16:00:00", "end": "2021-12-30 17:50:00"}}, {"id": 1389398, "name": "Спектакль «Синяя птица. Реквием. Ночь»", "age": 12, "description": "<p> Во второй части трилогии Тильтиль и Митиль оказываются во Дворце Ночи. Герои вспоминают о своей свадьбе, поклонницах Коренева, мхатовской «Чайке» и путче 1991 года. </p><p>Спектакль состоит из трех частей и идет три дня, при этом каждую часть трилогии можно смотреть как отдельный спектакль. Видеосценография дает спектаклю дополнительное измерение: с помощью спецэффектов зритель оказывается то в зимнем аэропорту, то в жарком Баку, под водой или на страницах рукописи Достоевского.</p><p> Трилогия «Синяя птица» была сделана Борисом Юханановым как встреча нескольких сюжетов – Морис Метерлинк, история советского искусства и общества, наконец, самое ценное и уникальное – личные воспоминания актеров Владимира Коренева и Алефтины Константиновой. Сегодня, когда Владимира Коренева нет в живых, спектакль обретает иные звучание и смысл – это реквием по ушедшему артисту, память о котором сохраняется в интонациях и словах его наследников, артистов театра, играющих вечных детей, Тильтиля и Митиль. <br /></p>", "shortDescription": "Постановка по пьесе Мориса Метерлинка и воспоминаниям Владимира Коренева и Алефтины Константиновой.", "min_price": 500, "max_price": 3200, "link": "https://electrotheatre.ru/repertoire/spectacle/110", "status": "accepted", "updateDate": 1635162673023, "start": 1640793600000, "end": 1640807400000, "createDate": 1634146042604, "inAccepted": true, "acceptDate": 1635162673035, "image": {"author": "Олимпия  Орлова", "name": "c1abae27f5566dd1511e03410f18afdb.jpeg", "realName": "2322.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/110"}, "photo": "https://pro.culture.ru/uploads/c1abae27f5566dd1511e03410f18afdb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-29 16:00:00", "end": "2021-12-29 19:50:00"}}, {"id": 1389387, "name": "Спектакль «Синяя птица. Реквием. Путешествие»", "age": 12, "description": "<p>Трилогия «Синяя птица» была сделана Борисом Юханановым как встреча нескольких сюжетов – Морис Метерлинк, история советского искусства и общества, наконец, самое ценное и уникальное – личные воспоминания актеров Владимира Коренева и Алефтины Константиновой. Сегодня, когда Владимира Коренева нет в живых, спектакль обретает иное звучание и смысл – это реквием по ушедшему артисту, память о котором сохраняется в интонациях и словах его наследников, артистов театра, играющих вечных детей, Тильтиля и Митиль. </p><p> В первой части трилогии Тильтиль и Митиль пускаются в путь. Герои вспоминают о военном детстве, родителях, съемках «Человека-амфибии» и коллегах по театру. <br /></p>", "shortDescription": "Постановка по воспоминаниям Алефтины Константиновой и Владимира Коренева.", "min_price": 500, "max_price": 3200, "link": "https://electrotheatre.ru/repertoire/spectacle/109", "status": "accepted", "updateDate": 1635162677581, "start": 1640707200000, "end": 1640721300000, "createDate": 1634145576380, "inAccepted": true, "acceptDate": 1635162677591, "image": {"author": "Олимпия Орлова", "name": "1282928aa6b5b2b113e341ab294cb038.jpeg", "realName": "2303.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/109"}, "photo": "https://pro.culture.ru/uploads/1282928aa6b5b2b113e341ab294cb038.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 16:00:00", "end": "2021-12-28 19:55:00"}}, {"id": 1389319, "name": "Спектакль «Бунин»", "age": 16, "description": "<p> Рассказы разыграны в дебютном спектакле Светланы Прохоровой с аккуратным и деликатным отношением к тексту, которому позволено здесь звучать так, как он написан. Театральной рамкой к историям о взрослении, через которое проходят герои Ивана Бунина, является игра вокруг сцены-помоста. В промежутках между самими эпизодами актеры усаживаются на скамейку, переодеваются и на время превращаются в зрителей, внимательно наблюдающих за игрой. </p><p>Жизненный опыт с высоты прошедших лет и чисто актерское удовольствие от перемены регистра существования – в этих двух режимах сделан спектакль «Бунин», позволяя отстраниться от психологических драм и услышать красоту текста. </p>", "shortDescription": "Зрители увидят 10 бунинских рассказов о любви, сердечных драмах и разбитых сердцах. ", "min_price": 500, "max_price": 1200, "link": "https://electrotheatre.ru/repertoire/spectacle/19", "status": "accepted", "updateDate": 1635095768077, "start": 1638547200000, "end": 1638644100000, "createDate": 1634139892355, "inAccepted": true, "acceptDate": 1635095768090, "image": {"author": "Олимпия Орлова", "name": "e738a845b298d10a19a511941ef8ad6d.jpeg", "realName": "1070.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/19"}, "photo": "https://pro.culture.ru/uploads/e738a845b298d10a19a511941ef8ad6d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-03 16:00:00", "end": "2021-12-04 18:55:00"}}, {"id": 1389198, "name": "Спектакль «Шочимики. Цветочная смерть»", "age": 16, "description": "<p>«Докучная сказка», как аттестует Дмитрий Ретих свое сочинение, собирает в дайджест главных российских революционеров, террористов и их жертв. Декабристы, народовольцы, князья, цесаревич Алексей, Лев Троцкий и бог Перун, встречаясь накануне гибели или в потустороннем мире, спорят о неизбежности жертвы и судьбах отечества и не могут понять, как избавиться от проклятия. </p><p>В спектакле Игоря Макарова этот ад предстает как ироничный фэнтези-блокбастер, где каждый новый слой жертвоприношений является как бы уровнем компьютерной игры: остров Буян, футуристическая арена, вершина извергающегося вулкана. В этом мире есть герои, идущие сквозь уровни, есть хозяева уровней: непобедимый гладиатор арены жертвоприношений цесаревич Алексей, жрец кровавых богов Лев Троцкий и мученики, вынужденные вечно задаваться вопросами о том, что делать, кто виноват и кем пожертвовать. Обилие исторических и жанровых клише выворачивает наизнанку тему жертвенности и обличает ее бессмысленный кровавый аттракцион на территории театра здесь и сейчас. </p><p>Спектакль – попытка с дистанции посмотреть на историю, в которой непременно совершаются жертвоприношения во имя светлого будущего. </p>", "shortDescription": "Постановка по пьесе Дмитрия Ретиха.", "min_price": 500, "max_price": 1200, "link": "https://electrotheatre.ru/repertoire/spectacle/822", "status": "accepted", "updateDate": 1635095776314, "start": 1636646400000, "end": 1636740000000, "createDate": 1634135682021, "inAccepted": true, "acceptDate": 1635095776326, "image": {"author": "Олимпия Орлова", "name": "4e4c3ebbfcd9f49b616383505a0f407a.jpeg", "realName": "245175044_270684788273810_1088586292096888158_n.jpg", "source": "https://electrotheatre.ru/playbill/"}, "photo": "https://pro.culture.ru/uploads/4e4c3ebbfcd9f49b616383505a0f407a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-11 16:00:00", "end": "2021-11-12 18:00:00"}}, {"id": 1345754, "name": "Спектакль «Жизнь есть сон»", "age": 12, "description": "<p> Пьеса «Жизнь есть сон» – ключевая для Кальдерона философская драма, открывающая катастрофическое несовпадение между желаниями человека и его судьбой, казалось бы, сокрушающей надежды. И все же, считает Наталья Менендес, эта пьеса – способ найти выход и надежду в мире, который, кажется, обречен на войны, отчаяние и потери. </p><p>Мотив стойкости человека перед искушениями и испытаниями существенен и для второго текста проекта – «Стойкого принца», положенного в основу спектакля Бориса Юхананова. В обоих вещах актуализируется понятие некоей нравственной силы, которая помогает человеку выстоять в самых тяжелых обстоятельствах. Нарушенный в мире баланс между миром и войной тоже является темой этого проекта – его герои и их судьбы взывают к покою, восстановлению баланса и возможному счастью.</p><p> Соединяя в режиме копродукции две культуры, два языка, две театральные системы, испано-российский проект по Кальдерону – красивый вызов современности. </p>", "shortDescription": "Постановка по знаменитой пьесе мистика и поэта Педро Кальдерона.", "min_price": 500, "max_price": 3200, "link": "https://electrotheatre.ru/repertoire/spectacle/812", "needCheck": true, "status": "new", "updateDate": 1637232855347, "start": 1634400000000, "end": 1639591200000, "createDate": 1632334008644, "inAccepted": true, "acceptDate": 1634138959269, "image": {"author": "Степан Лукьянов", "name": "615eeb29d31bcf7a12f5f02b34dc9f08.jpeg", "realName": "242461908_1556687071344374_5696584018329013812_n.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/812"}, "photo": "https://pro.culture.ru/uploads/615eeb29d31bcf7a12f5f02b34dc9f08.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 16:00:00", "end": "2021-12-15 18:00:00"}}, {"id": 1287500, "name": "Спектакль «Стойкий принцип. Часть I»", "age": 18, "description": "<p>В 1437 году наследник португальского престола дон Фернандо попадает в плен к султану Марокко. В качестве выкупа султан требует уступить ему христианский город Сеуту – оплот католицизма в Северной Африке. Принц Фернандо решает, что его жизнь не стоит подобной уступки. Он предпочитает остаться в заключении у мусульман на положении простого раба. Принц был признан католической церковью святым, а его подвиг прославлен. Эта история стала сюжетом философской драмы Педро Кальдерона «Стойкий принц» (El principe constante, 1629).</p><p>Режиссер Борис Юхананов взял классический текст испанского драматурга за основу своего спектакля и соединил его с пьесой Пушкина «Пир во время чумы».</p>", "shortDescription": "Постановка в трех актах, двух кладбищах и одном концерте.", "min_price": 500, "max_price": 2100, "link": "https://electrotheatre.ru/repertoire/spectacle/116", "status": "accepted", "updateDate": 1629782595384, "start": 1635350400000, "end": 1635602400000, "createDate": 1629720841648, "inAccepted": true, "acceptDate": 1629977888893, "image": {"author": "Андрей Безукладников", "name": "f63e47310c439bf6d60a533f805f387f.jpeg", "realName": "3549.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/116"}, "photo": "https://pro.culture.ru/uploads/f63e47310c439bf6d60a533f805f387f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-27 16:00:00", "end": "2021-10-30 14:00:00"}}, {"id": 1287473, "name": "Спектакль «Я/Фабр»", "age": 18, "description": "<p>Герой первого монолога под названием «Я – кровь» находится в состоянии экзальтации и выворачивает себя наизнанку, лишаясь всех видимых покровов. «Я – корова», второй текст, посвящен актрисе Изабель Юппер и представляет собой гимн плотоядности и золотому тельцу как источнику высшего наслаждения.</p><p>Ян Фабр – бельгийский художник, режиссер, драматург, хореограф. Начинал в 1970-е как автор перформансов, акционист и автор «живых инсталляций». Выставочные и театральные проекты Фабра располагаются в крупнейших музеях мира и на важнейших фестивальных площадках. Первое русское издание его произведений вышло в свет в издательской серии «Театр и его дневник» Электротеатра Станиславский в 2018 году. В книге «Я – ошибка» собраны поэтические пьесы, написанные Фабром с 1988 по 2015 год, а также его рисунки.</p>", "shortDescription": "Постановка основана на текстах «Я – кровь» и «Я – корова» Яна Фабра.", "min_price": 500, "max_price": 900, "link": "https://electrotheatre.ru/repertoire/spectacle/285", "status": "accepted", "updateDate": 1630421534174, "start": 1635526800000, "end": 1635530400000, "createDate": 1629720409820, "inAccepted": true, "acceptDate": 1630573727880, "image": {"author": "Олимпия Орлова", "name": "7880f601bf27804dc300d84274683c78.jpeg", "realName": "6623.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/285"}, "photo": "https://pro.culture.ru/uploads/7880f601bf27804dc300d84274683c78.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-29 17:00:00", "end": "2021-10-29 18:00:00"}}, {"id": 1287450, "name": "Спектакль «Про мою маму и про меня»", "age": 12, "description": "<p>В первый раз читка пьесы Елены Исаевой «Про мою маму и про меня» была показана на фестивале молодой драматургии «Любимовка» в 2003 году; потом долгие годы спектакль шел на сцене Театра.doc. Пьеса, разыгранная Еленой Морозовой и Дианой Рахимовой в свободном, ласковом, смешливом духе,– это воспоминания (школьные сочинения) девочки о своих разговорах с матерью, фиксирующих в равной степени раздражение и любовь, усталость и радость. В Театре.doc, к началу жизни которого в Москве Елена Исаева имела прямое отношение, важно было слышать такой текст и в таком исполнении. Получалось, что частная история человека не хуже официальной рассказывает нам о времени и нас самих.</p><p>Спустя 15 лет, когда Театр.doc давно уже выехал из знаменитого подвала на Трехпрудном, когда не стало его основателей, Михаила Угарова и Елены Греминой, спектакль играется в первоначальном составе в Электротеатре Станиславский.</p>", "shortDescription": "Воспоминания девочки о своих разговорах с матерью.", "min_price": 500, "max_price": 900, "link": "https://electrotheatre.ru/repertoire/spectacle/334", "status": "accepted", "updateDate": 1629782289065, "start": 1635267600000, "end": 1635271200000, "createDate": 1629720161029, "inAccepted": true, "acceptDate": 1629977895708, "image": {"author": "Олимпия Орлова", "name": "8117710ab1f82c7314d385ed0074b705.jpeg", "realName": "7071.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/334"}, "photo": "https://pro.culture.ru/uploads/8117710ab1f82c7314d385ed0074b705.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-26 17:00:00", "end": "2021-10-26 18:00:00"}}, {"id": 1287427, "name": "Спектакль «Сияние»", "age": 18, "description": "<p>Переписанные и аранжированные композитором Игорем Вдовиным 12 песен Егора Летова и Янки Дягилевой исполняет актриса Алиса Хазанова. </p><p>«Сияние» сочинено в жанре музыкального кабаре, а посвящено при этом самым романтическим и трагическим фигурам русского рока. Поэзия и радикальный протест лидера «Гражданской обороны» в спектакле Филиппа Григорьяна входят в клинч с девичьими фантазиями, воплощенными в визуальном облике спектакля. На контрапункте нежности и ярости строится главный смысловой аттракцион «Сияния». Катастрофическая поэзия радикальных художников перестроечной эпохи, остро чувствовавших зазор между временем официальной истории и своим личным временем, переосмысляется заново: в духе эстетизма Григорьяна, воспитанного на постдраматическом искусстве с его высокой степенью эгоизма и устремления к неожиданным столкновениям. </p>", "shortDescription": "Постановка по творчеству музыкантов русского андеграунда.", "min_price": 1000, "max_price": 2000, "link": "https://electrotheatre.ru/repertoire/spectacle/300", "status": "accepted", "updateDate": 1629730223204, "start": 1634662800000, "end": 1634752800000, "createDate": 1629719930207, "inAccepted": true, "acceptDate": 1629977898113, "image": {"author": "Олимпия Орлова", "name": "be9ee9b95b3949057b4189ae4a89ca2c.jpeg", "realName": "7169.jpg", "source": "https://electrotheatre.ru/repertoire/spectacle/300"}, "photo": "https://pro.culture.ru/uploads/be9ee9b95b3949057b4189ae4a89ca2c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-19 17:00:00", "end": "2021-10-20 18:00:00"}}, {"id": 1275937, "name": "Спектакль «Служанки бульвара Сансет»", "age": 18, "description": "<p>В 2019 году Владимир Коренев дебютировал в качестве режиссера на малой сцене театра и сочинил историю о стареющей звезде времен немого кино и двух ее служанках, подражающих ей и завидующих ее бывшей славе. Одним из источников вдохновения для спектакля по пьесе Жана Жене «Служанки» стал голливудский фильм Билли Уайлдера «Бульвар Сансет». Это история о жизни как игре, зависти, любви и ненависти и болезненных зависимостях человека от другого человека. </p><p>Спектакль оформила главный художник театра Анастасия Нефедова, придумавшая эффектный образ из ресайклинг-материалов. Композитор Александр Белоусов и хореограф Андрей Кузнецов-Вечеслов вместе с артистами сочинили сценический эквивалент историям, рассказывающим о месте актера в реальной жизни.</p>", "shortDescription": "Постановка по мотивам пьесы Жана Жене «Служанки» и фильма Билли Уайлдера «Бульвар Сансет».", "min_price": 500, "max_price": 1200, "link": "http://electrotheatre.ru/repertoire/spectacle/323", "status": "accepted", "updateDate": 1629725256453, "start": 1634140800000, "end": 1634234400000, "createDate": 1629128601285, "inAccepted": true, "acceptDate": 1630573276234, "image": {"author": "Олимпия Орлова", "name": "702f95a12d6f15a97d72f1e9484a291e.jpeg", "realName": "7751.jpg", "source": "http://electrotheatre.ru/repertoire/spectacle/323"}, "photo": "https://pro.culture.ru/uploads/702f95a12d6f15a97d72f1e9484a291e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-13 16:00:00", "end": "2021-10-14 18:00:00"}}, {"id": 1275900, "name": "Спектакль «Пятно на стене»", "age": 16, "description": "<p> Моноспектакль Татьяны Мариничевой по раннему рассказу британской писательницы Вирджинии Вулф, героиня которого – рефлексирующая художница – исследует природу собственного сознания. Разглядывая на стене комнаты таинственное пятно, она размышляет о природе и творчестве. В ткань этого образца модернистской литературы вторгаются наблюдения о жизни, научных открытиях, мужском взгляде на мир и ботанике. Как в восточной живописи художнику, желающему изобразить дерево, нужно сидеть и созерцать его, чтобы достичь единства, так и героиня «Пятна на стене» постигает опыт растворения себя в мире.</p><p> Дебютный спектакль выпускницы Мастерской индивидуальной режиссуры (МИР-4) Полины Fractall сочинен с использованием видеопроекции как отдельного действующего лица и фрактальной анимации. </p>", "shortDescription": "Постановка по произведению Вирджинии Вулф.", "min_price": 500, "max_price": 500, "link": "http://electrotheatre.ru/repertoire/spectacle/40", "status": "accepted", "updateDate": 1629726105955, "start": 1632330000000, "end": 1632420000000, "createDate": 1629126034113, "inAccepted": true, "acceptDate": 1630045963711, "image": {"author": "Олимпия Орлова", "name": "cfb506c1c7204b9f6355057ca995a054.jpeg", "realName": "2375.jpg", "source": "http://electrotheatre.ru/repertoire/spectacle/40"}, "photo": "https://pro.culture.ru/uploads/cfb506c1c7204b9f6355057ca995a054.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-22 17:00:00", "end": "2021-09-23 18:00:00"}}]}