{"17619": [{"id": 1546723, "name": "Программа «Виват студент»", "age": 0, "description": "<p><span>Студентов филиала Башкирского аграрно-технологического колледжа села Чекмагуш ждет программа, посвященная Дню студента.</span></p><p><span>Встреча начнется с краткого экскурса в историю праздника и его традиции. </span><span>В беседе за круглым столом на тему «Студенческая жизнь для меня – это…» ребята поделятся своими впечатлениями, расскажут о ярких событиях, кумирах, будущих планах. Книжно-иллюстративная выставка<span> по</span>знакомит присутствующих с вузами и колледжами Республики Башкортостан. А подборка изданий писательниц с именем Татьяна – Поляковой, Степановой, Устиновой и других – помогут при выборе художественной литературы для чтения. </span></p><p><span>Гости мероприятия – специалисты молодежного центра – расскажут о своей деятельности, программах районах. Конкурсы, игры, викторины погрузят ребят в теплую и оживленную атмосферу праздника, веселья и общения. Фотоконкурс «Студент, лови момент» и танцевальная дискотека станут завершением встречи.</span></p>", "shortDescription": "Конкурсно-развлекательное мероприятие.", "min_price": 50, "max_price": 50, "link": "https://vmuzey.com/event/konkursno-razvlekatelnaya-programma-vivat-student", "status": "accepted", "updateDate": 1640244496777, "start": 1643104800000, "end": 1643106600000, "createDate": 1639995987829, "inAccepted": true, "acceptDate": 1640244496882, "image": {"author": "МАУК Чекмагушевская ЦМБ", "name": "09f1d9efd0669b30dc3046bceaf54278.jpeg", "realName": "QD76-b8PtU0.jpg", "source": "https://vk.com/chekbibl"}, "photo": "https://pro.culture.ru/uploads/09f1d9efd0669b30dc3046bceaf54278.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-25 10:00:00", "end": "2022-01-25 10:30:00"}}, {"id": 1499298, "name": "Литературная игра «В преддверии новогоднего волшебства»", "age": 12, "description": "<p><span>Новый год… Один из самых любимых праздников с пушистым белым снегом за окном, запахом елочной хвои, сверканием разноцветных игрушек и мишуры и, конечно же, с новогодними подарками.</span></p> <p><span>Библиотека приглашает на новогоднюю литературную игру, насыщенную игровыми элементами и посвященную литературе – «В преддверии новогоднего волшебства».</span></p> <p><span>Читатели окунутся в атмосферу путешествия, где будут и история празднования Нового года, и новогодние традиции разных стран, и книжно-иллюстративная выставка «Новогодний калейдоскоп», с представлением тематических книг и журналов.</span></p> <p><span>В продолжение мероприятия читатели примут участие в играх и конкурсах: «Угадайте фильм по постеру», «Веселая карусель», «Новогодний серпантин» и других. Мероприятие будет сопровождаться красочной слайд-презентацией и видеороликами. </span></p> <p><span>В завершении праздника участники получат символические подарки и заряд хорошего настроения.</span></p>", "shortDescription": "Новогоднее познавательное мероприятие с конкурсами.", "min_price": 50, "max_price": 50, "link": "https://vmuzey.com/event/igra-v-preddverii-novogodnego-volshebstva", "status": "accepted", "updateDate": 1639380649373, "start": 1640678400000, "end": 1640682000000, "createDate": 1638427337751, "inAccepted": true, "acceptDate": 1639380661295, "image": {"author": "Ахмадеева Л.Д.", "name": "558bd8d40ac2ad3cf4a4279aeffc1aaa.jpeg", "realName": "DSCN2739.JPG", "source": "https://vk.com/chekbibl"}, "photo": "https://pro.culture.ru/uploads/558bd8d40ac2ad3cf4a4279aeffc1aaa.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-28 08:00:00", "end": "2021-12-28 09:00:00"}}, {"id": 1499081, "name": "Библиоквест «Знатоки наук»", "age": 12, "description": "<p><span>Библиотека приглашает принять участие в молодежном библиоквесте «Знатоки наук», посвященном Году науки и технологии в РФ. В начале встречи читателей ознакомят с правилами проведения квеста, маршрутным листом и заданиями. Увлекательная и познавательная встреча будет проходить в несколько этапов. На каждом этапе команды ведут целенаправленный поиск по сюжету. Этапы названы по характеру задания: «Угадай ученого», «Вопрос-ответ», «Черный ящик», «Пентагон», «Конкурс капитанов» и другие.</span></p> <p><span>Участникам предстоит достичь цели, преодолевая разные препятствия, требующие не только определенных знаний, но и наличие смекалки, умения мыслить логически, быстро ориентироваться в выполнении этапов. </span></p> <p><span>Успешно пройдя многочисленные испытания и разгадав кодовое слово, команды получат ключ от загадочного сундука, который подведет их к заключительной части библиоквеста – видеозагадке, включающей в себя красочную презентацию. </span><span>Завершится библиоквест награждением победителей, танцевальным флешмобом и фотосессией. </span></p>", "shortDescription": "Для посетителей подготовлены интересные задания и вопросы.", "min_price": 50, "max_price": 50, "link": "https://vmuzey.com/event/bibliokvest-znatoki-nauk", "status": "accepted", "updateDate": 1639138082765, "start": 1639641600000, "end": 1639645200000, "createDate": 1638424635953, "inAccepted": true, "acceptDate": 1639138082863, "image": {"author": "Ахмадеева Л.Д. ", "name": "bb01e2d84d0040e3bff29f8f92747503.jpeg", "realName": "6.jpg", "source": "https://vk.com/chekbibl"}, "photo": "https://pro.culture.ru/uploads/bb01e2d84d0040e3bff29f8f92747503.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-16 08:00:00", "end": "2021-12-16 09:00:00"}}]}