{"17424": [{"id": 1535665, "name": "Концерт «Удивительное искусство – спиричуэлс»", "age": 12, "description": "<p>Как и джаз, родом спиричуэлс из Америки, создан африканскими рабами в Соединенных Штатах в начале ХVII века. Этот жанр олицетворяет высокодуховное начало в музыке. С помощью хорового пения, сочетания различных голосов, повышенной эмоциональности исполнения и проникновенных текстов, посвященных Богу, это энергетически сильное звучание покорило весь мир и для многих исполнителей стало отличной вокальной школой с ранних лет.</p><p>В исполнении Государственного хора Республики Калмыкия прозвучат известные и популярные образцы спиричуэлса.</p>", "shortDescription": "Зрители познакомятся с историей развития жанра, услышат его лучшие образцы.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s27", "status": "accepted", "updateDate": 1640068612472, "start": 1647343800000, "end": 1647347400000, "createDate": 1639559740828, "inAccepted": true, "acceptDate": 1640068612546, "image": {"author": "Саглара Бадушева", "name": "5441c24906b9f49cc55e0a1146f31edf.jpeg", "realName": "_DSC5015.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/5441c24906b9f49cc55e0a1146f31edf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-15 11:30:00", "end": "2022-03-15 12:30:00"}}, {"id": 1535418, "name": "Концерт «О мужестве, о доблести, о славе»", "age": 12, "description": "<p>С давних времен верным спутником человека были песни. В лихую военную годину они поднимали дух воинов, призывали к подвигу, давали надежду на скорую победу. Их пели в походе, на привале, а иногда и в бою. У каждой песни своя история, своя судьба, своя дорога.</p><p>В концертной программе Государственного хора Республики Калмыкия им. А. Цебекова прозвучат патриотические и лирические песни Великой Отечественной Войны, а зрители узнают об истории создания любимых песен военных лет. </p><p>Художественный руководитель – заслуженый деятель искусств Республики Калмыкия Ольга Сердюкова.</p>", "shortDescription": "Лекция об истории военных песен.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s26", "status": "accepted", "updateDate": 1640086685430, "start": 1645011000000, "end": 1645014600000, "createDate": 1639556799663, "inAccepted": true, "acceptDate": 1640086685490, "image": {"author": "Саглара Бадушева", "name": "bc13dfcbf313fdc8af271ecbeca089fd.jpeg", "realName": "Изображение 068.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/bc13dfcbf313fdc8af271ecbeca089fd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-16 11:30:00", "end": "2022-02-16 12:30:00"}}, {"id": 1510706, "name": "Концерт в рамках открытия 33-го концертного сезона Национального оркестра Калмыкии", "age": 0, "description": "<p>Национальный оркестр Калмыкии под руководством заслуженного деятеля искусств Республики Калмыкия Савра Катаева предлагает концерт, посвященный открытию 33-го концертного сезона в двух отделениях. </p><p>В первом отделении прозвучит концерт-спектакль «Страна Бумба», во втором – «Парад солистов», а также калмыцкие, русские народные и авторские песни, музыка народов мира, мировая классика. </p><p>В концерте принимают участие солисты: заслуженная артистка России Данара Шалханова, народные артисты Республики Калмыкия Эдуард Бурлаков, Мерген Ким, Елена Каджиева, Саглар Анджаева, заслуженные артисты Республики Калмыкия Татьяна Бузылева, Кутлан Мукубенов, Ангелина Серова, солисты оркестра Мингиян Ханинов, Намджил Болдырев.</p><p>В программе принимает участие Государственный хор Республики Калмыкия им. А. О.-Г. Цебекова.</p><p> Дирижер – народный артист Республики Калмыкия Арслан Шавгуров. <br /></p>", "shortDescription": "По мотивам калмыцкого героического эпоса «Джангар».", "min_price": 400, "max_price": 400, "link": "https://quicktickets.ru/elista-nacionalnyj-orkestr/s1", "status": "accepted", "updateDate": 1639639489708, "start": 1639922400000, "end": 1639929600000, "createDate": 1638791136424, "inAccepted": true, "acceptDate": 1639639489756, "image": {"author": "Национальный оркестр Калмыкии", "name": "c30a3def05e1b8e060898b5306756ea1.jpeg", "realName": "RSR_6871.jpg", "source": "https://quicktickets.ru/elista-nacionalnyj-orkestr/e2"}, "photo": "https://pro.culture.ru/uploads/c30a3def05e1b8e060898b5306756ea1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 14:00:00", "end": "2021-12-19 16:00:00"}}, {"id": 1500584, "name": "Концерт-лекция «История танго»", "age": 12, "description": "<p>Танго – это потрясающий танец, который воплотил в себе уникальное сочетание фольклора, традиций, чувств и переживаний многих народов.</p><p>Музыка танго во все времена имела совершенно особенное звучание и отличалась своим энергичным и четким ритмом. Танго обладает очень богатой многовековой историей, которая наделила его фантастическим содержанием, ведь каждое из столетий привносило в него свою лепту, это уникальное сочетание ритмов африканского тангано, гаванской хабанеры, аргентинской милонги, испанского фламенко, польской мазурки, ритуальных танцев индейцев, ненемецкого вальса и других танцев народов мира. Золотой век аргентинского танго подарил миру много великолепных композиторов и танцоров, которые работали в этом жанре.</p><p>В программе концерта в исполнении Государственного симфонического оркестра прозвучат самые популярные и известные мелодии танго. Программа рассчитана на широкий круг зрителей.</p>", "shortDescription": "Зрители познакомятся с наиболее известными и популярными мелодиями танго.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s25", "status": "accepted", "updateDate": 1639487573473, "start": 1642678200000, "end": 1642681800000, "createDate": 1638438827588, "inAccepted": true, "acceptDate": 1639487573542, "image": {"author": "https://kudatumen.ru/event/besplatnye-otkrytye-uroki-po-argentinskomu-tango/", "name": "b9779545d42d43130211a9e596a7c787.jpeg", "realName": "танго5.jpg", "source": "https://kudatumen.ru/event/besplatnye-otkrytye-uroki-po-argentinskomu-tango/"}, "photo": "https://pro.culture.ru/uploads/b9779545d42d43130211a9e596a7c787.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-20 11:30:00", "end": "2022-01-20 12:30:00"}}, {"id": 1500040, "name": "Концертная программа «Джазовый калейдоскоп»", "age": 12, "description": "<p>Концертная программа Государственного симфонического оркестра Республики Калмыкия посвящена джазу и его различным направлениям. У слушателей появится возможность познакомиться с историей джазовой музыки, особенностями ее развития, великими музыкантами и значимыми личностями. Гостей ждет рассказ о том, что лежит в основе джазовой музыки, об уникальности исполнительских приемов и стиля, а также о том, как слушать и понимать джаз.</p><p>В исполнении музыкантов и солистов коллектива под управлением заслуженного деятеля искусств РК М. Настинова прозвучат современные джазовые композиции и лучшие образцы традиционного джаза.</p>", "shortDescription": "Зрители смогут погрузиться в мир джазовой музыки.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s23", "status": "accepted", "updateDate": 1640327678976, "start": 1648726200000, "end": 1648729800000, "createDate": 1638433483279, "inAccepted": true, "acceptDate": 1640327679060, "image": {"author": "Саглара Бадушева", "name": "fa008ed478285f8d55bfa953e482f12c.png", "realName": "Снимок экрана (1).png", "source": "архив филармонии"}, "photo": "https://pro.culture.ru/uploads/fa008ed478285f8d55bfa953e482f12c.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-31 11:30:00", "end": "2022-03-31 12:30:00"}}, {"id": 1481702, "name": "Концерт-лекция «Песни народов мира»", "age": 12, "description": "<p>Это только внешне кажется, что так легко и просто петь практически всю программу без инструментальной поддержки произведения композиторов разных музыкальных эпох и крайне полярных жанров на разных языках. Вы тоже так думаете? Судите сами!</p><p>В программе – негритянский спиричуэлс «Падение Иерихона», представляющий собой духовные гимны на библейские ветхозаветные сюжеты, и рядом – Канцона итальянского композитора Франческо Дуранте Danza, danza, fanciulla («Танцуй, танцуй, дорогая»), «Финская полька» о любви и молодости, монгольская песня Naiman Sharga, в которой сочетается академическое исполнение и горловое пение, а также чеченские и русские, французские и калмыцкие сочинения на языке оригинала, со знанием стиля и особенностей исполнения.</p><p>В этой программе, как и в других, художественный руководитель хора – заслуженный деятель искусств Калмыкии Ольга Сердюкова – дает возможность артистам проявить себя в качестве солистов и участников разных ансамблей. Выступят заслуженные артисты Республики Казахстан – Анна Очкаева, Ангелина Серова, Александр Талицкий, Дмитрий Эдняшев, а также молодые, но уже опытные Татьяна Кравцова, Лиджи Горяев, Лиджи Доржинов и Наран Довдунов. Они представят публике такие разные музыкальные образы. Программа рассчитана на широкий круг слушателей.</p>", "shortDescription": "Музыкальное путешествие вокруг света вместе с песней.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s22", "status": "accepted", "updateDate": 1638367340505, "start": 1646134200000, "end": 1646137800000, "createDate": 1637821254614, "inAccepted": true, "acceptDate": 1638367340800, "image": {"author": "Саглара Бадушева", "name": "341a2b275a708eec69daad037bf53ecd.jpeg", "realName": "_DSC5187.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/341a2b275a708eec69daad037bf53ecd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-01 11:30:00", "end": "2022-03-01 12:30:00"}}, {"id": 1478814, "name": "Концерт-лекция «Струнные серенады»", "age": 12, "description": "<p>Жанр серенады имеет богатую историю. Serena – вечерняя песня трубадуров, певцов любви эпохи Средневековья. Это романс, который исполняет влюбленный под балконом, аккомпанируя себе на гитаре или лютне. Романтичную таинственность пению придает ночная темнота, скрывающая воздыхателя, и луна – извечный спутник сердечных дел.</p><p>И что? Средневековье закончилось, и люди перестали петь серенады? Создавать лирическую музыку, навевающую возвышенные мысли о прекрасном? Ничего подобного! Великие композиторы разных эпох создавали серенады для различных инструментов и составов ансамблей – Гайдн, Моцарт, Шуберт, Мендельсон и многие другие обращались к этому поэтическому музыкальному жанру.</p><p></p><p>Государственный симфонический оркестр Республики Калмыкия под управлением заслуженного деятеля искусств Республики Калмыкия Мергена Настинова предлагает вниманию зрителей концертную программу, составленную из струнных серенад различных эпох и композиторов с участием струнной группы оркестра. Программа рассчитана на широкий круг слушателей. </p>", "shortDescription": "С помощью Государственного симфонического оркестра зрители познакомятся с жанром струнной серенады.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s21", "status": "accepted", "updateDate": 1638258020429, "start": 1643369400000, "end": 1643373000000, "createDate": 1637737127836, "inAccepted": true, "acceptDate": 1638258020588, "image": {"author": "Саглара Бадушева", "name": "9ccdd8ff15a67d7313a7de10703bc475.jpeg", "realName": "IMG_5736.JPG", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/9ccdd8ff15a67d7313a7de10703bc475.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-28 11:30:00", "end": "2022-01-28 12:30:00"}}, {"id": 1460224, "name": "Калмыцкая концертная программа", "age": 6, "description": "<p>В программу вошли самые яркие и лучшие номера из золотого фонда калмыцкого танца: зажигательный «Чичрдг», страсть калмыков «Дербетовский Тавшур», пронизанный нежностью и любовью танец «Журавли» и другие работы мэтра народного танца Петра Надбитова. На концерте представят новые работы балетмейстера Владимира Надбитова, которые не оставят вас равнодушными! С большим удовольствием и гордостью с гостями поделятся красотой и многогранностью калмыцкой национальной культуры!<br /></p><p>Художественный руководитель и главный балетмейстер – член международного совета танца ЮНЕСКО, лауреат Государственной премии имени О. И. Городовикова, лауреат конкурса журнала «Балет» «Душа танца» в номинации «Рыцарь народного танца», кавалер ордена Дружбы, заслуженный деятель искусств Чеченской Республики, заслуженный артист Карельской автономной Советской Социалистической Республики, Герой Калмыкии, заслуженный деятель искусств РСФСР Петр Надбитов.</p>", "shortDescription": "Искрометные номера, завораживающая музыка и уникальная хореография мэтра Петра Надбитова.", "min_price": 500, "max_price": 500, "link": "https://quicktickets.ru/elista-teatr-ojraty/s6", "needCheck": true, "status": "accepted", "updateDate": 1640265770013, "start": 1639926000000, "end": 1641303000000, "createDate": 1637085595499, "inAccepted": true, "acceptDate": 1640171308915, "image": {"author": "Бавуев А.", "name": "052729772fa3d0177b1f43b8c554edf1.jpeg", "realName": "_DSC7042.jpg", "source": "https://vk.com/oiratydance"}, "photo": "https://pro.culture.ru/uploads/052729772fa3d0177b1f43b8c554edf1.jpeg", "gallery": ["https://pro.culture.ru/uploads/f667e29dbf99e1ad33c476f458158386.jpeg", "https://pro.culture.ru/uploads/bca0fe379df213252f8de1562c9a4f0d.jpeg", "https://pro.culture.ru/uploads/e0b92e485c5714cc6920ee17c34e4014.jpeg", "https://pro.culture.ru/uploads/d1739cfe17800275f5923681a1678fb7.jpeg", "https://pro.culture.ru/uploads/524366bce0d67d68dea9ddff252bc97b.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 15:00:00", "end": "2022-01-04 13:30:00"}}, {"id": 1459537, "name": "Мюзикл «Сказ про Федота-стрельца»", "age": 12, "description": "<p> Музыкальная и фееричная постановка Республиканского русского театра драмы и комедии Республики Калмыкия сохраняет остроумие и вневременную сатирическую актуальность текста пьесы Леонида Филатова. Благодаря фантазии постановочной группы спектакль талантливо и иронично «подмигивает» сегодняшнему дню. </p><p>Сюжет легендарной филатовской пьесы традиционен для многих русских народных сказок: сварливый царь, желая извести своего верного стрельца Федота и заполучить его красавицу жену Марусю, придумывает для него невыполнимые задания. Но удача всегда на стороне тех, кто за правду и любовь. Обновленный молодой состав легендарного спектакля из репертуара сверкает яркими образами – гротескными и узнаваемыми. </p><p>Композитор – заслуженный деятель искусств Республики Калмыкия А. Манджиев.</p><p> Режиссер – заслуженный деятель искусств Российской Федерации и Республики Калмыкия Б. Манджиев.</p><p>Художник – заслуженный деятель искусств Республики Калмыкия П. Корниенко.</p><p>Спектакль состоится в рамках фестиваля музыки А. Манджиева «Жизни река», посвященного 60-летию композитора на сцене Государственного концертного зала филармонии.</p>", "shortDescription": "Постановка позволит вам не только посмеяться, но и задуматься о проблемах насущных и вечных.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s19", "status": "accepted", "updateDate": 1637569399676, "start": 1638630000000, "end": 1638637200000, "createDate": 1637067246259, "inAccepted": true, "acceptDate": 1637569399772, "image": {"author": "Фото: «Степные вести»", "name": "2f57743c171d34ffb1f215d708386ea1.jpeg", "realName": "IMG_2478 (1).jpg", "source": "https://tegrk.ru/archives/34140"}, "photo": "https://pro.culture.ru/uploads/2f57743c171d34ffb1f215d708386ea1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 15:00:00", "end": "2021-12-04 17:00:00"}}, {"id": 1447590, "name": "Спектакль «Родные наши»", "age": 12, "description": "<p>Известный и полюбившийся калмыцкому зрителю мюзикл А. Манджиева по пьесе В. Шуграевой «Энкр манахс» («Родные наши») в постановке Национального театра Калмыкии впервые будет показан на сцене Государственного концертного зала Калмгосфилармонии в рамках фестиваля музыки «Жизни река», посвященного юбилею композитора А. Манджиева. </p><p>Это современная музыкальная комедия, в основе которой – история молодых людей, Кемы и Эренджена. Их любовь сталкивается с первыми жизненными трудностями в лице самых близких им людей – родителей. Амуланга и Дорджи свои мечты о счастливом будущем дочери связывают с выгодным браком и богатым женихом. И эта любовь, единственная, неповторимая, прекрасная, пронизанная романтикой, мечтой и безмерным желанием счастья, объявляет войну всем, кто против... И здесь начинаются самые интересные события, потому что в «борьбу» азартно вступают не только верные друзья влюбленных, но и все жители калмыцкого хотона. </p><p>В спектакле много музыки, песен, танцев. Он пронизан светлым, радостным и добрым настроением. <br /></p>", "shortDescription": "Музыкальная комедия.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s18", "status": "accepted", "updateDate": 1637219090067, "start": 1638716400000, "end": 1638723600000, "createDate": 1636637528525, "inAccepted": true, "acceptDate": 1637219090119, "image": {"author": "Людмила Турченко", "name": "383dbf7da1b2f89b598a785f137a8963.jpeg", "realName": "Энкр манахс 1.jpg", "source": "архив Национального театра РК"}, "photo": "https://pro.culture.ru/uploads/383dbf7da1b2f89b598a785f137a8963.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 15:00:00", "end": "2021-12-05 17:00:00"}}, {"id": 1436386, "name": "Концерт академической музыки А. Манджиева", "age": 12, "description": "<p><span>Аркадий Манджиев – известный калмыцкий композитор, заслуженный деятель искусств Республики Калмыкия, член Союза композиторов РФ, президент Международной ассоциации монгольских композиторов. </span></p> <p><span>А. Манджиев – ведущий композитор, развивающий традиции калмыцкой народной музыки в русле современных музыкальных тенденций. Композитор наделен яркой самобытностью и творческой многогранностью. Работает в самых различных жанрах: пишет песни, мюзиклы, музыку к драматическим спектаклям, инструментальные концерты, произведения для различных инструментов, симфонии, вокально-хоровые произведения. Автором музыки гимнов Республики Калмыкия и г. Элисты. </span></p> <p><span>В рамках фестиваля музыки А. Манджиева «Жизни река», посвященного 60-летнему юбилею композитора, зрителям будет представлена концертная программа, составленная из произведений композитора в академическом жанре. Прозвучат Вторая и Третья симфонии композитора, инструментальная музыка, отрывки из оперы «Калмычка», популярные песни в исполнении творческих коллективов и солистов филармонии. </span></p><p><span>Программа рассчитана на широкий круг зрителей.</span></p> <p><span> </span></p>", "shortDescription": "Зрителям будет представлена программа из произведений композитора.", "min_price": 350, "max_price": 350, "link": "https://quicktickets.ru/elista-filarmoniya/s17", "status": "accepted", "updateDate": 1636633521553, "start": 1639148400000, "end": 1639155600000, "createDate": 1636359102412, "inAccepted": true, "acceptDate": 1636633521671, "image": {"author": "Саглара Бадушева", "name": "45049f4db55269fec2326685633d1dc6.jpeg", "realName": "IMG-20191114-WA0003.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/45049f4db55269fec2326685633d1dc6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 15:00:00", "end": "2021-12-10 17:00:00"}}, {"id": 1317849, "name": "Концерт «Хоровая миниатюра»", "age": 12, "description": "<p></p><p style=\"margin-left:0px\">Концертная программа Государственного хора Республики Калмыкия им. А.Цебекова посвящена жанру хоровой миниатюры. </p> <p style=\"margin-left:0px\">Жанр хоровой миниатюры всегда пользовался популярностью среди композиторов разных эпох и национальных школ. Небольшие сочинения для хора за счет своей специфики позволяют сконцентрировать внимание слушателей на тонком эмоциональном состоянии и более глубинно осмыслить звучащее произведение.<br /> Концерт носит просветительский характер, программа ориентирована на слушателей самых различных возрастных категорий.</p>", "shortDescription": "Концертная программа Государственного хора РК им. А. Цебекова.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/elista-filarmoniya/s8", "status": "accepted", "updateDate": 1631258936236, "start": 1636558200000, "end": 1636563600000, "createDate": 1631086696815, "inAccepted": true, "acceptDate": 1631544583410, "image": {"author": "Саглара Бадушева", "name": "bb0ed085ed9180e549f8c21ffffc52e1.jpeg", "realName": "хор.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/bb0ed085ed9180e549f8c21ffffc52e1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-10 15:30:00", "end": "2021-11-10 17:00:00"}}, {"id": 1298147, "name": "Мюзикл «Однажды в Америке»", "age": 6, "description": "<p> </p><p> </p><p> Действие мюзикла начинается в аэропорту в г. Элиста. Известный коллектив ждет вылета на очередные зарубежные гастроли. Главные герои мюзикла – Очир Манжеев, Кирилл Калмыков и Церен Дернеев. Очир Манжеев и Кирилл Калмыков – ведущие солисты балета. Кирилл Калмыков приехал в Республику Калмыкия после окончания хореографического училища в г. Шахты. В 2017 году, на международном фестивале танца в г. Чечня, он увидел калмыцкий народный танец и сразу же влюбился в него. </p><p>Кирилл решил приехать в Калмыкию, чтобы познать ее колорит и культуру. Таким образом, фамилия Калмыкова оказалась «говорящей». Церен Дернеев – настоящий талант, самородок, который вырос в обычной калмыцкой семье животноводов. Церена пригласил в театр балетмейстер, он оказался одаренным и быстро вошел в программу театра. Впереди его ожидали первые гастроли, которых он ждал с нетерпением. <br /> </p><p>Постановка примечательна тем, что впервые на элистинской сцене был показан мюзикл на калмыцком языке. В настоящее время пропаганда родного языка важна, в том числе средствами музыкального искусства. К тому же, описывая сцены из мюзикла, автор не оставляет без внимания высокий эпос, колоритные картины бытия, юмор, реальную действительность и фантастику преданий. Неудивительно, что каждая строка профессора проникнута уникальной хореографической эстетикой Калмыкии.</p><p>Это спектакль на калмыцком, русском и испанском языках знакомит зрителей с культурой народов Америки и в шутливой форме показывает жизнь артистов на гастролях.</p>", "shortDescription": "Загляните по ту сторону сцены и вместе с артистами отправьтесь по дорогам и странам Америки!", "min_price": 500, "max_price": 500, "link": "https://quicktickets.ru/elista-teatr-ojraty/s4", "status": "accepted", "updateDate": 1638785378788, "start": 1640530800000, "end": 1640536200000, "createDate": 1630161525360, "inAccepted": true, "acceptDate": 1638785379116, "image": {"author": "Артур Бавуев", "name": "7a02c4af0dcec77036622bba2c7c515e.jpeg", "realName": "IMG_2703.JPG", "source": "https://vk.com/oiratydance"}, "photo": "https://pro.culture.ru/uploads/7a02c4af0dcec77036622bba2c7c515e.jpeg", "gallery": ["https://pro.culture.ru/uploads/4d91f787887475aca6c94eea260c3f48.jpeg", "https://pro.culture.ru/uploads/6b6572d8c3802b1badb1ad128792002f.jpeg", "https://pro.culture.ru/uploads/db0af7bdc4ce5decc267e2756ecc37c3.jpeg", "https://pro.culture.ru/uploads/2c4b46897355bfe8177fb9bba29dd0be.jpeg", "https://pro.culture.ru/uploads/3e10dbaf57732a78c00964599c8d6fb9.jpeg", "https://pro.culture.ru/uploads/f5609f3f388f0e568b5a83ad85c6dded.jpeg", "https://pro.culture.ru/uploads/9db059e1e9e4e4a20f6df9fcbb1c63a7.jpeg", "https://pro.culture.ru/uploads/d41afba57899b4d101b7b3541708513a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-26 15:00:00", "end": "2021-12-26 16:30:00"}}, {"id": 1297860, "name": "Концерт «Степные узоры»", "age": 12, "description": "<p>Программа «Степные узоры» составлена из номеров калмыцкой фольклорной классики, в которой собраны лучшие хореографические и вокальные номера, созданные за весь период сосуществования коллектива и являющиеся несомненной «сокровищницей» калмыцкой национальной культуры. Такие танцы, как «Воины 1812», «Танец Зайсангов», «Посвящение Великому Джангру» являющиеся отражением основных вех, в истории Калмыцкого народа. Постановщиком программы является художественный руководитель, заслуженный артист России Валерий Эрдниев; музыкальный руководитель – народный артист Республики Калмыкия Александр Бадма-Горяев.</p>", "shortDescription": "Программа составлена из номеров калмыцкой фольклорной классики.", "min_price": 400, "max_price": 450, "link": "https://quicktickets.ru/elista-tyulpan/s1", "needCheck": true, "status": "accepted", "updateDate": 1640172869292, "start": 1633014000000, "end": 1641652200000, "createDate": 1630140874202, "inAccepted": true, "acceptDate": 1639147606006, "image": {"author": "БУ РК \"Ансамбль Тюльпан\"", "name": "396166f1ace319a1f7260ad7e8b2b97e.jpeg", "realName": "_MG_3256.JPG", "source": "архив ансамбля"}, "photo": "https://pro.culture.ru/uploads/396166f1ace319a1f7260ad7e8b2b97e.jpeg", "gallery": ["https://pro.culture.ru/uploads/84dfb64fb1f4c146964370e8652356a3.jpeg", "https://pro.culture.ru/uploads/c83e7bf1a0f6f75ebd41738a2fecdc7e.jpeg", "https://pro.culture.ru/uploads/7ffa2c96033cea1bf3bc3a170a0cea52.jpeg", "https://pro.culture.ru/uploads/6cbe274ca46739b9d838f0b113c3349b.jpeg", "https://pro.culture.ru/uploads/213a7c2b92c2ed7f8381f61297cbb484.jpeg", "https://pro.culture.ru/uploads/4a85386ca72882fe1eb4f46d611413e3.jpeg", "https://pro.culture.ru/uploads/d4eb80fa5992b3370a5a1667e04811da.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-30 15:00:00", "end": "2022-01-08 14:30:00"}}, {"id": 1297190, "name": "Концертная программа «Новогодний фейерверк»", "age": 12, "description": "<p><span> </span></p><p><span>Инструментальное трио «Доминант» является известным в республике творческим коллективом. Ансамбль входит в состав Государственного симфонического оркестра РК. В Его составе ведущие солисты оркестра – заслуженные артистки Республики Калмыкия – Наталья Спивак (скрипка), Мария Баталаева (виолончель) и Эльза Комушева (скрипка).</span></p><p><span> Концертная программа инструментального ансамбля солистов «Доминант» «Новогодний фейрверк» составлена из популярных произведений классических и современных композиторов на новогоднюю и рождественскую тематику. Разножанровая и разностилевая музыка в исполнении профессиональных музыкантов позволит ярче ощутить приближение любимого всеми праздника.</span></p>", "shortDescription": "Выступает инструментальное трио «Доминант».", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/elista-filarmoniya/s6", "status": "accepted", "updateDate": 1630413411354, "start": 1640359800000, "end": 1640365200000, "createDate": 1630069577282, "inAccepted": true, "acceptDate": 1630422186495, "image": {"author": "Саглара Бадушева", "name": "f415f3f4fc820e00923d97ae780f38d0.jpeg", "realName": "Спивак Наталья Юрьевна солистка Государственного симфонического оркестра РК.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/f415f3f4fc820e00923d97ae780f38d0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 15:30:00", "end": "2021-12-24 17:00:00"}}, {"id": 1297137, "name": "Концерт камерной музыки И. С. Баха", "age": 12, "description": "<p>В концерте прозвучат «Двойной концерт d-moll» для двух скрипок и камерного оркестра и \"Концерт №1 для скрипки и струнных ля минор И.С.Баха, которые представляют собой шедевры мировой камерно-инструментальной классики. Скрипичные концерты (a-moll, E-dur, d-moll, G-dur и двойной d-moll'ный) представляют жанр, созданный Бахом на грани его камерной и оркестровой музыки. Солисты – заслужденная артистка РК – Н.Спивак, Елена Грива. Художественный руководитель и главный дирижер – заслуженный деятель искусств Республики Калмыкия – Мерген Настинов. </p>", "shortDescription": "Концерт камерно-инструментальной музыки И. С. Баха.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/elista-filarmoniya/s5", "status": "accepted", "updateDate": 1630160400577, "start": 1636731000000, "end": 1636734600000, "createDate": 1630068749458, "inAccepted": true, "acceptDate": 1630245385066, "image": {"author": "Саглара Бадушева", "name": "b21403e84080d6211da5e6f0b61c9d65.jpeg", "realName": "Государственный симфонический оркестр РК (2).jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/b21403e84080d6211da5e6f0b61c9d65.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-12 15:30:00", "end": "2021-11-12 16:30:00"}}, {"id": 1297039, "name": "Концерт «Вечер русского романса»", "age": 6, "description": "<p><span> Концертная программа инструментального ансамбля солистов «Доминант» «Вечер русского романса» с участием солистов Государственного симфонического оркестра – Лауреата премии Главы РК Эвелины Лиджиевой и Заслуженной артистки РК Инессы Месхишвили. Самый любимый, демократичный и самый популярный вокальный жанр – русский романс – поражает невероятным разнообразием. Первые русские романсы быстро получили всеобщее признание и уже к середине XIX века появилось множество видов и форм этого жанра. Романс заиграл разными красками и стал поистине универсальной вокальной минКонцертная программа инструментального ансамбля солистов «Доминант» «Вечер русского романса» с участием солистов Государственного симфонического оркестраиатюрой. «Золотой век» русского романса продлился несколько десятилетий и лучшими его плодами справедливо считают романсы П.И. Чайковского. Выбор программы продиктован стремлением показать широкому зрителю всю красоту и глубину этого жанра. Ведь «русский романс» – это далеко не просто песни на стихи – это целое направление в музыкальной драматургии. В программу войдут самые известные романсы о любви, неразделенности чувств, о разлуке, дружбе, о красоте природы – обо всем, что так близко и понятно каждому человеку.</span></p>", "shortDescription": "Концерт с участием солистов филармонии.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/elista-filarmoniya/s4", "status": "accepted", "updateDate": 1630334195571, "start": 1636126200000, "end": 1636131600000, "createDate": 1630067287510, "inAccepted": true, "acceptDate": 1630422151764, "image": {"author": "Саглара Бадушева", "name": "067da931a0a036e95dfe6fdc13f885a7.jpeg", "realName": "Изображение 115.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/067da931a0a036e95dfe6fdc13f885a7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-05 15:30:00", "end": "2021-11-05 17:00:00"}}, {"id": 1296983, "name": "Концерт камерной музыки Д. Шостаковича", "age": 12, "description": "<p><span>Концерт, посвященный 115-летию советского композитора, пианиста, педагога музыкально-общественного деятеля Дмитрия Дмитриевича Шостаковича. Автор 15 симфоний и 15 квартетов, 6 концертов, 3 опер, 3 балетов, многочисленных произведений камерной музыки, музыки для кинофильмов и театральных постановок всегда интересен музыкантам-исполнителям.</span> <span></span></p> <p><span>Высокий уровень композиторской техники, способность создавать яркие и выразительные мелодии и темы, мастерское владение полифонией и тончайшее владение искусством оркестровки, в сочетании с личной эмоциональностью и колоссальной работоспособностью, сделали музыкальные произведения Шостаковича яркими, самобытными и обладающими огромной художественной ценностью. Вклад композитора в развитие музыки XX века общепризнан как выдающийся, он оказал существенное влияние на многих современников и последователей.</span></p> <p><span> В программе прозвучат сочинения Дмитрия Шостакович в исполнении камерного состава оркестра, солистки – Заслуженные артистки Республики Калмыкия Наталья Спивак и Эльзята Комушева</span></p>", "shortDescription": "Вечер, посвященный 115-летию советского композитора, пианиста Д. Шостаковича.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/elista-filarmoniya/s3", "status": "accepted", "updateDate": 1630312577050, "start": 1635607800000, "end": 1635613200000, "createDate": 1630066399454, "inAccepted": true, "acceptDate": 1630312578861, "image": {"author": "Саглара Бадушева", "name": "159488ea79b52d3667b547d0008cfa03.jpeg", "realName": "Государственный симфонический оркестр РК.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/159488ea79b52d3667b547d0008cfa03.jpeg", "gallery": ["https://pro.culture.ru/uploads/19986e3a663b97d5b0d4b5f51f585fa3.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-30 15:30:00", "end": "2021-10-30 17:00:00"}}, {"id": 1296818, "name": "Концерт«Мир музыки М. Таривердиева»", "age": 6, "description": "<p> В 2021 году М.Таривердиеву исполнилось бы 90 лет. Его песни приходят к нам в праздники. И мы уже не мыслим себя без них: под Новый год – без романса «Мне нравится, что вы больны не мной» из «Иронии судьбы, или С легким паром!». Или без «Песни о далекой Родине» из «Семнадцати мгновений весны» в канун Дня Победы. Концерт творческих коллективов и солистов филармонии посвящен юбилею композитора. В исполнении Государственного симфонического оркестра РК зрители услышат отрывки из инструментальных сочинений М.Таривердиева, а в исполнении солистов филармонии – засл.арт. Республики Калмыкия И.Месхишвили и Э.Лиджиевой прозвучат песни и романсы из полюбившихся кинофильмов.</p>", "shortDescription": "Концерт творческих коллективов и солистов филармонии.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/elista-filarmoniya/s2", "status": "accepted", "updateDate": 1630157467888, "start": 1637940600000, "end": 1637946000000, "createDate": 1630064012020, "inAccepted": true, "acceptDate": 1630245408153, "image": {"author": "Саглара Бадушева", "name": "8ae668a5d3426b9441826760129712b9.jpeg", "realName": "cGOHoCTVWVo.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/8ae668a5d3426b9441826760129712b9.jpeg", "gallery": ["https://pro.culture.ru/uploads/2e96ed842966a3909bf082b2779b2df1.jpeg", "https://pro.culture.ru/uploads/8079ebf45ad09dfe4b949df4e0354477.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 15:30:00", "end": "2021-11-26 17:00:00"}}, {"id": 1293576, "name": "Концерт хоровой музыки «Музыкой возвышенное слово»", "age": 12, "description": "<p style=\"margin-left:0px\">Данное мероприятие – это просветительская концертная программа Государственного хора РК им.А.Цебекова для подростков и молодежи. В концерте прозвучат хоровые произведения Г.Свиридова, Ю.Фалика, А.Рябова, Р.Леденева и других отечественных композиторов на стихи русских поэтов – А.Пушкина, поэтов серебряного века, поэтов-символистов – А.Блока, И.Северянина, С.Есенина.</p> <p style=\"margin-left:0px\">Особый интерес в концертной программе представляют произведения современного отечественного композитора Ю.Фалика. Зрители услышат фрагменты хорового концерта «Пушкинские строфы», который занимает особое место не только среди хоровых концертов, но и среди хоровых сочинений композитора в целом. В основе сочинения лежит сюитный принцип строф – композитор стремится запечатлеть многоликий и всеохватный мир пушкинской поэзии. </p> <p style=\"margin-left:0px\">В концерте также прозвучат отрывки концерта для хора «Поэзы Игоря Северянина» Ю.Фалика. Музыкальный стиль сочинения во многом обусловили тексты Северянина. Композитор позволяет музыкантам использовать все свои виртуозные способности. </p><p style=\"margin-left:0px\">Концертная программа является уникальной и необычной по содержанию, познакомит подрастающее поколение с лучшими музыкально-поэтическими образцами русской духовной культуры конца 19-начала 20 в. Все номера исполняются хором a capella. </p> <p><span> </span></p>", "shortDescription": "Концерт Государственного хора Республики Калмыкия им. А. Цебекова.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/elista-filarmoniya/s1", "status": "accepted", "updateDate": 1630075072170, "start": 1634310000000, "end": 1634317200000, "createDate": 1629963371306, "inAccepted": true, "acceptDate": 1630245420678, "image": {"author": "Саглара Бадушева", "name": "3170fee2ca21b60a01be1bb82843b051.jpeg", "realName": "фасад окончат 2.jpg", "source": "собственное фото автора"}, "photo": "https://pro.culture.ru/uploads/3170fee2ca21b60a01be1bb82843b051.jpeg", "gallery": ["https://pro.culture.ru/uploads/2d4ba221da4d7cbe97c2730919d538e1.jpeg", "https://pro.culture.ru/uploads/7ad4d4bd2e9cd7527d2c5863ca992d08.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-15 15:00:00", "end": "2021-10-15 17:00:00"}}]}