{"40982": [{"id": 1411681, "name": "Экскурсия в Литературный музей Расула Гамзатова", "age": 6, "description": "<p> Музей, посвященный Расулу Гамзатову, открыт в кабинете поэта в историческом здании Союза писателей Дагестана, которое было построено до революции. Расул Гамзатов 52 года работал председателем правления Союза писателей Дагестана.</p> <p> В музее собрано более 300 уникальных фотографий поэта, на которых Расул Гамзатов запечатлен в разные периоды жизни, начиная с юных лет до времени достижения им всемирной славы и известности: семейный архив, фото с коллегами, друзьями, выдающимися государственными и общественными деятелями страны и мира, деятелями культуры и искусства СССР и зарубежных стран, в том числе с легендарными мировыми лидерами: Фиделем Кастро, Эрнесто Че Геварой, Индирой Ганди и многими другими. Отдельная витрина посвящена наградам, премиям и почетным званиям поэта.</p> <p> Посетители увидят личные вещи Расула Гамзатова. Среди них – его чернильница и печатная машинка, рукописи, книги Гамзатова на родном аварском языке и в переводе на языки разных народов мира. В экспозиции также демонстрируются личные вещи и фотографии основоположников современной дагестанской литературы – Гамзата Цадасы, Сулеймана Стальского, Абуталиба Гафурова, Эффенди Капиева. По фотографиям, собранным здесь, можно изучать историю Союза писателей Дагестана, долгий путь, пройденный писательской организацией республики за 85 лет ее существования.</p>", "shortDescription": "Посетители узнают о жизни и творчества народного поэта Дагестана, всемирно известного писателя.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/0215B4AADF3BC4CB144559EF666C2B074687422E", "needCheck": true, "status": "accepted", "updateDate": 1640624255598, "start": 1635404400000, "end": 1672498800000, "createDate": 1635097573243, "inAccepted": true, "acceptDate": 1636533255754, "image": {"author": "Зургалов Х.", "name": "7e3fa01bfef93103f8eb1f200c3b4857.jpeg", "realName": "Музей Расула Гамзатова (1).jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/7e3fa01bfef93103f8eb1f200c3b4857.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}