{"17145": [{"id": 1541654, "name": "Концерт «Широкая Масленица»", "age": 0, "description": "<p><span>28 февраля в Россию придет Масленица. С этого дня и до 6 марта главным угощением станут блины, сырники, пироги и сметана. А к ним обычно подают и веселые частушки, снежные забавы и игры. </span></p> <p><span>Веселая обрядовая песня призывает радоваться и наслаждаться вкусными угощениями накануне поста, а еще петь, плясать, играть и устраивать разные потехи на улице. О том<span> </span>же поется и в других масленичных песнях, таких как «Чудо-Масленица», «Маленица-полизуха», «А мы Масленицу дожидали...».<span> </span>Все они есть в репертуаре ансамбля. </span></p><p><span>Солистки Татьяна Кузнецоа и Екатерина Дворниченко споют их под аккомпанемент балалайки Николая Кузнецова, домр Станислава Фельдбейна и Максима Алдохина, баяна Игоря Мудрина, контрабас-балалайки Вадима Немерещенко и разных ударных инструментов Максима Лукьянова. </span></p> <p>В потеху будут вовлечены и зрители: они будут разгадывать загадки, играть в игры. Будет и музыка звучать: «Русская зима» В. Городовской, «Рукавички барановые», «Уж ты зимушка-сударушка», «Русский чай» Ю. Морозовой.<br /></p>", "shortDescription": "Ансамбль русских народных инструментов «Сибирские узоры» познакомит детей с традицией проводов зимы.", "min_price": 400, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/abonement-16-shirokaya-maslenica/20220226_1200-4387168/", "status": "accepted", "updateDate": 1640641523017, "start": 1645851600000, "end": 1645855200000, "createDate": 1639731974453, "inAccepted": true, "acceptDate": 1640251511215, "image": {"author": "Игорь Волк", "name": "55b556fbedffe42da537e9e127ebd333.jpeg", "realName": "YE-Z0Lnhi5w-1.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/55b556fbedffe42da537e9e127ebd333.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-26 05:00:00", "end": "2022-02-26 06:00:00"}}, {"id": 1515216, "name": "Концерт «Брамс и Штраус»", "age": 0, "description": "<p><span>Осип Мандельштам писал: «Густота виолончельного тембра лучше всего приспособлена для передачи ожиданий и мучительного нетерпения. Виолончель задерживает звук, как бы она ни спешила. Спросите у Брамса – он это знает…» </span></p><p><span></span><span>Задаст этот вопрос великому композитору Павел Милюков, но по поводу соло скрипки в Концерте ре мажор в трех частях. О виолончели в симфонической поэме «Дон Кихот» слушателям расскажет Рихард Штраус и солист Томского академического симфонического оркестра Антон Юрченко. </span></p><p><span></span><span>Художественный руководитель и главный дирижер Михаил Грановский составил программу из абонемента «Главный представляет» так, чтобы в каждом отделении был яркий солист. </span><span></span></p><p><span>Павел Милюков – лауреат многих международных конкурсов, в том числе и конкурса Чайковского, солист Московской консерватории – хорошо знаком томским слушателям и любим ими. На этот раз в сопровождении оркестра он исполнит Концерт для скрипки ре мажор И. Брамса. О технической сложности этого сочинения известный немецкий дирижер </span><span>XIX</span><span> </span><span>века Ганс фон Бюлов говорил, что оно написано не «для скрипки», а «против скрипки» – настолько виртуозна сольная партия.</span></p> <p><span>Виолончель Антона Юрченко, стипендиата правительства России, познакомит с Рыцарем печального образа. Этот инструмент ведет основную тему в симфонической поэме «Дон Кихот» Р. Штрауса. <span>Композитор снабдил партитуру подзаголовком: «Фантастические вариации на тему рыцарского характера для большого оркестра». </span></span></p>", "shortDescription": "Павел Милюков и Антон Юрченко выступят в рамках программы «Всероссийские филармонические сезоны».", "min_price": 300, "max_price": 900, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/brams-i-shtraus-abonement-1-3/20220206_1800-4387150/", "status": "accepted", "updateDate": 1640641523072, "start": 1644145200000, "end": 1644152400000, "createDate": 1638892885539, "inAccepted": true, "acceptDate": 1639659036622, "image": {"author": "Игорь Волк", "name": "205fd08495fbc46dc3657fc2cab90c39.jpeg", "realName": "_RJc-kNCTGo.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/205fd08495fbc46dc3657fc2cab90c39.jpeg", "gallery": ["https://pro.culture.ru/uploads/d051620e56d94a3bb8c0f5d36924018b.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-06 11:00:00", "end": "2022-02-06 13:00:00"}}, {"id": 1512076, "name": "Спектакль «Не в свои сани не садись»", "age": 12, "description": "<p><span>В уездном городе Черемухине дочь богатого местного купца Авдотья Максимовна влюбляется в заезжего молодца, отставного кавалериста Виктора Аркадьевича Вихорева. Он горд, красив собой и красиво говорит, но имение свое разорил и промотал, поэтому мечтает выгодно жениться, чтобы поправить свое материальное положение. Но отец девушки, Максим Федотович Русаков, понимает истинное намерение жениха и устраивает ему проверку… </span></p> <p><span>Режиссер спектакля Роман Самгин, один из любимых учеников Марка Захарова, создал спектакль, полный музыки, веселья и танцев. Дворянство и купечество, любовь и интриги, мораль и нравы XIX века и извечный вопрос – в чем же истинное счастье. Пьеса классика отечественной драматургии актуальна и сегодня!</span></p> <p><span>Обаяние этой поучительной комедии придает игра народных артистов России Сергея Никоненко и Ирины Муравьевой. Спектакль несет настоящее ощущение праздника, в котором нет места отчаянию.</span></p>", "shortDescription": "Ирина Муравьева и Сергей Никоненко сыграют для томичей комедию Александра Островского.", "min_price": 1500, "max_price": 3500, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/spektakl-nev-svoi-sani-ne-sadis/20220228_1900-4387150/", "status": "accepted", "updateDate": 1640641524415, "start": 1646049600000, "end": 1646056800000, "createDate": 1638843617060, "inAccepted": true, "acceptDate": 1639561810872, "image": {"author": "Интернет", "name": "f1712eceabc90b3ba34bf1c02d24b4fb.jpeg", "realName": "e96ca2a01ff90084713e070923db162c.jpeg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/f1712eceabc90b3ba34bf1c02d24b4fb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-28 12:00:00", "end": "2022-02-28 14:00:00"}}, {"id": 1508135, "name": "Концерт «Нашей юности оркестр»", "age": 0, "description": "<p>«Духовая музыка – сама ее природа, само дыхание ее – чистое, светлое. Духовой оркестр – это тоже природа, это живой звук, источаемый оттуда, изнутри. Он просто не может играть плохую музыку! Эта музыка очаровывает, пусть даже некоторые звуки переданы неверно», – так говорил о силе воздействия оркестра на слушателя генерал-лейтенант, первый президент ассоциации «Духовое общество» Валерий Халилов.<a href=\"http://bkz.tomsk.ru/ru/article/1-bkz/6971-2021-12:05 – 12:54-10\"></a></p><p><a href=\"http://bkz.tomsk.ru/ru/article/1-bkz/6971-2021-12:05 – 12:54-10\">Сводный духовой оркестр Томской области </a>был создан в 2017 году под эгидой областной филармонии. Его дирижером и художественным руководителем стал Захар Никифоров, концертмейстер группы валторн. С тех пор оркестр является зримым воплощением в жизнь идей Халилова – своей концертной деятельностью он возвращает духовую музыку в жизнь томичей.<span></span></p><p><span>В программу концерта, название которому дала песня П. Аледоницкого, Захар Никифоров включил марши, танго, фокстроты и вальсы, то есть традиционные произведения для духовных оркестров. Наряду с любимыми мелодиями – Маршем артиллеристов Т. Хренникова, Маршем Победы М. Старокадомского, танго «Кумпарсита», вальсом «В городском саду» М. Блантера, фокстротом «Цветущий май» А. Полонского – прозвучат такие композиции современных авторов, как «Танец букв» А. Бестыбаева, а также <span>парафраз из фильмов «Формула любви» и «Обыкновенное чудо». <span> </span></span></span><span></span></p><p><span>Но вместе с тем этот концерт будет необычен тем, что станет частью грандиозного проекта – всероссийского фестиваля духовой музыки, который приурочен к 70-летию со дня рождения Валерия Халилова. </span></p>", "shortDescription": "Выступление оркестра.", "min_price": 300, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/nashey-yunosti-orkestr/20220123_1400-4387150/", "status": "accepted", "updateDate": 1640641768483, "start": 1642921200000, "end": 1642926900000, "createDate": 1638710082156, "inAccepted": true, "acceptDate": 1639641574382, "image": {"author": "Игорь Волк", "name": "6e0240b95906211266ab6987f72062a0.jpeg", "realName": "DSC07017.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/6e0240b95906211266ab6987f72062a0.jpeg", "gallery": ["https://pro.culture.ru/uploads/7d98facbed13af7fc5df956a47f36a24.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-23 07:00:00", "end": "2022-01-23 08:35:00"}}, {"id": 1507333, "name": "Концерт «Лапландия»", "age": 12, "description": "<p>2021 год начался у <a href=\"http://bkz.tomsk.ru/ru/about/about/2117-2014-05:08 – 04:37-08\" target=\"_blank\">Академического симфонического оркестра</a> с аншлага. Была выбрана музыка Лапландии, чтобы по-музыкальному тепло пережить сибирские морозы. О загадочной стране, где живет Снежная королева, знают все дети. Туда стремилась попасть Герда, чтобы вызволить из ледяного плена своего названного брата Кая. Все, кто читал сказку Андерсена, помнят, что путь этот лежал через северные просторы России, Финляндии, Швеции и Норвегии. </p><p>Посетить сказочную Лапландию придумал маэстро <a href=\"http://www.bkz.tomsk.ru/ru/component/content/article/13-infos/4043-2018-03:27 – 08:17-09\" target=\"_blank\"></a><a href=\"http://www.bkz.tomsk.ru/ru/component/content/article/13-infos/4043-2018-03:27 – 08:17-09\" target=\"_blank\">Михаил Грановский</a><a href=\"http://www.bkz.tomsk.ru/ru/component/content/article/13-infos/4043-2018-03:27 – 08:17-09\" target=\"_blank\"></a>. В новом, 2022 году музыкальный маршрут концерта будет немного изменен. Оркестр и дирижер <a href=\"http://bkz.tomsk.ru/ru/about/about/2658-2015-07:10 – 11:40-19\" target=\"_blank\"></a><a href=\"http://bkz.tomsk.ru/ru/about/about/2658-2015-07:10 – 11:40-19\" target=\"_blank\">Денис Немирович-Данченко</a><a href=\"http://bkz.tomsk.ru/ru/about/about/2658-2015-07:10 – 11:40-19\" target=\"_blank\"></a>, а также солисты филармонии <a href=\"http://bkz.tomsk.ru/ru/2021-10:24 – 08:53-48/13-infos/4898-2019-09:12 – 04:11-53\" target=\"_blank\">Семен Промое</a> (скрипка) и <a href=\"http://bkz.tomsk.ru/ru/about/about/716-2012-03:09 – 10:48-40\" target=\"_blank\"></a><a href=\"http://bkz.tomsk.ru/ru/about/about/716-2012-03:09 – 10:48-40\" target=\"_blank\">Павел Шинкевич</a><a href=\"http://bkz.tomsk.ru/ru/about/about/716-2012-03:09 – 10:48-40\" target=\"_blank\"></a> (фортепиано) раскроют тайный музыкальный код Северной Европы с помощью произведений Э. Грига, Я. Сибелиуса, Ю. Свенсена – национальных героев Норвегии, Финляндии, Швеции. </p><p>В программу концерта включено произведение шведа Хуго Альвена, которое автор назвал «Торжество летнего солнцестояния» (1903), а польские спецслужбы именуют «Шведской рапсодией». Они действительно до 1998 года использовали ее в качестве позывного. Фрагмент этого же произведения можно услышать в композиции Lazy рок-группы Deep Purple или в фильме «Великолепная афера» (2003) Ридли Скотта.<br /> </p><p>Концертмейстер оркестра Семен Промое выступит в роли солиста в «Каприччио» Н. Гаде, а соло знаменитой Сюиты № 1 «Пер Гюнт» Э. Грига исполнит Павел Шинкевич.<br /> </p>", "shortDescription": "Оркестр меняет музыкальный маршрут по Северной Европе.", "min_price": 300, "max_price": 1000, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/laplandiya/20220116_1800-4387150/", "status": "accepted", "updateDate": 1640641749505, "start": 1642330800000, "end": 1642341600000, "createDate": 1638633836392, "inAccepted": true, "acceptDate": 1639567244675, "image": {"author": "Игорь Волк", "name": "67fd95a29a49c12c93a4f49b1dd1a6f0.jpeg", "realName": "lpl_01_mc.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/67fd95a29a49c12c93a4f49b1dd1a6f0.jpeg", "gallery": ["https://pro.culture.ru/uploads/ca6ec4775cccea86db9588843d286964.jpeg", "https://pro.culture.ru/uploads/ebb6a1526ee0d6ce5034115657f8fb57.jpeg", "https://pro.culture.ru/uploads/3ffc510b2346af7e7583aff48a9f4907.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-16 11:00:00", "end": "2022-01-16 14:00:00"}}, {"id": 1495113, "name": "Концерт «Новый год с оркестром»", "age": 18, "description": "<p><span>Зрителей ждут любимая музыка, старые песни о главном, необычные подарки и возможность загадать желание под бой курантов.</span></p> <p><span>В сопровождении симфонического оркестра под управлением маэстро Дениса Немировича-Данченко солисты филармонии исполнят старые хиты, ставшие символами новогодней ночи: </span><span>Happy</span><span> </span><span>New</span><span> </span><span>Year</span><span> </span><span>(привет, </span><span>ABBA</span><span>!), </span><span>Tombe</span><span> </span><span>la</span><span> </span><span>neige</span><span> </span><span>Сальваторе Адамо («Падает снег» на прекрасном французском исполнит Юлия Шинкевич), «Звенит январская вьюга» А. Зацепина споет Татьяна Кузнецова, а «Снежинку» Е. Крылатова – Екатерина Клеменс, «Сердце на снегу» А. Бабаджаняна – Евгений Штейнмиллер. </span></p> <p><span>Оркестр и певцы напомнят о кинохитах, которые крутятся без остановки на всех телеканалах в новогоднюю ночь. Прозвучат песни из лент «Ирония судьбы», «Иван Васильевич меняет профессию», «Чародеи», «Каникулы в Простоквашино».</span></p><p><span><span>Еще один секрет хорошего новогоднего настроения – сюрпризы. Их будет немало. <span>Угадывать желания слушателей <span>будет Евгений Шевелев.</span></span></span><br /></span></p>", "shortDescription": "Музыканты филармонии раскроют секрет, как создать новогоднее настроение.", "min_price": 400, "max_price": 1000, "link": "https://tomsk.ticketland.ru/teatry/bzk-tomskaya-filarmoniya-organnyy-zal/novyy-god-s-orkestrom/", "status": "accepted", "updateDate": 1640641847402, "start": 1640865600000, "end": 1640872800000, "createDate": 1638340668918, "inAccepted": true, "acceptDate": 1638966664892, "image": {"author": "Владимир Бобрецов", "name": "c93f1f1e954e1ab087dfe0cdec6b151f.jpeg", "realName": "_MG_8670.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/c93f1f1e954e1ab087dfe0cdec6b151f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-30 12:00:00", "end": "2021-12-30 14:00:00"}}, {"id": 1481616, "name": "Концерт «Презентация цифрового органа»", "age": 12, "description": "<p><span>Концерт, посвященный презентации цифрового органа, ознаменует новую страницу в истории филармонии и всей музыкальной культуры Томска. С этого момента органная музыка будет звучать и в концертном зале филармонии.</span></p> <p><span>Большой трехмануальный цифровой орган</span><span>, изготовленный по <span> </span>заказу филармонии итальянской фирмой Viscount, прибыл в Томск 22 ноября. Он стал последним из новых музыкальных инструментов, приобретенных на субсидию областной администрации в рамках празднования 75-летия филармонии.</span></p> <p><span>В отличие от своих духовых собратьев цифровой орган значительно меньше – у него нет труб, но все 3 360 звуков записаны отдельно и «запакованы» в клавиши. </span></p> <p><span>Именно в сопровождении Томского академического симфонического оркестра под управлением Михаила Грановского на презентации цифрового органа сыграют лучшие органисты России – Евгения Кривицкая (Москва), Даниил Зарецкий (Санкт-Петербург), Наталья Багинская (Новосибирск), Андрей Бардин (Красноярск), Елена Шевченко (Кемерово) и Дмитрий Ушаков (Томск). В их исполнении прозвучат произведения И. С. Баха, Ш.-М. Видора, О. Янченко, М. Регера, Л. Вьерна.</span></p>", "shortDescription": "Лучшие органисты России и Томский симфонический оркестр выступят на открытии цифрового органа.", "min_price": 300, "max_price": 1200, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/prezentaciya-cifrovogo-organa/20211222_1900-4387150/", "status": "accepted", "updateDate": 1640185778857, "start": 1639990800000, "end": 1640259900000, "createDate": 1637819415530, "inAccepted": true, "acceptDate": 1639726419665, "image": {"author": "Игорь Волк ", "name": "8988d01871a08be93b33249f99bb5f80.jpeg", "realName": "do_mc.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/8988d01871a08be93b33249f99bb5f80.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-20 09:00:00", "end": "2021-12-23 11:45:00"}}, {"id": 1463708, "name": "Концерт «Зимний вечер при свечах»", "age": 12, "description": "<p>Вечер – самое уютное время суток, которое хочется провести с особенным удовольствием и в особенно приятной компании. Времена Моцарта, Вивальди, Генделя не были в этом смысле исключением. <a href=\"http://philharmonic.tomsk.ru/ru/article/3-kz/6899-2021-11:09 – 09:24-49\">Музыканты струнного квартета «Фаэтон» </a>воссоздадут атмосферу вечера в обществе людей искусства XVIII–XIX веков.</p> <p>«В эти прекрасные времена люди зачастую развлекались тем, что музицировали вместе. Многие известные европейские композиторы сочиняли музыку под заказ для домашнего музицирования знатных особ. Иногда даже играли вместе с ними. А поскольку электричества в те времена еще не было, эти вечера проходили при свечах. Именно такие камерные встречи мы предлагаем слушателям цикла музыкальных вечеров при свечах. В первом концерте к нам присоединится замечательная пианистка Светлана Чудакова», – рассказывает художественный руководитель струнного квартета «Фаэтон» Семен Промое. <span></span></p> <p>Создать романтическую, теплую атмосферу помогут электронные мерцающие свечи и салонная музыка. В числе произведений, которые прозвучат –<span> </span>«Императорский» квартет Гайдна, написанный по заказу венского аристократа Джозефа Эрдеди и вдохновенный впечатлениями от лондонских гастролей композитора. Фрагмент из сюиты «Музыка на воде» Генделя: любимый композитор Георга I написал сюиту для праздничного королевского кортежа, совершающего плавание по Темзе. </p>", "shortDescription": "Струнный квартет «Фаэтон» воссоздаст атмосферу уютного вечера эпохи Моцарта.", "min_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/zimniy-vecher-pri-svechakh/20211218_1900-4387168/", "needCheck": true, "status": "accepted", "updateDate": 1640641831278, "start": 1639828800000, "end": 1642860000000, "createDate": 1637196164490, "inAccepted": true, "acceptDate": 1637663031365, "image": {"author": "Игорь Волк", "name": "8177123cd42bc2628071ede79224cec7.jpeg", "realName": "8Y1YZqlmgSo.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/8177123cd42bc2628071ede79224cec7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-18 12:00:00", "end": "2022-01-22 14:00:00"}}, {"id": 1420778, "name": "Концерт «Ночь перед Рождеством»", "age": 16, "description": "<p style=\"margin-left:0px\">Самая таинственная и самая загадочная ночь в году – ночь перед Рождеством! Это еще Николай Гоголь доказал. Атмосфера его повести вдохновила музыкантов струнного квартета «Фаэтон» Томской филармонии на создание программы. </p> <p style=\"margin-left:0px\">Мистика в разных ее проявлениях – от доброго волшебства до щекочущих нервы ощущений – будет царить в этот вечер. Она начнется с первых минут концерта, когда зазвучит «Пляска смерти» Камиля Сен-Санса. Настроение зададут зашифрованные в мелодии 12 ударов часов, подражающих колокольным, которые возвещают полночь.</p> <p style=\"margin-left:0px\">Магия праздничной ночи – в ожидании чуда, которое обязательно должно произойти. А Ave Maria – одна из самых чудесных и добрых рождественских мелодий. Свои музыкальные интерпретации на тему католической молитвы создавали многие композиторы. Струнный квартет выбрал сочинение Франца Шуберта. </p> <p style=\"margin-left:0px\">Рождественская ночь – время, когда мир объединяет ощущение общего счастья. В программе концерта – обработки народных рождественских мелодий разных стран мира. Одна из таких – Carol of the Bells, или «Рождественский гимн колокольчиков». Адаптация украинской народной песни «Щедрик» превратилась в знаковую рождественскую мелодию, которую знают и любят во всем мире. Для ее исполнения к музыкантам «Фаэтона» присоединится ударник Томского академического симфонического оркестра Дмитрий Мозгунов.</p> <p style=\"margin-left:0px\">Популярные рождественские песни, без которых тоже немыслима самая яркая ночь в году, для слушателей концерта исполнит вокалист Евгений Штейнмиллер.</p>", "shortDescription": "Магию рождественской ночи создаст своей музыкой струнный квартет «Фаэтон».", "min_price": 150, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/noch-pered-rozhdestvom/20211224_1830-4446613/", "status": "accepted", "updateDate": 1640368069097, "start": 1639459800000, "end": 1640358000000, "createDate": 1635389470971, "inAccepted": true, "acceptDate": 1639317884772, "image": {"author": "Владимир Бобрецов", "name": "a5e6e62abc1ff88d565322fda501e5ea.jpeg", "realName": "_MG_4172.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/a5e6e62abc1ff88d565322fda501e5ea.jpeg", "gallery": ["https://pro.culture.ru/uploads/a6bb8970e03d0a412aa661be5ec268c8.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-14 05:30:00", "end": "2021-12-24 15:00:00"}}, {"id": 1399092, "name": "Концерт «Двое в городе. Таривердиев»", "age": 12, "description": "<p>На протяжении нескольких десятилетий Микаэл Таривердиев писал музыку, частью которой была высочайшая поэзия прошлого и настоящего, он убеждал в непосредственном диалоге на своих концертах в необходимости устремления к высокому, публиковал полемические статьи о легком жанре, песне, о роли телевидения и необходимости защищать классику.</p> <p><span>Программа основана на композиции из вокальных произведений Микаэла Таривердиева на стихи выдающихся современных поэтов и инструментальных прелюдий, импровизаций. Они выстраиваются в мини-спектакль, в ходе которого создается интимное, лирическое состояние.<br /> <br /> На сцене – два выдающихся музыканта, которым под силу загипнотизировать зал не только музыкой, но и энергетикой ее донесения. </span></p><p><span>Потрясающая певица и актриса Ольга Дзусова поет песни Микаэла Таривердиева как никто другой, превращая их в волнующие, с неожиданными акцентами монологи, мини-спектакли. Алексей Гориболь в этом спектакле – не только собеседник, размышляющий, поддерживающий, но и атмосфера, декорация, голос автора – все, что делает программу уникальным сценическим действом. Вера Таривердиева, считая Алексея Гориболя эксклюзивным исполнителем и личностью, доверяет ему исполнение произведений Таривердиева.<br /> </span></p><p><span>Зрителей ждет программа, в который образ музыки Таривердиева, ее настроение, внутренняя интонация переданы двумя очень талантливыми исполнителями. </span></p>", "shortDescription": "Музыку Микаэла Таривердиева исполнят Алексей Гориболь и Ольга Дзусова.", "min_price": 300, "max_price": 2000, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/dvoe-v-gorode-tariverdiev/20220309_1900-4387150/", "status": "accepted", "updateDate": 1640642008456, "start": 1646827200000, "end": 1646834400000, "createDate": 1634608805497, "inAccepted": true, "acceptDate": 1639318490807, "image": {"author": "Интернет", "name": "5cbab5c5d598bf8c9413cfcc44412983.jpeg", "realName": "06-01-Tema-nomera_2-1024x721.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/5cbab5c5d598bf8c9413cfcc44412983.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-09 12:00:00", "end": "2022-03-09 14:00:00"}}, {"id": 1390639, "name": "Концерт «В мире животных»", "age": 0, "description": "<p>Со звукоподражания голосам животных для маленького человека начинается знакомство с миром. Часто это знакомство превращается в игру, в которую охотно включаются и взрослые. Филармония приглашает самых молодых родителей с детьми в реальность, где люди разговаривают и поют живыми, а не компьютерными голосами, и играют на настоящих музыкальных инструментах. <a href=\"http://philharmonic.tomsk.ru/ru/article/3-kz/6784-2021-10:05 – 01:50-11\">Артисты и солисты Томской филармонии</a> готовы включиться в игру родителей и детей и пригласить в нее известных композиторов, которые сочиняли музыку для детей и музыку, в которой звучат голоса животных.</p> <p><span> </span></p> <p>Ведь приемы звукоподражания используют и композиторы. Они тоже играют звуками, чтобы нарисовать свою картину мира. В их партитурах «звуки животных» становятся комическими или лирическими красками. Например, знаменитый «Дуэт кошек», где на разные лады звучит знакомое «мяу», был создан как пародия на итальянскую оперу, а еще точнее, на любовные дуэты в этих операх. Искрометную шутку двух вокалистов приписывают итальянскому композитору Джоакино Россини, который был наделен отменным чувством юмора. Но на самом деле этот номер, который украшает многие концерты, сочинил английский композитор Роберт Лукас Пирсол.</p><p></p><p>Режиссер концерта и автор абонемента «Классика ноль плюс» Василина Сыпченко включила в программу произведения Бетховена, Грига, Мусоргского, Прокофьева, Чайковского, Кюи, которые помогут молодым мамам и папам открыть богатство музыкальных красок мира. </p><p></p> <p> </p>", "shortDescription": "Артисты филармонии познакомят семьи, где есть малыши, с музыкальными образами зверей.", "min_price": 350, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/v-mire-zhivotnykh/20211114_1100-4387168/", "status": "accepted", "updateDate": 1637943533073, "start": 1636862400000, "end": 1636866000000, "createDate": 1634202303244, "inAccepted": true, "acceptDate": 1634541799648, "image": {"author": "Интернет", "name": "744b2032381e122904e92a79af33f4d9.jpeg", "realName": "Tolstoj_Lev_Dva_tovarishha_270443-117.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/744b2032381e122904e92a79af33f4d9.jpeg", "gallery": ["https://pro.culture.ru/uploads/b619f8368d2d6a3fe6783287a227581d.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 04:00:00", "end": "2021-11-14 05:00:00"}}, {"id": 1376129, "name": "Концерт «Романсиада-2021»", "age": 6, "description": "<p><span>В этом году исполняется 20 лет, как Томск принимает у себя Сибирский тур Международного конкурса молодых исполнителей русского романса «Романсиада». За эти годы много молодых певцов, ставших лауреатами и получивших признание у томской публики, сделали удачные карьеры в оперных и музыкальных театрах страны, на музыкальных подмостках филармоний. </span></p> <p><span>Для новых испытаний организаторы конкурса, в число которых входят <span>администрация Томской области, департамент по культуре Томской области, </span>Томская областная государственная филармония и М</span><span>осковский «Дом Романса»,</span> <span>приглашены вокалисты от 17 до 27 лет Урала и Сибири. Именно между ними развернется конкурентная борьба за право выступить в финале конкурса, в Москве. </span></p><p><span> Кроме того, традиционно </span><span><a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6798--2021--\">Сибирская Романсиада</a></span><span> приглашает к участию юных исполнителей (17 лет) в номинации «Надежда Романсиады» и опытных певцов (старше 27 лет) в номинации «Романсиада без границ». </span><span>Оценивать конкурсантов будет жюри, в которое всегда входит организатор международного конкурса Галина Преображенская, заслуженная артистка России.</span></p><p></p><p></p> <p><span>Состязания завершатся гала-концертом лауреатов, в котором примет участие Яна Иванилова, лауреат международных конкурсов вокалистов, солистка Большого театра, знаменитая исполнительница романсов. Камерный репертуар певицы, как пишут музыкальные критики, «безграничная Вселенная». </span></p>", "shortDescription": "Яна Иванилова станет приглашенным гостем «Романсиады».", "min_price": 400, "max_price": 1000, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/gala-koncert-romansiada/20211114_1900-4387150/", "status": "accepted", "updateDate": 1637943545822, "start": 1636891200000, "end": 1636898400000, "createDate": 1633610385272, "inAccepted": true, "acceptDate": 1634092133571, "image": {"author": "Владимир Бобрецов", "name": "d5a1104a499e1888d52dc5862002f5d6.jpeg", "realName": "ENxJjFANkNk.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/d5a1104a499e1888d52dc5862002f5d6.jpeg", "gallery": ["https://pro.culture.ru/uploads/9cc2418cbd6cc61cdaedfc2cf81666e1.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 12:00:00", "end": "2021-11-14 14:00:00"}}, {"id": 1364862, "name": "Концерт «Открой Америку!»", "age": 12, "description": "<p style=\"margin-left:0px\">Слова «впервые», «первая», «первый» в творческой биографии российской скрипачки Елены Ревич встречаются довольно часто и во многом объясняют ее творческую карьеру. Она является первой исполнительницей многих произведений современных композиторов. С маэстро Теодором Курентзисом заслуженная артистка России, обладательница молодежной премии «Триумф» дважды исполнила российскую премьеру скрипичного концерта Сергея Невского. </p> <p style=\"margin-left:0px\">С Томским академическим симфоническим оркестром под управлением Михаила Грановского Елена Ревич сыграет впервые. Она будет солировать в самом популярном скрипичном концерте Барбера. </p> <p style=\"margin-left:0px\">Художественный руководитель и главный дирижер Томского оркестра составил программу концерта из произведений, которые ранее не исполнялись в Томске или исполнялись единожды. Образ Америки сложится из увертюры к мюзиклу Girl Crazy Гершвина, музыки из мюзикла On The Town Бернстайна и сюиты «Эскапады» Уильямса из музыки к фильму «Поймай меня, если сможешь». </p>", "shortDescription": "Соло Елены Ревич в скрипичном произведении Барбера в сопровождении Томского симфонического оркестра.", "min_price": 300, "max_price": 900, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/otkroy-ameriku/20211121_1800-4387150/", "status": "accepted", "updateDate": 1637505464262, "start": 1637492400000, "end": 1637502900000, "createDate": 1633110300837, "inAccepted": true, "acceptDate": 1634092104179, "image": {"author": "Интернет", "name": "abe0787b9ff046dae66a49fb4895a395.jpeg", "realName": "Revich.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/abe0787b9ff046dae66a49fb4895a395.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-21 11:00:00", "end": "2021-11-21 13:55:00"}}, {"id": 1354758, "name": "Концерт «Вивальди. Любовь и смерть в Венеции»", "age": 6, "description": "<p><span>Достоверно известно немногое: даты рождения и смерти Антонио Вивальди и то, что его называли «рыжим священником», что он написал более 500 произведений, но на 200 лет был забыт, и только 1939 году мир снова открыл для себя композитора. И, конечно, известно место его жизни – Венеция. </span></p> <p><span>Именно Венеция, город каналов и карнавалов, станет место действия мистического шоу, которую придумала Евгения Зима. Взяв за основу биографию композитора и священника, Зима выстроила сюжет шоу как историю любви Вивальди к оперной певице Анне Жиро. «Я не претендую на историческую справедливость, да ее и нет, – утверждает скрипачка и автор проекта. – Мне хочется предложить зрителю новый формат: синергию искусства. Создавая это шоу, я хотела, чтобы здесь была не только классическая музыка, но и танец, драма и современная музыка». </span></p> <p><span>С помощью графики, мэппинга, лазерного шоу, дополненной реальности (</span><span>VR</span><span>) будет создаваться барочная Венеция, загадочная и во все века притягательная – город, где родилась музыка Вивальди. Впрочем, кроме знаменитых произведений «рыжего свяженника», будет звучать и другая музыка – Шуберта, Пахабеля, Прокофьева, Палестрины и других. Так как маска стала символом Венеции, поэтому все исполнители – музыканты и танцоры. И шоу будет пронизано духом карнавала.</span></p>", "shortDescription": "Евгения Зима представит новое шоу с музыкой Вивальди, мэппингом и хореогграфией.", "min_price": 1200, "max_price": 3000, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/vivaldi-lyubov-i-smert-v-venecii/", "status": "accepted", "updateDate": 1637935172522, "start": 1635766200000, "end": 1635778800000, "createDate": 1632754015621, "inAccepted": true, "acceptDate": 1633425784652, "image": {"author": "Интернет", "name": "5d1337ce0bde904eff9c60d7b884eb28.jpeg", "realName": "-85-e1604913963553-1536x1026.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/5d1337ce0bde904eff9c60d7b884eb28.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-01 11:30:00", "end": "2021-11-01 15:00:00"}}, {"id": 1351243, "name": "Спектакль «ГамлетStory»", "age": 12, "description": "<p><span>Сыграть Гамлета – это действительно мечта любого артиста?<span> </span></span><span></span></p> <p><span>Три Гамлета нашего времени – бизнесмен, шоумен и офицер спецслужб – однажды оказываются перед вопросом «быть или не быть». </span></p> <p><span>Артисты <span>Сергей Чонишвили, Алексей Кравченко и Сергей Шнырев примеряют на себя маску шекспировского героя, иронично, грустно и смешно говоря словами современных поэтов.</span><span> </span>Четвертый Гамлет – фантастический Алексей Айги со своей музыкой, скрипкой и Ансамблем «4’33”». Музыка звучит со сцены почти со стадионным драйвом, заряжая зрителя своей энергией. Действие разворачивается одновременно в трех измерениях – на сцене, в музыке и в кино – на огромном экране зритель увидит сюжет о человеке, задавшем себе однажды сакраментальный<span> </span>вопрос. </span></p> <p><span> </span></p> <p><span>Звучат стихи и проза:<span> </span>Уильяма Шекспира, Иосифа Бродского, Давида Самойлова,<span> </span>Бориса Рыжего,<span> </span>Бахыта Кенжеева, Дмитрия<span> </span>Пригова, Сергея Чонишвили.</span></p> <p><span>Музыка: Алексея Айги</span></p> <p><span> </span></p> <p><span>Режиссер и автор сценической версии:<span> </span>Наталья Семенова</span></p> <p><span> </span></p> <p><span>Категория 12+. </span></p> <p><span>Продолжительность 1ч 40 мин без антракта.</span></p>", "shortDescription": "История трех Гамлетов.", "min_price": 1500, "max_price": 5500, "link": "https://beneffis.ru/afisha/detail/spektakl-gamlet-story/", "status": "accepted", "updateDate": 1633080168965, "start": 1649851200000, "end": 1649944800000, "createDate": 1632555908438, "inAccepted": true, "acceptDate": 1633080168984, "image": {"author": "Наталья Семенова", "name": "cb33022561e8f24deefd04662c5a42ea.jpeg", "realName": "1ec805849041123276ecf3a1acd8812e.jpeg", "source": "https://www.sami-theatre.ru/"}, "photo": "https://pro.culture.ru/uploads/cb33022561e8f24deefd04662c5a42ea.jpeg", "gallery": ["https://pro.culture.ru/uploads/640854c54e03a4cbf9aa45d5d0f2fc11.jpeg", "https://pro.culture.ru/uploads/ee22db5cb2080c781277f0fee8f3c4c6.jpeg", "https://pro.culture.ru/uploads/57c255d85cfe88bea7b64207f0238aea.jpeg", "https://pro.culture.ru/uploads/cad071e178d9e7006f10114bf57afae1.jpeg", "https://pro.culture.ru/uploads/e2742490df614588ff0550088fd7b3b2.jpeg", "https://pro.culture.ru/uploads/e55878baed84feb2c81beadcfdcb1244.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-04-13 12:00:00", "end": "2022-04-14 14:00:00"}}, {"id": 1333871, "name": "Концерт Хора имени Пятницкого", "age": 6, "description": "<p><span>Государственный академический русский народный </span><span><a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6471-2021-05:18 - 11:25-42\" target=\"_blank\">хор имени М.Е. Пятницкого</a></span><span> по праву называют творческой лабораторией фольклористики. Переосмысление творческого наследия Хора позволило сделать его сценическое искусство современным, актуальным для зрителей </span><span>XXI</span><span> века.</span></p> <p><span>Хор был основан выдающимся исследователем, собирателем и пропагандистом русского народного творчества Митрофаном Ефимовичем Пятницким, который впервые показал традиционную русскую песню в том виде, в котором она веками исполнялась народом. Отыскивая талантливых народных певцов, он стремился ознакомить широкие круги городской публики с их вдохновенным мастерством, дать почувствовать всю художественную ценность русской народной песни. Первыми слушателями и поклонниками хора были С. Рахманинов, Ф. Шаляпин, И. Бунин.</span></p> <p><span>В настоящее время хор имени Пятницкого сохранил свое неповторимое творческое лицо, оставаясь научным центром профессионального народного искусства, а современное выступление хора – это высокое достижение и эталон гармоничности сценического народного искусства. </span><span>Эффективность такого подхода подтверждается всенародной любовью, мировой популярностью и неизменно полными залами, которые хор собирает по всему миру.</span></p>", "shortDescription": "Сценическое искусство Хора имени Пятницкого современно и актуально для зрителей XXI века.", "min_price": 700, "max_price": 2200, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/khor-imeni-pyatnickogo/20211006_1900-4387150/", "status": "accepted", "updateDate": 1637745238863, "start": 1633521600000, "end": 1633528800000, "createDate": 1631785363843, "inAccepted": true, "acceptDate": 1632382482620, "image": {"author": "интернет", "name": "94c8ba6ae138a992a6e6fb5a55441a91.jpeg", "realName": "patnitzki.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/94c8ba6ae138a992a6e6fb5a55441a91.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-06 12:00:00", "end": "2021-10-06 14:00:00"}}, {"id": 1322165, "name": "Балет «Жизель»", "age": 12, "description": "<p>В сюжете балета «Жизель» показана нежная и вместе с тем мистическая история о молодой и наивной девушке, которая любит всем сердцем и уверена в ответных чувствах своего избранника Альберта. Но ее поклонник лесничий, открывает обман ее возлюбленного, в результате чего она теряет рассудок и умирает, не выдержав предательства.<br /> Теперь Жизель не простая крестьянская девушка, а мстительная и жестокая, как и все виллисы, к которым она присоединяется. Первым, кого они покарали стал Лесничий, пришедший на могилу Жизель. Следующий на это место явился граф Альберт, но душа девушки все еще нежно и преданно любящая его, защищает возлюбленного от мстительных виллис, спасая от гибели. С рассветом исчезают тени всех девушек и самой Жизель, оставляя лишь глубокий след в душе и памяти Альберта, как вечное сожаление о потерянной любви, которая сильнее смерти.<br /> </p>", "shortDescription": "Постановка в двух действиях. Музыка – А. Адан. Хореография – А. Бутримович.", "min_price": 600, "max_price": 2200, "link": "https://beneffis.ru/afisha/detail/zhizel/", "status": "accepted", "updateDate": 1640598575641, "start": 1639814400000, "end": 1650304800000, "createDate": 1631220783551, "inAccepted": true, "acceptDate": 1640339761179, "image": {"author": "Георгий Мигунов", "name": "9f7f501d613d92a742229ea0605e4139.jpeg", "realName": "Жизель.jpeg", "source": "https://beneffis.ru/afisha/detail/zhizel/"}, "photo": "https://pro.culture.ru/uploads/9f7f501d613d92a742229ea0605e4139.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 08:00:00", "end": "2022-04-18 18:00:00"}}, {"id": 1321829, "name": "Спектакль «Лебединое озеро»", "age": 6, "description": "<p>Балет в двух действиях «Лебединое озеро». Продолжительность 2 часа с одним антрактом. Музыка: П. И. Чайковский. Хореография: Мариус Петипа в редакци В. Бутримовича. Костюмы и декорации: Владимир Жуков. Солисты: Александр, Бутримович, Ксения Пухловская. </p><ul><li><span><span>Сердца зрителей будут трепетать от «Лебединого озера» вечно!!! </span></span></li><li><span>Когда-то известный критик Герман Ларош сказал: «Лебединое озеро» – лучший балет, который я когда-либо слышал.... Мелодии, одна другой пластичнее, певучее и увлекательнее, льются как из рога изобилия».</span></li><li><span>И действительно</span><span>, балет на музыку Петра Ильича Чайковского – едва ли не самая известная в мире театральная постановка. Шедевр хореографии был создан 130 лет назад и до сих пор является одной из самых крупных жемчужин в короне мировой культуры.</span></li><li><span>История любви </span><span>юного принца Зигфрида и прекрасной девушки-лебедя Одетты, омраченная коварным волшебником Ротбартом и его дочерью Одилии с 19 века и до наших дней продолжает трогать сердца зрителей. Петр Ильич сделал невероятное – создал произведение, где балет и музыка – это единое целое, и выбрал тему любви и измены, то что будет волновать людей вечно.</span></li></ul><p></p>", "shortDescription": "Выступление Классического национального русского балета под руководством Александра Бутримовича.", "min_price": 600, "max_price": 2200, "link": "https://beneffis.ru/afisha/detail/lebedinoe-ozero/", "needCheck": true, "status": "accepted", "updateDate": 1640621937155, "start": 1633348800000, "end": 1650452400000, "createDate": 1631196798590, "inAccepted": true, "acceptDate": 1640340715748, "image": {"author": "Светлана Пособина", "name": "91004ebf0907ca86abf74cfe470b9623.jpeg", "realName": "IMG_5308.jpg", "source": "https://beneffis.ru/afisha/detail/lebedinoe-ozero/"}, "photo": "https://pro.culture.ru/uploads/91004ebf0907ca86abf74cfe470b9623.jpeg", "gallery": ["https://pro.culture.ru/uploads/555efc54ccab999e4f9b3ac8941c96cd.jpeg", "https://pro.culture.ru/uploads/079057c172d52263685958dfda891e8b.jpeg", "https://pro.culture.ru/uploads/f1498215a533ecb26c344a2c3073ba72.jpeg", "https://pro.culture.ru/uploads/cac9a36d4ddc22d102d3880d22d8d16f.jpeg", "https://pro.culture.ru/uploads/d2abdc5d891af35bded9beefc1acfb77.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-04 12:00:00", "end": "2022-04-20 11:00:00"}}, {"id": 1321090, "name": "Концерт «Jazz-trio Ивана Фармаковского»", "age": 12, "description": "<p>Виртуозный пианист <a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6685--jazz-trio-\">Иван Фармаковский </a>станет проводником в мир джазовой музыки. Его композиции – это виртуозное сочетание ритмов американского джаза и русских душевных мелодий. Западные критики сравнивают произведения Фармаковского с работами знаменитого художника Василия Кандинского, российские – с кино, в котором плавные события вдруг сменяются штормом.</p> <p> </p> <p>Выпускник Российской академии музыки имени Гнесиных, ученик ветерана российского джаза Игоря Михайловича Бриля, Иван Фармаковский играл в составе множества интересных коллективов, был участником квартета и биг-бэнда Игоря Бутмана, сейчас – лидер собственных трио и квартета. Неоднократный участник крупнейших джазовых фестивалей России<span>.</span></p><p><span></span><span>Иван Фармаковский станет участником нового фестиваля «Звезды мирового джаза на берегах Томи», который состоится при поддержке регионального отделения общероссийской общественно-государственной организации «Российский фонд культуры» в Томской области. Среди участников мероприятия – хорошо знакомые джазовому миру имена: Владимир Панфилов (альт-саксофон), Асхат Сайфуллин (контрабас), Виталий Владимиров (тромбон) и Давид Ткебучава (ударные). </span></p><p><span>Jazz-трио, jazz-квартет, jazz-квинтет и даже jazz-ансамбль будут играть авторский джаз Фармаковского и Владимирова. Классические джазовые произведения, а также авторские интерпретации известной кино– и мульти-музыки.<br /></span></p>", "shortDescription": "Пианист, композитор и аранжировщик исполнит авторские композиции.", "min_price": 300, "max_price": 1200, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/jazz-trio-ivana-farmakovskogo/20211008_1900-4387150/", "needCheck": true, "status": "accepted", "updateDate": 1640101707359, "start": 1633694400000, "end": 1640260800000, "createDate": 1631185173034, "inAccepted": true, "acceptDate": 1639487759104, "image": {"author": "Интернет", "name": "354719af21880a3bf19d37ff74763771.jpeg", "realName": "ivanFarmakovsky.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/354719af21880a3bf19d37ff74763771.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-08 12:00:00", "end": "2021-12-23 12:00:00"}}, {"id": 1314524, "name": "Концерт «Фестиваль «Денис Мацуев и друзья». Концерт II»", "age": 12, "description": "<p><span>Гостями </span><span><a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6638-2021-08:13 - 02:45-56\">VI</a></span><span><a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6638-2021-08:13 - 02:45-56\"> фестиваля «Денис Мацуев и друзья»</a>, который пройдет при поддержке администрации Томской области, станут молодые, но уже известные музыканты – победитель Международного конкурса Чайковского Сергей Догадин (скрипка), обладательница первых премий крупнейших конкурсов домрового и мандолинного искусства Екатерина Мочалова (домра), участник международных фестивалей в Чикаго, Реймсе, Вербье, Лозанне Борислав Струлев (виолончель), яркие джазмены Андрей Иванов (контрабас) и Александр Зингер (ударные).</span></p> <p><span>В этом списке блистательных имен топовых музыкантов лишь одно имя для томичей прозвучит со сцены БКЗ впервые – имя виолончелиста Борислава Струлева. Для знакомства с томской публикой музыкант приготовил пьесу «Кол Нидрей» для виолончели с оркестром М. Бруха.</span></p> <p><span>Звучание народного инструмента в концерте симфонической музыки – это особая и яркая краска. Ее даст Екатерина Мочалова. В сопровождении Томского оркестра она исполнит Концерт для домры и контрабаса с оркестром Е. Подгайца.</span></p> <p><span>Одна из особенностей фестиваля Дениса Мацуева – ее хэдлайнер всегда выступает вместе с Томским академическим симфоническим оркестром. Во второй день фестиваля народный артист России исполнит шедевр ХХ века, одно из ранних джазовых произведений Дж. Гершвина <span> </span>– Рапсодию в стиле блюз с джазовыми каденциями. В исполнении примут участие Александр Зингер и Андрей Иванов.</span></p> <p><span>За дирижерским пультом – Михаил Грановский, художественный руководитель и главный дирижер Томского академического симфонического оркестра. </span></p>", "shortDescription": "Во второй день фестиваля Мацуев исполнит Рапсодию в стиле блюза Дж. Гершвина.", "min_price": 700, "max_price": 3200, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/festival-denis-macuev-i-druzya-koncert-2/20210921_1900-4387150/", "status": "accepted", "updateDate": 1631537328749, "start": 1632225600000, "end": 1632232800000, "createDate": 1630988973490, "inAccepted": true, "acceptDate": 1631537518615, "image": {"author": "Игорь Волк", "name": "0f8a9e60d2c65428b814ca7ef13402e7.jpeg", "realName": "DSC01799.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/0f8a9e60d2c65428b814ca7ef13402e7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-21 12:00:00", "end": "2021-09-21 14:00:00"}}, {"id": 1303440, "name": "Концерт «Фестиваль «Денис Мацуев и друзья»", "age": 12, "description": "<p>Два музыкальных праздника – открытие нового концертного сезона Томской филармонии и старт <a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6637-2021-08:13 – 02:42-17\">VI фестиваль «Денис Мацуев и друзья» </a>– пройдут в один день, на одной сцене.</p> <p> </p> <p>Музыкальная осень в Томске уже в шестой раз подряд начинается с именного фестиваля «Денис Мацуев и друзья», который проходит при поддержке администрации Томской области и лично губернатора Сергея Жвачкина. Среди организаторов фестиваля – Томская областная государственная филармония и Благотворительный фонд «Новые имена». </p> <p> </p> <p><span> </span>На этот раз фестиваль стартует в день открытия нового концертного сезона Томской филармонии, Двойной праздник лишь усилит впечатления!</p> <p>Денис Мацуев вместе с Томским академическим симфоническим оркестром исполнит Концерт №3 для фортепиано с оркестром С. Рахманинова. Даниил Тюрин, лауреат премии Гранд-пьяно, сыграет «Концертштюк» для фортепиано с оркестром К. М. Вебера. Концерт для виолончели с оркестром А. Дворжака прозвучит в исполнении Нарека Ахназаряна и томского оркестра. </p> <p> </p> <p><span>За дирижерским пультом – художественный руководитель и главный дирижер Томского академического симфонического оркестра Михаил Грановский.</span></p>", "shortDescription": "Томский академический симфонический оркестр открывает новый сезон с Денисом Мацуевым.", "min_price": 700, "max_price": 3200, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/festival-denis-macuev-i-druzya-koncert-1/20210920_1900-4387150/", "status": "accepted", "updateDate": 1631537286457, "start": 1632139200000, "end": 1632146400000, "createDate": 1630457756139, "inAccepted": true, "acceptDate": 1631537541187, "image": {"author": "Игорь Волк", "name": "e25c2d3d58c6d4f72d28be5a54ff0915.jpeg", "realName": "DSC01890.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/e25c2d3d58c6d4f72d28be5a54ff0915.jpeg", "gallery": ["https://pro.culture.ru/uploads/3431e68441be9517cbc53193ad812402.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-20 12:00:00", "end": "2021-09-20 14:00:00"}}, {"id": 1276812, "name": "Концерт «Дягилев: Русские сезоны в Томске»", "age": 12, "description": "<p>«Русские сезоны» – самые успешные и самые известные в мире гастроли, которые продолжались с 1907 по 1921 год. Их вдохновителем, организатором и неизменным руководителем был Сергей Дягилев. Успех Русских сезонов напрямую связан с этой уникальностью личностью, которого на заре ХХ века отечественная пресса называла «нашим интендантом от музыки», а сегодня каждая энциклопедия пишет о нем, как об одном из величайших мировых культурных деятелей начала XX века.</p><p></p><p>Масштаб мышления этого человека поражал: Дягилев привлек к сотрудничеству гениальных людей своего времени – Н. Римского-Корсакова, И. Стравинского, А. Скрябина, С. Рахманинова, Л. Бакста, А. Бенуа, В. Серова, И. Билибина, Н. Гончарову, Дж. Баланчина, М. Фокина, А. Павлову, Т. Карсавину, И. Рубинштейн, С. Лифаря, В. Нежинского, Ф. Шаляпина. Через искусство оперы, балета, живописи он рассказывал Европе и Америке об искусстве России, с ее национальными традициями и авангардными настроениями начала ХХ века.</p> <p> </p> <p>Спустя сто лет после завершения этого масштабного проекта Томский академический симфонический оркестр во главе с его художественным руководителем и главным дирижером Михаилом Грановским решили напомнить слушателям о Русских сезонах. <span> </span>В программу включены «Половецкие пляски» А. Бородина, «Шахеразада» Н. Римского-Корсакова, а также Второй концерт для фортепиано с оркестром С. Рахманинова. Солировать в концерте будут Лев Терсков (фортепиано, Новосибирск) и Семен Промое (скрипка, Томск).</p> <p></p><p></p> <p> </p>", "shortDescription": "Музыкальная история «Русских сезонов» оживет в игре Томского симфонического оркестра.", "min_price": 300, "max_price": 900, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/dyagilev-russkie-sezony-v-tomske/20211103_1900-4387150/", "status": "accepted", "updateDate": 1637939398557, "start": 1635940800000, "end": 1635948000000, "createDate": 1629188171033, "inAccepted": true, "acceptDate": 1631350422827, "image": {"author": "Игорь Волк", "name": "b0cfbdd625847bf28269126f26e5636d.jpeg", "realName": "b5ubJlYzvsQ.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/b0cfbdd625847bf28269126f26e5636d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-03 12:00:00", "end": "2021-11-03 14:00:00"}}, {"id": 1273831, "name": "Концерт «Шекспир в музыке»", "age": 12, "description": "<p><span>«За музыкою только дело», – так начинает Поль Верлен свое стихотворение «Все прочее – литература». Новый филармонический абонемент «Литература в музыке» соединяет не только первую и последнюю строки верленовского манифеста нового искусства, но и биографии великих поэтов разных эпох и творчество известных композиторов. Первый в этом списке – Вильям Шекспир.</span></p> <p><span>От ранних светлых комедий «Сон в летнюю ночь», «Много шума из ничего» до зрелых трагедий, прославивших в веках имя драматурга – «Ромео и Джульетта», «Гамлет», «Король Лир» – словом, все шекспировское мироздание предстанет перед слушателями концерта «Шекспир в музыке».</span></p> <p><span>К творчеству великого английского драматурга и поэта обращались многие композиторы на протяжении последних трех столетий. Меломанам хорошо знакома музыка Ф. Мендельсона-Бартольди к комедии «Сон в летнюю ночь» (Свадебный марш из этой сюиты помнит каждый), которая часто звучит в концертных залах Томской филармонии. Звучала не раз и музыка С. Прокофьева к балету «Ромео и Джульетта». Но наряду с этими хитами мировой музыкальной классики автор проекта – маэстро Михаил Грановский – включил редко исполняемую музыку Г. Берлиоза из оперы «Беатриче и Бенедикт», Д. Шостаковича – Песни Шута из «Короля Лира», В. Локшина – «Сонеты Шекспира» из Симфонии №5. Музыкальная картина шекспировского мира будет не полной без Увертюры «Гамлет» П. Чайковского.</span></p> <p><span>Слушателей ждут удивительные открытия великой музыки на вечные шекспировские темы. </span></p>", "shortDescription": "Музыкальную картину шекспировского мира создаст Томский симфонический оркестр.", "min_price": 300, "max_price": 900, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/shekspir-v-muzyke/20211128_1900-4387150/", "status": "accepted", "updateDate": 1638113240875, "start": 1638097200000, "end": 1638104400000, "createDate": 1629086467490, "inAccepted": true, "acceptDate": 1631350435156, "image": {"author": "Интернет", "name": "e055965cc80d790a6d8e2c87269e36c2.jpeg", "realName": "Шекспир.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/e055965cc80d790a6d8e2c87269e36c2.jpeg", "gallery": ["https://pro.culture.ru/uploads/6b28a50f1f4360bb09445c4be0c37717.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 11:00:00", "end": "2021-11-28 13:00:00"}}, {"id": 1273804, "name": "Концерт «Щелкунчик»", "age": 6, "description": "<p><span>Больше столетия сказка Т.А. Гофмана живет на театральных подмостках. Долголетие этой истории во многом обеспечила гениальная музыка П. И. Чайковского. Томский академический симфонический оркестр в традиционном филармоническом проекте «Сказки с оркестром» даст новую интерпретацию новогодней «пряничной! сказке о рождественском чуде, о любви и отваге. </span></p> <p><span>Ожидание волшебства, предполагает автор проекта музыковед Вера Тимофеева, возьмет в плен не только души детей, но и взрослых, которые тоже поддадутся магии художественного слова в исполнении такого мастера, как Андрей Колемасов. Иллюстрировать сюжет сказочной повести в такт музыки будет художник динамического рисунка Екатерина Бирюкова. </span></p> <p><span>Песочная анимация, гениальная музыка, игра симфонического оркестра и лучей прожекторов создадут на сцене концертного зала незабываемое зрелище. Оно станет прологом к новогодним праздникам. </span></p>", "shortDescription": "Сказка Гофмана на музыку Чайковского станет прологом к новогодним праздникам.", "min_price": 300, "max_price": 600, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/schelkunchik/20211226_1200-4387150/", "status": "accepted", "updateDate": 1640517380899, "start": 1640494800000, "end": 1640510100000, "createDate": 1629081427779, "inAccepted": true, "acceptDate": 1639038727182, "image": {"author": "Игорь Волк", "name": "54af10b265981b35f66ffc18ee2a108c.jpeg", "realName": "NpZFUxWOj50.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/54af10b265981b35f66ffc18ee2a108c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 05:00:00", "end": "2021-12-26 09:15:00"}}, {"id": 1273434, "name": "Концерт «Лермонтов в музыке»", "age": 12, "description": "<p><span>Поэзия М. Ю. Лермонтова настолько мелодична, что не заметить эту особенность невозможно. И это неслучайно: при всем многообразии интересов музыка была главной страстью поэта. Лермонтов был любимым поэтом многих композиторов – М. Глинки, М. Балакирева, А. Г. Рубинштейна, П. И. Чайковского, Н. Римского-Корсакова и многих других.</span></p> <p><span>С особой музыкальностью произведений Лермонтова связано их восприятие русскими композиторами, его стихи они рассматривали как образцовые в отношении ритмической организации стиха. Только стихотворение «Выхожу один я на дорогу…» имеет не менее 30 музыкальных переложений. А. Рубинштейн написал три оперы на лермонтовские темы. Самая известная – «Демон», уже более столетия она не сходит с оперной сцены. Выдающимся исполнителем партии Демона был Ф. И. Шаляпин</span><span><span>.</span></span><span></span></p> <p><span>В два столетия на лермонтовские темы написано свыше 2,5 тысячи музыкальных сочинений, в том числе 50 опер, 10 балетов, 1 комическая опера, свыше 50 симфоний, поэм и кантат, а также музыка к спектаклям и кинофильмам. </span></p> <p><span>Автор абонемента «Литература в музыке» – художественный руководитель и главный дирижер Томского академического симфонического оркестра Михаил Грановский – акцент сделал на сочинениях крупной формы. В исполнении оркестра и солиста Александра Яковлева (фортепиано, Санкт-Петербург) прозвучит музыка А. Хачатуряна к драме «Маскарад». В программу включены сочинения М. Балакирева, А. Рубинштейна и Н. Метнера, на которых лермонтовская поэзия оказала большое влияние. </span></p> <p><span> </span></p> <p><span> </span></p>", "shortDescription": "Томский оркестр и пианист Александр Яковлев из Санкт-Петербурга сыграют «Маскарад» и «Демона».", "min_price": 300, "max_price": 900, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/lermontov-v-muzyke-ab-4-2/20211219_1800-4387150/", "needCheck": true, "status": "accepted", "updateDate": 1639924748134, "start": 1639911600000, "end": 1639918800000, "createDate": 1629024902737, "inAccepted": true, "acceptDate": 1632212445812, "image": {"author": "Интернет", "name": "0917edf9ff6903651ab7e09e6d671fed.jpeg", "realName": "a951cb4d3b77bbbd2e99910756dc8fc9.jpeg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/0917edf9ff6903651ab7e09e6d671fed.jpeg", "gallery": ["https://pro.culture.ru/uploads/a58d04d2d4d14d138d2dc1d93ce1a7c4.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 11:00:00", "end": "2021-12-19 13:00:00"}}, {"id": 1273089, "name": "Концерт «Великие студенты»", "age": 6, "description": "<p><span>Стив Джобс, Илон Маск, Билл Гейтс, Чарльз Дарвин, Лев Толстой, Джоан Роулинг, Дмитрий Менделеев, Александр Бородин, Сергей Рахманинов и Петр Чайковский когда-то были студентами. </span><span>Кто-то из них не окончил университет, кто-то был разочарован в своем выборе и даже сменил профессию. Но эти перипетии помогли найти каждому из героев концерта свой путь в жизни… и оставить заметный след в жизни других.</span></p> <p><span>Взглянуть на биографии великих людей, перевернувших мир, через призму музыки, которую кумиры многих поколений слушали в студенческой юности, – такой ход предлагают дирижер Владимир Дорохов и музыковед Тамара Касаткина. Их проект <a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6631-2021-08:04 – 12:09-35\">#Университетский проспект</a> адресован томскому студенчеству. Ведь только в Томске на одном проспекте находятся сразу четыре университета. Кстати, авторы проекта – тоже студенты. </span></p> <p><span>Рассказ о том, что Дарвина вдохновлял Шопен, а кумиром Менделеева были Бородин и Чайковский, Бетховен и Моцарт, будет проиллюстрирован Шопенианой, Увертюрой Леонора № 3 Бетховена, Симфонией № 40 (часть </span><span>I</span><span>) Моцарта, «Повецкими плясками» Бородина. Поскольку любимыми группами Билла Гейтса были </span><span>Queen</span><span> </span><span>и </span><span>The</span><span> </span><span>Beatles</span><span>, то Томский академический симфонический оркестр сыграет несколько их композиций. Прозвучат «Богемская рапсодия» </span><span>Queen</span><span> и песни Фрэнка Синатры, которые в юности любил слушать Илон Маск.</span></p>", "shortDescription": "Гости услышат музыку, которая вдохновляла известных людей.", "min_price": 400, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/velikie-studenty/20211015_1900-4387150/", "status": "accepted", "updateDate": 1640641950753, "start": 1634299200000, "end": 1643118000000, "createDate": 1628945364190, "inAccepted": true, "acceptDate": 1639318290452, "image": {"author": "Интернет", "name": "e92d26123bd1139615376b9516455733.jpeg", "realName": "39_1.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/e92d26123bd1139615376b9516455733.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-15 12:00:00", "end": "2022-01-25 13:40:00"}}, {"id": 1273013, "name": "Спектакль «Лебединое озеро»", "age": 6, "description": "<p>Когда-то известный критик Герман Ларош сказал: <a href=\"http://philharmonic.tomsk.ru/ru/article/1-bkz/6474-2021-05:19 – 07:36-10\">«Лебединое озеро»</a> – лучший балет. Мелодии, одна другой пластичнее, певучее и увлекательнее, льются как из рога изобилия». И, действительно, балет на музыку Петра Ильича Чайковского – едва ли не самая известная в мире постановка.</p> <p>История любви юного принца Зигфрида и прекрасной девушки-лебедя Одетты, омраченная коварным волшебником Ротбартом и его дочерью Одилии, с XIX века и до наших дней продолжает трогать сердца зрителей. Петр Ильич сделал невероятное – создал произведение, где балет и музыка – это единое целое, и выбрал тему любви и измены, то что будет волновать людей вечно.</p> <p>«Лебединое озеро» в исполнении московской труппы «Классического Национального Русского балета» вновь заставит трепетать сердца зрителей. </p> <p>В истории России музыка из балета «Лебединое озеро» звучала в дни трагических событий и стала национальным символом. </p>", "shortDescription": "Балет Чайковского в Томске покажет труппа «Классический национальный русский балет».", "min_price": 1400, "max_price": 2000, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/balet-lebedinoe-ozero/20211002_1700-4387150/", "status": "accepted", "updateDate": 1640641964661, "start": 1633089600000, "end": 1633183200000, "createDate": 1628939681677, "inAccepted": true, "acceptDate": 1631858784106, "image": {"author": "Владимир Бобрецов", "name": "f355bbb6682a1f7d98d1742ccb2adc5f.jpeg", "realName": "_MG_0544.JPG", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/f355bbb6682a1f7d98d1742ccb2adc5f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 12:00:00", "end": "2021-10-02 14:00:00"}}, {"id": 1255040, "name": "Концерт «75 лет вместе. Главный юбилейный вечер»", "age": 6, "description": "<p><span>Наречение «вместе» означает делать что-то сообща, дружно, совместно. Именно так: дружно, соединяя усилия, все творческие коллективы филармонии будут представлять сегодняшней публики свой творческий отчет за 75 лет. </span></p> <p><span>Самый старейший коллектив – Томский академический симфонический оркестр. Ему в этом году тоже 75. Он был создан той же весной 1946 года, что и филармония. В его творческой биографии – самые первые в Советском Союзе гастроли в Заполярье, мировые премьеры современных композиторов, выступления на сценах Москвы и Ленинграда, на Дальнем Востоке и в городах Европы, Америки и Азии. В юбилейный вечер оркестр-юбиляр будет играть под управлением художественного руководителя и главного дирижера Михаила Грановского. </span></p> <p><span>В сопровождении оркестра выступят солисты филармонии. Концертно-камерный отдел будут представлять и солисты-пианисты Светлана Чудакова и Павел Шинкевич.</span></p> <p><span>Более 40 лет ансамбль «Сибирские узоры» радует слушателей исполнением любой музыки на русских народных инструментах – балалайке, домре, баяне, контабас-балалайке. Нынче в его составе две солистки – Екатерина Дворниченко и Татьяна Кузнецова, которые приготовили свои подарки слушателям.</span></p> <p><span>В этом году исполнилось и 40 лет томскому органу. В штате филармонии два органиста – Мария Блажевич и Дмитрий Ушаков. Несмотря на то, что он располагается в другом месте, органная музыка прозвучит со сцены Большого концертного зала. </span></p> <p><span>Ведущий концерта Евгений Шевелев будет перелистывать страницы летописи Томской филармонии.</span></p> <p><span> </span></p>", "shortDescription": "В честь юбилея Томской филармонии выступят все ее творческие коллективы.", "min_price": 350, "max_price": 1000, "link": "http://online.bkz.tomsk.ru/Performance/Details/3606", "status": "accepted", "updateDate": 1632381894250, "start": 1630839600000, "end": 1630846800000, "createDate": 1628143236543, "inAccepted": true, "acceptDate": 1632381894267, "image": {"author": "Игорь Волк", "name": "762c1b187f1bbf7243c40b5ab5adb5d4.jpeg", "realName": "DSC02374.jpg", "source": "Томская филармония"}, "photo": "https://pro.culture.ru/uploads/762c1b187f1bbf7243c40b5ab5adb5d4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-05 11:00:00", "end": "2021-09-05 13:00:00"}}, {"id": 1245516, "name": "Концерт «Арно Бабаджанян. Век любви»", "age": 12, "description": "<p>«Я живу в Ереване, а проживаю в Москве», – так в шутку определял географию своего творчества Арно Бабабжанян. </p> <p>Он родился в Ереване, в учительской семье, но с 17 лет жил в Москве – учился, а во время войны защищал подступы к столице. Учился Ереванской и Московской консерваториях по двум специальностям – фортепиано и композиции. Искусству игры на фортепиано его учили знаменитые педагоги – Е. Ф. Гнесина, Б. М. Берлин, К. Н. Игумнов, искусству композиции – В. Я. Шебалин, В. Г. Тальян. </p> <p>Арно Бабаджанян написал около 20 фортепианных произведений, сочинил немало оркестровых пьес и концертов, но его имя прославили песни. Дружба с Робертом Рождественским и Муслимом Магомаевым дала миру «Королеву красоты», «Встречу», «Воспоминание», «Свадьбу», «Благодарю тебя». В творческом союзе с Евгением Евтушенко написаны «Чертово колесо», «Не спеши», «Твои следы». На стихи Андрея Вознесенского – «Верни мне музыку», на слова Леонида Дербенева – «Лучший город земли».</p><p>В год 100-летия со дня рождения композитора Томский академический симфонический оркестр под управлением художественного руководителя и главного дирижера Михаила Грановского исполнит его произведения для оркестра и фортепиано, а знаменитые песенные шлягеры исполнит Карен Мовсесян, лауреат международного конкурса «Романсиада» (2002), солист Новосибирского театра оперы и балета (с 2005).</p> <p>Концертом, посвященный столетию Арно Бабаджаняна, Томская филармония открывает цикл нового оркестрового абонемента «Круглая дата». </p><p></p>", "shortDescription": "В честь 100-летия композитора Томский оркестр исполнит его классические и эстрадные сочинения.", "min_price": 300, "max_price": 900, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/arno-babadzhanyan-k-100-letiyu-so-dnya-rozhdeniya-ab3-1/20210909_1900-4387150/", "status": "accepted", "updateDate": 1637239776761, "start": 1631188800000, "end": 1631196000000, "createDate": 1627647059673, "inAccepted": true, "acceptDate": 1632381900961, "image": {"author": "Интернет", "name": "c83b8afe7b910ce50fd80064dd3227c8.jpeg", "realName": "babadj.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/c83b8afe7b910ce50fd80064dd3227c8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-09 12:00:00", "end": "2021-09-09 14:00:00"}}, {"id": 1244572, "name": "Концерт «Страсти в стиле танго»", "age": 16, "description": "<p>Восходящая звезда театра, талантливая балерина, влюбленная молодая жена – главная героиня танцевальной мелодрамы «Страсти в стиле танго» на сцене протанцовывает всю свою жизнь, полную любви и страсти, пока не предстанет сидящей в инвалидном кресле.</p><p> </p> <p> </p> <p>Балетмейстер-постановщик Александра Бабурина, автор музыкальной мелодрамы, идею будущей постановки разглядела в песне Грейс Джонс. Но сюжет песни оказался слишком объемным и сложным для хореографического номера. Песня выходила за пределы классического балета, но не отпускала. Позже вокруг этой мелодии возникли и другие – оригинальные, порой неожиданные аранжировки произведений латиноамериканских композиторов, многие из которых не известны широкой публике. Тема ревности облачилась в музыку Ж. Бизе и пластику артистов. История начинается с размеренного, предельно честного рассказа уже немолодой женщины о себе. Ее единственным слушателем стала молодая сиделка. Именно ей постоялица пансионата рассказала, кто она на самом деле…</p> <p> </p> <p>\nНовый\n        спектакль «Страсти в стиле танго и для артистов стал своеобразным открытием,\n        интересным и очень удачным экспериментом.\n\n<br /></p>", "shortDescription": "Северский музыкальный театр представляет хореографическую мелодраму Александры Бабуриной.", "min_price": 350, "max_price": 700, "link": "https://tomsk.ticketland.ru/koncertnye-zaly/bzk-tomskaya-filarmoniya/strasti-v-stile-tango/20210907_1900-4387150/", "status": "accepted", "updateDate": 1632381909859, "start": 1631016000000, "end": 1631022000000, "createDate": 1627631116311, "inAccepted": true, "acceptDate": 1632381909892, "image": {"author": "Евгений Седельников", "name": "ce57aa581bb78662d327a2c388f6c798.jpeg", "realName": "1615354877_sep_6208-tochno.jpg", "source": "Северский музыкальный театр"}, "photo": "https://pro.culture.ru/uploads/ce57aa581bb78662d327a2c388f6c798.jpeg", "gallery": ["https://pro.culture.ru/uploads/1d286dcc3a5724f65f79490244b06eb0.jpeg", "https://pro.culture.ru/uploads/fc71feeac8ce018d1dea0da101559d5a.jpeg", "https://pro.culture.ru/uploads/7baf2615488c8488f7a64462ef3e2fc0.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-07 12:00:00", "end": "2021-09-07 13:40:00"}}]}