{"12072": [{"id": 1379314, "name": "Спектакль «Урожай»", "age": 18, "description": "<p>Сбор яблок для четырех молодых людей обернется поиском сокровищ, наполненным увлекательными, смешными и драматическими приключениями. Один из героев берет на себя командование операцией, ведь подобная задача должна быть наполнена доблестью, благородством, безрассудностью и храбростью. Потому что фортуна любит отчаянных и трудолюбивых.<br /> </p><p>По словам режиссера, упреки общества на любовь к виртуальному миру и гаджетам кажутся странными. В своей постановке артисты стремятся показать, как любой человек, находясь в экзистенциальном ужасе, боится столкнуться со взрослым миром. В каком возрасте человек становится по-настоящему взрослым? И заканчивается ли детство вообще?<br /> <br />Это будет одна из самых смешных постановок в театре!</p>", "shortDescription": "Сбор урожая в яблоневом саду, который превратится в настоящий блокбастер.", "min_price": 800, "max_price": 2500, "link": "https://tagankateatr.ru/repertuar/Urogay", "needCheck": true, "status": "accepted", "updateDate": 1640641985436, "start": 1638460800000, "end": 1645031400000, "createDate": 1633703137224, "inAccepted": true, "acceptDate": 1634114316330, "image": {"author": "Сергей Трифонов", "name": "e42ecea5b8a67db8bdc6d5b6e933acdf.jpeg", "realName": "242072656_4565431933501059_9209131666113528498_n.jpg", "source": "https://www.facebook.com/photo/?fbid=4565431926834393&set=a.4565434083500844"}, "photo": "https://pro.culture.ru/uploads/e42ecea5b8a67db8bdc6d5b6e933acdf.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-02 16:00:00", "end": "2022-02-16 17:10:00"}}, {"id": 1309808, "name": "Спектакль «Тартюф»", "age": 12, "description": "<p>«Тартюф» – пьеса, нередко разыгрывающаяся в жизни. Ханжа и притворщик втирается к кому-то в полное и непонятное доверие. Этого добронравного скромника, конечно, узнают все – на сцене и в жизни, не взирая на разоблачения, Тартюф неизменно близкий и современный персонаж, который во все века успешно морочит господина Оргона.</p><p>Однако он – не вполне разгаданная фигура. Личность серая, унылая, ни талантами, ни обаянием не одарена, а так успешно влияет на людей. В Тартюфе главное то, что он цинично использует высокие устремления и живые чувства, играя именно на них. Вот Оргон – вполне земной субъект – потянулся было, как умел, к Богу, к небу. И он умиляется – святости, кротости, бескорыстию – чувствам, которые для него имитирует Тартюф, пользуясь его доверчивостью и чистосердечием.</p><p>Оргон предпочитает идеальную мифическую фигуру живым, правдивым членам своей семьи и оказывается на грани гибели – в пьесе, а в реальности, как можно догадаться, погибнет наверняка. Неоправданная нарочитость спасения – гениальное решение Мольера. Зато зритель выходит из зала более защищенным.</p>", "shortDescription": "Легкая грациозная постановка, созвучная театру Мольера, сценографией напоминает карточный пасьянс.", "min_price": 500, "max_price": 2000, "link": "https://tagankateatr.ru/repertuar/tartuf", "status": "accepted", "updateDate": 1637852384898, "start": 1637856000000, "end": 1637864400000, "createDate": 1630677646432, "inAccepted": true, "acceptDate": 1633350746497, "image": {"author": "Московский театр на Таганке", "name": "2cde64baddd920e7d9d2134822a42ea6.jpeg", "realName": "Тартюф Любиомва 1.jpg", "source": "Московский театр на Таганке"}, "photo": "https://pro.culture.ru/uploads/2cde64baddd920e7d9d2134822a42ea6.jpeg", "gallery": ["https://pro.culture.ru/uploads/3a247680a9e40f0a0e8e58f0049f70f3.jpeg", "https://pro.culture.ru/uploads/05b373b1bc1f3f3ab56bc7ce7c2708ce.jpeg", "https://pro.culture.ru/uploads/a8c8ca17e36a242e4970fa8e66b31680.jpeg", "https://pro.culture.ru/uploads/84d6298700a81e4bcb363ed6167de236.jpeg", "https://pro.culture.ru/uploads/8dee51efc8c487a5a95a83db1572826a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-25 16:00:00", "end": "2021-11-25 18:20:00"}}, {"id": 1303240, "name": "Спектакль «Сосед»", "age": 12, "description": "<p>Трагикомедия, по сюжету которой случайно встретились два соседа по даче, молодой и пожилой. Между ними завязывается разговор о мелочах – смешной и грустный одновременно. </p><p>В 2018 году читка пьесы «Сосед» в постановке Леры Сурковой была представлена на фестивале молодой драматургии «Любимовка». Автор пьесы – Павел Пряжко, известный драматург, чьи работы ставились в МХТ имени Чехова, Театре Наций, Театре.doc, на фестивалях «Золотая маска», «Территория» и «Новая драма». Лера Суркова – режиссер «Язычников» в Театре.doc и одноименного фильма, вышедшего в 2018 году, а также спектаклей в Гоголь-центре и Центре имени Мейерхольда. </p>", "shortDescription": "История о двух одиноких людях, чужих друг другу и в то же время таких близких.", "min_price": 800, "max_price": 1500, "link": "https://tagankateatr.ru/repertuar/Sosed", "needCheck": true, "status": "accepted", "updateDate": 1640642006154, "start": 1634227200000, "end": 1645896600000, "createDate": 1630424829235, "inAccepted": true, "acceptDate": 1633689397297, "image": {"author": "Московский театр на Таганке", "name": "9e1ff37c073bb83daaf5c52b42d6ecba.jpeg", "realName": "скрин74.jpg", "source": "Московский театр на Таганке"}, "photo": "https://pro.culture.ru/uploads/9e1ff37c073bb83daaf5c52b42d6ecba.jpeg", "gallery": ["https://pro.culture.ru/uploads/e3ab1ce2e4e62c02abc49a7a60b259ee.jpeg", "https://pro.culture.ru/uploads/226141b2d87267c5a362c0b6e1a22040.jpeg", "https://pro.culture.ru/uploads/55fdb4b00d0ed9c39da74310ac3dbb70.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 16:00:00", "end": "2022-02-26 17:30:00"}}, {"id": 1280316, "name": "Спектакль «Земляничная поляна»", "age": 12, "description": "<p>В вашей жизни есть большая любовь, а отношения запутаны? Вы чувствуете одиночество, даже находясь среди близких и родных? Кто должен первый пойти навстречу? </p><p>Актеры спектакля не дадут вам готовые ответы, лишь приглашают отправиться в увлекательное путешествие на поиски разгадок вечных вопросов о человеческих отношениях. Спектакль «Земляничная поляна» – размышление о преемственности поколений. </p><p>По замыслу директора театра на Таганке Ирины Апексимовой, в постановке примут участие артисты некогда единой труппы под руководством Юрия Любимова, расколовшейся на два театра в 1993 году. В постановке сыграют актеры старого и нового поколения Таганки и Содружества актеров.</p><p>Георгий Сурков: «Это история о том, как пожилой человек, который прожил долгую, богатую жизнь, добился огромных успехов в своей профессиональной карьере, осознал, что ему не удалось выстроить теплых, добрых отношений со своими близкими. Почему подобное осознание приходит, когда время на исходе? Эта история становится особенно актуальна в современное время, в разгар пандемии, когда жизнь каждого человека становится непредсказуемой и времени на исправление ошибок может оказаться мало...».</p>", "shortDescription": "Постановка по сценарию Ингмара Бергмана.", "min_price": 1000, "max_price": 3500, "link": "https://tagankateatr.ru/repertuar/Zemlyanichnaya-polyana", "needCheck": true, "status": "accepted", "updateDate": 1640641963575, "start": 1633017600000, "end": 1643911200000, "createDate": 1629291589498, "inAccepted": true, "acceptDate": 1633687287344, "image": {"author": "Московский театр на Таганке", "name": "ff55efb853a26dd8339d0c9ad5bcc9e4.jpeg", "realName": "Землянич Поляна.jpg", "source": "Московский театр на Таганке"}, "photo": "https://pro.culture.ru/uploads/ff55efb853a26dd8339d0c9ad5bcc9e4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-30 16:00:00", "end": "2022-02-03 18:00:00"}}, {"id": 1270316, "name": "Спектакль «Флейта-позвоночник»", "age": 12, "description": "<p>В этом спектакле на музыку Вячеслава Ганелина звучит грустный поклон – через 48 лет – легендарному спектаклю Юрия Любимова «Послушайте!». </p><p>Как было и в сценарии прошлого спектакля, во «Флейте-позвоночнике» звучит обращение Маяковского к Пушкину, а следом – и к М. Лермонтову, Н. Некрасову, С. Есенину. </p><p>Предпремьерный показ состоялся 16 ноября 2015 года, Sala Umberto, Рим. </p><p>Владимир Маяковский – один из самых важных поэтов в жизни артиста Вениамина Смехова. Его встречи и дружба с Л. Ю. Брик воплотились в радостный долг перед памятью поэта. </p><p>Вениамин Смехов был автором сценариев и режиссером многих постановок по Маяковскому: «Москва горит» (1973, ЦТ, автор сценария и режиссер), «Послушайте!» (1967, Театр на Таганке, автор сценария совместно с Ю. П. Любимовым), «Играем Маяковского» (1984, ЦДТ, автор сценария), «Лиля, люби меня» (1996, проект выставки «Москва-Берлин», автор сценария, режиссер и исполнитель), «Две сестры» (2000, Théâtre du Gymnase, Марсель, Франция, автор сценария, режиссер), «Некрасов-Маяковский» из цикла «Я пришел к вам со стихами» (2014, канал «Культура», автор сценария и исполнитель).</p>", "shortDescription": "Музыкально-поэтическое представление по стихам и письмам Владимира Маяковского.", "min_price": 800, "max_price": 1000, "link": "https://tagankateatr.ru/repertuar/flejta-pozvonochnik", "status": "accepted", "updateDate": 1636815897956, "start": 1633795200000, "end": 1636823700000, "createDate": 1628793094928, "inAccepted": true, "acceptDate": 1631019656162, "image": {"author": "Московский театр на Таганке", "name": "207dc673bae2c7fb9515c84b3fc06843.jpeg", "realName": "скрин79.jpg", "source": "https://tagankateatr.ru/repertuar/flejta-pozvonochnik"}, "photo": "https://pro.culture.ru/uploads/207dc673bae2c7fb9515c84b3fc06843.jpeg", "gallery": ["https://pro.culture.ru/uploads/594746a5ce635e460c187f2a4f740858.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 16:00:00", "end": "2021-11-13 17:15:00"}}, {"id": 1270311, "name": "Спектакль «Добрый человек из Сезуана»", "age": 16, "description": "<p>«Добрый человек их Сезуана» – первый спектакль Театра на Таганке, который стал визитной карточкой и не сходит со сцены уже больше полувека. </p><p> Б. Брехт считал, что некоторые человеческие категории можно изобразить лишь в форме притчи. Куда приведет доброта героиню Шен Те, возможно ли в окружающем мире воплощение доброты, что означает двойственность души – на эти вопросы отвечает постановка. Через драматургию Б. Брехта Ю. Любимов искал особые приемы работы. </p><p>Принципы брехтовского театра расширяют кругозор не только артиста, но и зрителя, заставляя их включаться в происходящее, думать, понимать. В 60-е годы поражало само присутствие в спектакле разговора со зрителем. Зал не просто смотрит представление – он вовлекается в само действие.</p><p>В этом спектакле никто никем не притворяется и никого не поучают. Здесь все условно и все по-настоящему. Ведь искусство театра – это не подражание жизни. Это осмысленное, вновь созданное художественное полотно. Условность на сцене превращается в абсолютную достоверность. Метафора перекрывает любую похожесть, воздействуя на чувства.</p>", "shortDescription": "Актуальная пьеса Б. Брехта посвящена утверждению доброты как врожденного свойства человека.", "min_price": 500, "max_price": 2000, "link": "https://tagankateatr.ru/repertuar/dobriy-chelovek", "status": "accepted", "updateDate": 1636732082530, "start": 1633795200000, "end": 1636744800000, "createDate": 1628792189113, "inAccepted": true, "acceptDate": 1633596559904, "image": {"author": "Московский театр на Таганке", "name": "3ba42a16f08276093483ddc33c6c30e2.jpeg", "realName": "Добрый чел 11.jpg", "source": "Московский театр на Таганке"}, "photo": "https://pro.culture.ru/uploads/3ba42a16f08276093483ddc33c6c30e2.jpeg", "gallery": ["https://pro.culture.ru/uploads/21574d2708b774a7918e01791b6c4be4.jpeg", "https://pro.culture.ru/uploads/a095f8ba3cfae4a45fbab89046688802.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 16:00:00", "end": "2021-11-12 19:20:00"}}, {"id": 1270303, "name": "Спектакль «Мастер и Маргарита»", "age": 16, "description": "<p> В 1977 году спектакль «Мастер и Маргарита» в постановке Юрия Любимова стал первой сценической интерпретацией знаменитого булгаковского романа. С того времени он не сходит с подмостков.</p><p> Постановка сегодня является эталонной. В ней есть все, что так горячо желал воплотить в своем произведении автор: писательский дух, органический синтез всех пластов сюжета, невероятный, лишь слегка прикрытый комизм. </p><p>В спектакле звучат отсылки к евангельским текстам, проявляются приметы быта, нравов, предпочтений. С самого пролога события начинают развиваться настолько стремительно, что зритель уже не сомневается в существовании Иешуа и сопереживает трагической судьбе Мастера, воссоздавшего в своем романе казнь Христа. Более того, он как будто самостоятельно находит ту точку, в которой пересекаются все временные и пространственные пласты. <br /></p>", "shortDescription": "Постановка Юрия Любимова, ставшая первым в мире сценическим прочтением романа Михаила Булгакова.", "min_price": 1000, "max_price": 5000, "link": "https://tagankateatr.ru/repertuar/master-i-margarita", "status": "accepted", "updateDate": 1640641985164, "start": 1634486400000, "end": 1644952200000, "createDate": 1628791519328, "inAccepted": true, "acceptDate": 1636464424756, "image": {"author": "Московский театр на Таганке", "name": "c85f6b5cb0ea68ce6917f8d2b2dbbe87.jpeg", "realName": "ММ.jpg", "source": "Московский театр на Таганке"}, "photo": "https://pro.culture.ru/uploads/c85f6b5cb0ea68ce6917f8d2b2dbbe87.jpeg", "gallery": ["https://pro.culture.ru/uploads/97e9e889097d49309669181093b4e1b8.jpeg", "https://pro.culture.ru/uploads/8e9bcb1a52f93a97edb95647a9982928.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 16:00:00", "end": "2022-02-15 19:10:00"}}, {"id": 1270284, "name": "Спектакль «Назову себя Гантенбайн»", "age": 18, "description": "<p> В повествовании параллельно рассказывается очень много историй «про одно и то же», и заранее непонятно, какая из версий событий является истинной.</p><p>«Назову себя Гантенбайн» – это джазовая импровизация на вечную тему любви, попытка разобраться в том, отчего мужчина не в состоянии соответствовать женщине, даже идеально выдуманной им самим. Это шанс зрителю «проиграть» возможные варианты развития одних и тех же событий. Главный мотив в этой игре – принятие решения или отказ от него. В финале остается лишь блюзовая тоска от невозможности женщинам и мужчинам, пусть даже самым близким, понять друг друга до конца. </p><p>Сергей Трифонов, режиссер: «Вся эта история – это возможность задать себе «неудобные» вопросы и честно поговорить с самим собой, возможность еще раз выдумать свою жизнь, хорошую или плохую, но свою, не чужую».</p> <p></p>", "shortDescription": "Это история о современных людях, которые потеряли веру в себя и собственное предназначение.", "min_price": 800, "max_price": 998, "link": "https://listim.com/iframe/112/api?gclid=1663535729.1630837999&document_referrer=https%3A%2F%2Fpro.culture.ru%2F&site=tagankateatr.ru&cat_id=undefined&building_id=undefined#/about/10494?view_mode=undefined", "needCheck": true, "status": "accepted", "updateDate": 1640641984654, "start": 1631980800000, "end": 1644774000000, "createDate": 1628790448534, "inAccepted": true, "acceptDate": 1630838037957, "image": {"author": "https://tagankateatr.ru/repertuar/NAZOVU-SEBYa-GANTENBAYN", "name": "bea6e940c515f1cc711fa42c9aa2c980.jpeg", "realName": "image-12-08-21-08-34.jpeg", "source": "https://tagankateatr.ru/repertuar/NAZOVU-SEBYa-GANTENBAYN"}, "photo": "https://pro.culture.ru/uploads/bea6e940c515f1cc711fa42c9aa2c980.jpeg", "gallery": ["https://pro.culture.ru/uploads/4126e3f19d5944edcb5e62974cf53871.jpeg", "https://pro.culture.ru/uploads/7294e949975cdceda29a4cf3aec7417f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 16:00:00", "end": "2022-02-13 17:40:00"}}, {"id": 1270282, "name": "Спектакль «Эльза»", "age": 0, "description": "<p> Пьеса Ярославы Пулинович «Земля Эльзы» – про любовь, врывающуюся в размеренную повседневность. Это рассказ о том, что у каждого в жизни может случиться важная встреча, которая перевернет все казавшееся незыблемым и правильным. У всех есть право быть счастливыми, и не надо откладывать свою жизнь на потом. </p><p> Спектакль «Эльза» – трогательная, иногда очень смешная, иногда очень печальная история о трагической любви двух пожилых людей. Она – только что овдовела, уже прабабушка, этническая немка с непростой судьбой. Он – учитель географии на пенсии, никогда не выезжавший из дома за пределы своей губернии. Они встретились случайно, и зародилась искра между ними, из которой выросло глубокое, настоящее чувство.<br /></p><p>Главный вопрос: как общество, семья, окружение воспримут любовь в таком возрасте? <br /></p>", "shortDescription": "История о том, что никогда не поздно начать новую жизнь и быть счастливым.", "min_price": 500, "max_price": 2000, "link": "https://listim.com/iframe/112/api?gclid=1663535729.1630837999&document_referrer=https%3A%2F%2Fpro.culture.ru%2F&site=tagankateatr.ru&cat_id=undefined&building_id=undefined#/about/10335?view_mode=undefined", "needCheck": true, "status": "accepted", "updateDate": 1640641986626, "start": 1634400000000, "end": 1645209000000, "createDate": 1628790329696, "inAccepted": true, "acceptDate": 1633687203734, "image": {"author": "Московский театр на Таганке", "name": "9c6715f08a4202dbd947e64f3ae0c8a2.jpeg", "realName": "Эльза 111.jpg", "source": "Московский театр на Таганке"}, "photo": "https://pro.culture.ru/uploads/9c6715f08a4202dbd947e64f3ae0c8a2.jpeg", "gallery": ["https://pro.culture.ru/uploads/205c0dbb9520a00844b4b6226558f612.jpeg", "https://pro.culture.ru/uploads/5c07442db14f59ea09984b6de1cea461.jpeg", "https://pro.culture.ru/uploads/64e22ba29e77343c380b2b03f40bd068.jpeg", "https://pro.culture.ru/uploads/61fbed161bd728567543e8ce55ad75c4.jpeg", "https://pro.culture.ru/uploads/2867d882bbf832eaee432d4a27067758.jpeg", "https://pro.culture.ru/uploads/32362294a522fb4262327b752198281f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 16:00:00", "end": "2022-02-18 18:30:00"}}, {"id": 1270197, "name": "Спектакль «Вишневый сад. Комедия»", "age": 16, "description": "<p>«Вишневый сад» – последняя пьеса А. П. Чехова, написанная в 1903 году и впервые поставленная годом позже в Московском художественном театре. С самого начала Чехов настаивал на том, что «Вишневый сад» – это комедия. «Я написал комедию, не плаксивую драму. Почему в сообщениях афиш и газет мою пьесу настойчиво повторяют как драма?», – расстраиваясь, писал он. Многие режиссеры были не согласны с мнением автора – так, Станиславский сразу воспринял пьесу как трагедию и спорил с драматургом: «Это не комедия, не фарс, как Вы писали, – это трагедия, какой бы исход к лучшей жизни вы ни открывали в последнем акте».<br /></p><p>Юрий Муравицкий о пьесе: «Для меня «Вишневый сад» – это пьеса прежде всего о театре. В ней персонажи играют сами себя. Они выступают перед кем-то, что-то демонстрируют. Это бесконечный перформанс, шоу. Персонажи Чехова раскрываются, играя на публику. Думаю, что «Вишневый сад» – это своего рода чеховский «театральный роман», его рефлексия по поводу взаимоотношений в МХТ». </p><p>Спектакль создавался при участии студентов актерской и режиссерско-актерской лабораторий «Московской Школы Нового Кино».</p>", "shortDescription": "Смелое переосмысление классического текста Чехова, воплощенного в эстрадной стилистике.", "min_price": 1500, "max_price": 5000, "link": "https://tagankateatr.ru/repertuar/Vishneviy-sad--Komediya", "needCheck": true, "status": "accepted", "updateDate": 1640641831067, "start": 1629302400000, "end": 1645554600000, "createDate": 1628785784964, "inAccepted": true, "acceptDate": 1636464537633, "image": {"author": "-", "name": "c9a41538d8962120751c2b3b22412eb5.jpeg", "realName": "03.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/c9a41538d8962120751c2b3b22412eb5.jpeg", "gallery": ["https://pro.culture.ru/uploads/f8208156238793d9f87f455ed2ecb51c.jpeg", "https://pro.culture.ru/uploads/a0946f5718e162daaa4daa72c421e294.jpeg", "https://pro.culture.ru/uploads/098323fb2839196a8b61b65f96c8f2bd.jpeg", "https://pro.culture.ru/uploads/442cb33a3744cb59999f3264a9899863.jpeg", "https://pro.culture.ru/uploads/61a07cfcbc2b49181a40817c8ffa1e4b.jpeg", "https://pro.culture.ru/uploads/8c1a30d95c20801f1c37f748e2b616da.jpeg", "https://pro.culture.ru/uploads/a505c9e96fafd0e98b508315b4fcb4be.jpeg", "https://pro.culture.ru/uploads/570c0e54174ab1ac1b8f512fb0bc7400.jpeg", "https://pro.culture.ru/uploads/f105db2ac135c2fd10c4ccecc9e734f8.jpeg", "https://pro.culture.ru/uploads/62682dc5df4331191c1ad90ed4600ac2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-08-18 16:00:00", "end": "2022-02-22 18:30:00"}}, {"id": 1076122, "name": "Спектакль «Снегурочка 16+»", "age": 16, "description": "<p>Герои спектакля жаждут любви, стремятся к ней, но насколько честны они или тщеславны в своих намерениях? </p><p>Снегурочка, попавшая в царство Берендея, наблюдает за миром, в котором страсть руководит разумом, а любовь является разменной монетой. Девушке придется разобраться с собственными чувствами и страхами, отличить истинное от ложного и принять решение, которое станет для нее роковым. «Снегурочка» – постановка, которая переосмысляет образы славянской мифологии. Концепция закономерности и противоречия миропорядка, выраженная Островским благодаря художественным метафорам, в постановке Азарова раскрывается через новую трактовку образов главных героев, визуальную и музыкальную инсценировку.</p><p>«Есть мир зимы, мороза и Снегурочки, а есть мир весны, Ярило и Берендея. Они диаметрально противоположны, между ними конфликт. В спектакле показана идея того, что одно общество пожирает другое общество. Одна любовь поглощает другую любовь. Один взгляд на жизнь победит другой взгляд на жизнь. Это несправедливая, но бескомпромиссная ситуация», – говорит режиссер Денис Азаров.</p>", "shortDescription": "Пьеса Александра Островского в постановке Дениса Азарова. ", "min_price": 1000, "max_price": 3000, "link": "https://listim.com/iframe/112/api?gclid=1663535729.1630837999&document_referrer=https%3A%2F%2Fpro.culture.ru%2F&site=tagankateatr.ru&cat_id=undefined&building_id=undefined#/about/40559?view_mode=undefined", "needCheck": true, "status": "accepted", "updateDate": 1640641987385, "start": 1623254400000, "end": 1645295400000, "createDate": 1619180266581, "inAccepted": true, "acceptDate": 1633687169878, "image": {"author": "Пресс-служба Театра на Таганке", "name": "a9dd3b4377a3d40fe3f046ca750fb36b.jpeg", "realName": "CG2A0263.JPG", "source": "Пресс-служба Театра на Таганке"}, "photo": "https://pro.culture.ru/uploads/a9dd3b4377a3d40fe3f046ca750fb36b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-09 16:00:00", "end": "2022-02-19 18:30:00"}}, {"id": 1076073, "name": "Спектакль «Вий»", "age": 16, "description": "<p> Сам автор определяет жанр постановки как рок-н-драма. В спектакле очень много музыки. Идея поставить Николая Гоголя в рок-стиле пришла режиссеру в тот момент, когда он услышал песни рок-барда Вени Д'ркина. Режиссер говорит, тексты помогли ему и, как он надеется, помогут и зрителю по-новому увидеть персонажей гоголевской повести. </p><p>В своей постановке Александр Баркар пытается ответить на вопрос, почему люди переходят на сторону зла. Это история о борьбе человека со страстями. И о том, что иногда можно пожалеть кого-то. По мнению режиссера, люди разучились жалеть даже самых близких. </p><p>Рок в спектакле – это не только сама музыка, но и судьба. В оригинальной постановке Баркара Панночка заигрывает с Философом, танцует, соблазняет его. Борьба с искушениями – лейтмотив всего действия.</p>", "shortDescription": "Мистическая повесть Николая Гоголя в нетривиальной постановке режиссера Александра Баркара.", "min_price": 800, "max_price": 3000, "link": "https://tagankateatr.ru/repertuar/viy", "needCheck": true, "status": "accepted", "updateDate": 1640642004876, "start": 1633276800000, "end": 1645724400000, "createDate": 1619179418876, "inAccepted": true, "acceptDate": 1636464498967, "image": {"author": "Пресс-служба Театра на Таганке", "name": "964688e455d24e6ff5acf3fd5343f67c.jpeg", "realName": "вий.jpg", "source": "Пресс-служба Театра на Таганке"}, "photo": "https://pro.culture.ru/uploads/964688e455d24e6ff5acf3fd5343f67c.jpeg", "gallery": ["https://pro.culture.ru/uploads/cb324e4e6dde93a755c5f0165abee5bb.jpeg", "https://pro.culture.ru/uploads/37320511fcd64a63c72cb0133b785e53.jpeg", "https://pro.culture.ru/uploads/e006066682e10a4aa7f2c28cc3f6def5.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 16:00:00", "end": "2022-02-24 17:40:00"}}, {"id": 1075979, "name": "Спектакль «Lё Тартюф. Комедия»", "age": 18, "description": "<p>Все члены семьи Оргона, включая его самого, заняты бесконечным выяснением отношений и упускают возможность увидеть комичность своего быта. На фоне этой суеты появляется он – Тартюф, лжец и обманщик, готовый воспользоваться ситуацией и поставить финальную точку в этой катастрофе. Вопрос напрашивается сам по себе – а не сами ли люди создают таких «тартюфов»? «Lе Тартюф. Комедия» – постановка, которая переосмысляет традиции французского фарса, жанра комедии, для которого характерно внешнее проявление комических приемов. </p><p>Юрий Муравицкий, режиссер: «Хочется реабилитировать комедию, которую принято считать низким жанром. Смех, как и слезы, имеет очищающий эффект. Дает возможность посмотреть на себя cо стороны. Наш спектакль играет с эстетикой площадного театра и его карнавально-фарсовой природой». </p><p>Сценографические и костюмные решения для спектакля разработала известная театральная художница Галя Солодовникова. Над музыкальным сопровождением постановки работал французский композитор Луи Лебе, известный публике по нашумевшему лондонскому спектаклю Максима Диденко «Девушка и смерть». В постановке задействовано новое поколение труппы Театра на Таганке, вобравшее в себя мастерство и традиции разных актерских школ. Новый спектакль – смелый шаг для Театра на Таганке. Одна из первых постановок в России по этой пьесе Мольера появилась именно на сцене Таганки в 1968 году, ее режиссером стал Юрий Любимов.</p>", "shortDescription": "Комедия Юрия Муравицкого по пьесе Мольера.", "min_price": 1500, "max_price": 5000, "link": "https://listim.com/iframe/112/api?gclid=1663535729.1630837999&document_referrer=https%3A%2F%2Fpro.culture.ru%2F&site=tagankateatr.ru&cat_id=undefined&building_id=undefined#/about/38410?view_mode=undefined", "needCheck": true, "status": "accepted", "updateDate": 1640641964996, "start": 1631808000000, "end": 1644084000000, "createDate": 1619177904170, "inAccepted": true, "acceptDate": 1633687614857, "image": {"author": "Пресс-служба Театра на Таганке", "name": "eeb343790bc38e4a79c5a25c31d015e5.jpeg", "realName": "L1010346.jpg", "source": "Пресс-служба Театра на Таганке"}, "photo": "https://pro.culture.ru/uploads/eeb343790bc38e4a79c5a25c31d015e5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-16 16:00:00", "end": "2022-02-05 18:00:00"}}, {"id": 1075946, "name": "Спектакль «Отелло»", "age": 18, "description": "<p>Насколько уместны сегодня экзальтированные эмоции? Смогут ли главные герои, выбравшие друг друга вопреки общественному одобрению, противостоять пустоте и равнодушию современного мира? Способны ли животные инстинкты заменить глубокое чувство? Наконец, возможна ли идеальная любовь? Или долговечен лишь ее поиск?</p><p>Андрей Гончаров по-своему интерпретирует классику: так, полностью исчезнет тема расового конфликта, а роль Яго исполнит женщина. Нетрадиционная работа с образами в сочетании со строгой и выдержанной актерской игрой позволят по-новому взглянуть на природу драматического конфликта.</p>", "shortDescription": "Трагедия Шекспира в постановке Андрея Гончарова.", "min_price": 1000, "max_price": 3000, "link": "https://tagankateatr.ru/repertuar/Otello", "needCheck": true, "status": "accepted", "updateDate": 1640641989286, "start": 1620835200000, "end": 1645639200000, "createDate": 1619177179094, "inAccepted": true, "acceptDate": 1640434693294, "image": {"author": "Пресс-служба Театра на Таганке", "name": "109ac64a909476b051121974c26d4ee4.jpeg", "realName": "L1060746-3.jpg", "source": "Пресс-служба Театра на Таганке"}, "photo": "https://pro.culture.ru/uploads/109ac64a909476b051121974c26d4ee4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-12 16:00:00", "end": "2022-02-23 18:00:00"}}, {"id": 723126, "name": "Спектакль «Горка»", "age": 16, "description": "<p>Специальная версия одного из самых ярких спектаклей Таганки – трагикомедии «Горка» по пьесе драматурга Алексея Житковского, признанной лучшей пьесой 2018 года на фестивале «Кульминация». </p><p>Эта пьеса про ежедневный подвиг маленького человека. Воспитательница детского сада Настя пытается построить горку, организовать покупку подарков на Новый год, подготовить утренник, помочь оставленному родителями мальчику-мигранту, не потерять любовь любимого человека и не сойти с ума за пятнадцать тысяч рублей в месяц.</p>", "shortDescription": "История о маленьком человеке, который делает большое дело. Но история ироничная, комичная.", "min_price": 800, "max_price": 3000, "link": "https://tagankateatr.ru/repertuar/Gorka", "needCheck": true, "status": "accepted", "updateDate": 1640641954210, "start": 1599419700000, "end": 1643305200000, "createDate": 1598958258731, "inAccepted": true, "acceptDate": 1636464449748, "image": {"author": "Театр на Таганке ", "name": "83535cb5163e474c4a5a5207b387f9f0.jpeg", "realName": "Горка — копия.jpg", "source": "https://tagankateatr.ru"}, "photo": "https://pro.culture.ru/uploads/83535cb5163e474c4a5a5207b387f9f0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-06 19:15:00", "end": "2022-01-27 17:40:00"}}, {"id": 302972, "name": "Спектакль «8»", "age": 16, "description": "<p>Спектакль из восьми эпизодов-диалогов персонажей романа с самым одиозным героем Достоевского – Николаем Ставрогиным. Зрителям будет интересно разобраться, как гениальный человек может превратиться в «черную дыру» и, словно проверяя себя на мерзость, пожирать все вокруг, опускаясь все ниже и ниже...</p><p> Режиссер Сергей Чехов – номинант на премии «Золотая маска – 2018» и «Прорыв», участник лаборатории «Любимовка», лауреат Фестиваля театров малых городов России.</p><p>Спектакль идет без антракта на Малой сцене.</p>", "shortDescription": "Октодрама по мотивам романа «Бесы» Федора Достоевского.", "min_price": 800, "max_price": 1000, "link": "https://tagankateatr.ru/repertuar/vosem", "needCheck": true, "status": "accepted", "updateDate": 1640641966043, "start": 1540227600000, "end": 1644171300000, "createDate": 1539094969837, "inAccepted": true, "acceptDate": 1633689893177, "image": {"author": "https://tagankateatr.ru/repertuar/vosem", "name": "cac527d3ec6541c9bad4c408aae109b2.jpg", "realName": "6.jpg", "source": "https://tagankateatr.ru/repertuar/vosem"}, "photo": "https://pro.culture.ru/uploads/cac527d3ec6541c9bad4c408aae109b2.jpg", "gallery": ["https://pro.culture.ru/uploads/4b48fe730d82a07f2842db32774f9163.jpg", "https://pro.culture.ru/uploads/55c3f44b83315b6c8e52931eae0cb1fd.jpg", "https://pro.culture.ru/uploads/66e720d566ee93da2ce36f5bb49b3bf0.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-10-22 17:00:00", "end": "2022-02-06 18:15:00"}}, {"id": 196578, "name": "Спектакль «Беги, Алиса, беги»", "age": 16, "description": "<p>Пьеса по мотивам аудиопластинки Владимира Высоцкого «Алиса в Стране чудес» – это путешествие в его музыкальную мастерскую и авторская благодарность творческой группы спектакля легендарному артисту в год его юбилея. Спектакль посвящен вечному желанию людей убегать от проблем и неприятных мыслей. К сожалению, это всегда возвращает их к самим себе.</p><p>Режиссер – Максим Диденко, лауреат Санкт-Петербургской театральной премии для молодых «Прорыв-2014», неоднократный номинант российской национальной театральной премии «Золотая маска», высшей театральной премии Санкт-Петербурга «Золотой софит».</p>", "shortDescription": "Сюрреалистический спектакль о приключениях Алисы в Стране чудес.", "min_price": 800, "max_price": 6000, "link": "http://tagankateatr.ru/repertuar/Begi--Alisa--Begi", "needCheck": true, "status": "accepted", "updateDate": 1640642006180, "start": 1517587200000, "end": 1645900800000, "createDate": 1513865277734, "inAccepted": true, "acceptDate": 1633686970257, "image": {"author": "Московский театр на Таганке", "name": "f5d3caa4596d36b50f35b67a9163c044.jpg", "realName": "2 фотограф Ира Полярная.jpg", "source": "https://tagankateatr.ru/repertuar/Begi--Alisa--Begi"}, "photo": "https://pro.culture.ru/uploads/f5d3caa4596d36b50f35b67a9163c044.jpg", "gallery": ["https://pro.culture.ru/uploads/911d5efb18a7e01a23c87e18aedeffd7.jpg", "https://pro.culture.ru/uploads/9aec0e8cb9e97d46b1d13d1b8fe45288.jpg", "https://pro.culture.ru/uploads/77311c3e1447cc8494c4a4feb74d57c6.JPG", "https://pro.culture.ru/uploads/1c34180bf2ff99f42ca4195d562f0d5b.JPG", "https://pro.culture.ru/uploads/0ed13bc32b42b6a382bbabfd76827eb1.JPG", "https://pro.culture.ru/uploads/771bc906306d7af210add455ac3cae40.jpg", "https://pro.culture.ru/uploads/8dfd571cd299ce33b94014249341e5fc.JPG", "https://pro.culture.ru/uploads/e336116f7d66bf5e1c6fe197fb01cbfb.jpg", "https://pro.culture.ru/uploads/48603e0ae1ec5a3c1772202e76f3bc82.jpg", "https://pro.culture.ru/uploads/1b441383da867d7d9c35501a994b6b72.JPG", "https://pro.culture.ru/uploads/f8e9774fa8fa733cdc85da7928d18d86.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-02-02 16:00:00", "end": "2022-02-26 18:40:00"}}, {"id": 160975, "name": "Спектакль «Красная шапка»", "age": 12, "description": "<p>В основу спектакля легла пьеса Жоэля Помра «Красная Шапочка» – современная европейская трактовка всем известного сюжета. Сказка для взрослых. В ней есть Маленькая девочка, ее Мама, Бабушка, есть Волк, есть Тень, есть Рассказчик, который и ведет повествование. </p> <p> В этом спектакле всего две героини – Мать и Дочь, самые близкие друг другу люди. Об их многолетних, иногда смешных, иногда трогательных, иногда драматичных отношениях и пойдет рассказ. </p> <p> Виктория Печерникова (режиссер): «Сказки Жоэля Помра сложные и зачастую мрачные, не для детей по первому ощущению. В «Красной Шапочке» он переосмыслил всем известный сюжет, наполнил его психологизмом, и остро зазвучала тема одиночества и брошенности Красной Шапочки. Мне показалось, что в этой пьесе еще есть тема страха потери. Матери боятся терять взрослеющих детей, а дети с раннего детства боятся потерять родителей. С помощью этой сказки появляется возможность встретиться с этими страхами лицом к лицу».</p>", "shortDescription": "В спектакле нет Волка как такового. Есть страх. Неизбежный страх потери, с которым живут все люди.", "min_price": 800, "max_price": 1000, "link": "https://tagankateatr.ru/repertuar/krasnayashapochka", "needCheck": true, "status": "accepted", "updateDate": 1640641983740, "start": 1509120000000, "end": 1644688800000, "createDate": 1505833517293, "inAccepted": true, "acceptDate": 1633689308820, "image": {"author": "https://tagankateatr.ru/repertuar/krasnayashapochka", "name": "e7e0501df06f7058aa1ee02427dc3ec2.jpg", "realName": "Красная шапочка_Репетиции_Анастасия Колпикова - Юлия Стожарова_Фото- Сергей Трифонов (2).jpg", "source": "https://tagankateatr.ru/repertuar/krasnayashapochka"}, "photo": "https://pro.culture.ru/uploads/e7e0501df06f7058aa1ee02427dc3ec2.jpg", "gallery": ["https://pro.culture.ru/uploads/d400840afe9a953b0e1ded40e3ea9ee4.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-27 16:00:00", "end": "2022-02-12 18:00:00"}}, {"id": 160973, "name": "Спектакль «Чайка 73458»", "age": 12, "description": "<p><span>Спектакль «без надрыва», где история Константина Треплева рассказана тихо, вполголоса. Актеры будут отстраненно проживать жизнь своих героев, как бы смотреть на них со стороны, ни в коем случае не убивая своей игрой подлинных персонажей.<br /> </span></p> <p><span>«Чайка» – это спектакль о несбывшихся надеждах, не сложившихся судьбах, о людях, не сумевших изменить свою жизнь. Здесь все влюблены, и каждый влюблен не в того...<br /> </span></p> <p><span>Главное в этом спектакле – текст Чехова. Роль режиссера здесь подобна ветру, который лишь оживляет листву на деревьях. <br /> </span></p> <p><span>По замыслу Дайнюса Казлаускаса, основной акцент постановки – это «лишенный цвета, без признаков жизни мир воспоминаний Треплева. Воспоминаний, которые в его реальной жизни были до того самого момента, как он застрелился. И эти воспоминания, как и его преступление перед самим собой, заточили его в неволе навеки, заставив Костю перед лицом вечности бесконечно переживать испытанное им мгновение смерти и искать ответы, которые в жизни он так и не сумел найти».</span></p>", "shortDescription": "Пьеса мистическая, поражающая своей глубиной.", "min_price": 500, "max_price": 3000, "link": "https://tagankateatr.ru/repertuar/ChAYKA-73458", "needCheck": true, "status": "accepted", "updateDate": 1640641985989, "start": 1509120000000, "end": 1645124400000, "createDate": 1505833179056, "inAccepted": true, "acceptDate": 1633687261892, "image": {"author": "https://tagankateatr.ru/repertuar/ChAYKA-73458", "name": "cda03764d240e838f8967a6f9cef2ecd.jpg", "realName": "Чайка 73458_Свидание Нины Заречной (Дарья Авратинская) и Бориса Тригорина (Василий Уриевский)_Фото Екатерина Цветкова.jpg", "source": "https://tagankateatr.ru/repertuar/ChAYKA-73458"}, "photo": "https://pro.culture.ru/uploads/cda03764d240e838f8967a6f9cef2ecd.jpg", "gallery": ["https://pro.culture.ru/uploads/8ef82cd60abf56d8b26c28972d198256.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-27 16:00:00", "end": "2022-02-17 19:00:00"}}, {"id": 160972, "name": "Спектакль «Суини Тодд, маньяк-цирюльник с Флит-стрит»", "age": 18, "description": "<p><span>Над премьерой Таганки работал Алексей Франдетти, обладатель Национальной театральной премии «Золотая маска».</span></p> <p><span>Блистательная музыка и смелость оригинальных авторов так заразили режиссера и творческую команду Театра на Таганке, что, по словам Франдетти, они решили стать «первопроходцами не только по предмету постановки, но и по форме».</span></p> <p><span>Впервые для постановки специально создана масштабная конструкция, которая превратила традиционный зрительный зал Таганки в уникальное пространство, где зрители смогут погрузиться в атмосферу старого Лондона и оказаться вовлеченными в происходящее действо. </span></p>", "shortDescription": "Первый в России иммерсивный мюзикл, где зритель не отделен от артиста привычной «четвертой стеной».", "min_price": 1500, "max_price": 10000, "link": "https://tagankateatr.ru/repertuar/suinii-todd", "needCheck": true, "status": "accepted", "updateDate": 1640641984673, "start": 1508428800000, "end": 1644778800000, "createDate": 1505832689073, "inAccepted": true, "acceptDate": 1633687504512, "image": {"author": "Фото – Юрий Богомаз, Милана Романова ", "name": "053af8447cd0623bf6a457863bdffb7e.jpg", "realName": "Суини Тодд_ Сцена из спектакля_Фото-Юрий Богомаз (1).jpg", "source": "https://tagankateatr.ru/repertuar/suinii-todd"}, "photo": "https://pro.culture.ru/uploads/053af8447cd0623bf6a457863bdffb7e.jpg", "gallery": ["https://pro.culture.ru/uploads/cd2323ee439748bacf01888f94df5ef5.jpg", "https://pro.culture.ru/uploads/39afbef6a6d2c025a40106cbf199a587.jpg", "https://pro.culture.ru/uploads/f9c0b68c2396931903849ef5c05a71d3.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-19 16:00:00", "end": "2022-02-13 19:00:00"}}, {"id": 160955, "name": "Спектакль «Старший сын»", "age": 12, "description": "<p>Человек рождается, живет, создавая свой маленький мирок, привлекая и впуская в него только самых близких людей. Создает свою «планету», закрывая вход чужим. Но что делать, когда твоя планета начинает разрушаться от непонимания и недомолвок ее жителей? </p> <p>В «Старшем сыне» точные, так нужные сегодня для жизни мысли. Вопрос об энергии души, силе сопротивляемости злу и людской пошлости. </p><p>В театре всегда ценится связь поколений, преемственность, традиции. Когда в центр истории ставится личность – Сарафанов – человек добрейшей души, незатейливый, наивный, бесхитростный, словно бы из какого-то другого мира, который не состоялся, заблудился среди других, человек из другого времени… </p><p>Начав выстраивать с ним диалог, зрители начинают выстраивать мостик от одного поколения к другому, они становятся ближе друг к другу, становятся друг другу нужны. </p>", "shortDescription": "Постановка Дениса Бокурадзе, самого актуального режиссера малых форм настоящего времени.", "min_price": 2000, "max_price": 2500, "link": "https://tagankateatr.ru/repertuar/Starshiy-sin", "needCheck": true, "status": "accepted", "updateDate": 1640641986606, "start": 1507305600000, "end": 1645210200000, "createDate": 1505830428973, "inAccepted": true, "acceptDate": 1633689360010, "image": {"author": "https://tagankateatr.ru/repertuar/Starshiy-sin", "name": "e25ea4d2dc310f8b0416fe93bb6d2b58.jpeg", "realName": "Старший сын — копия.jpg", "source": "https://tagankateatr.ru/repertuar/Starshiy-sin"}, "photo": "https://pro.culture.ru/uploads/e25ea4d2dc310f8b0416fe93bb6d2b58.jpeg", "gallery": ["https://pro.culture.ru/uploads/711d7bfd45c5e9884b4580d3fa886863.jpg", "https://pro.culture.ru/uploads/673b815bece84b1cb926257292d5777f.jpg", "https://pro.culture.ru/uploads/91a878b6c268f21acef87f892e807ab5.jpg", "https://pro.culture.ru/uploads/d23411d745dcc11e62fb69ffd6ac995a.jpg", "https://pro.culture.ru/uploads/29ee67e35ca38dcee77640facb2a811f.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-06 16:00:00", "end": "2022-02-18 18:50:00"}}]}