{"18780": [{"id": 1371909, "name": "Выставка «Родной язык – душа народа»", "age": 6, "description": "<p>Данное мероприятие проходит впервые в Республике Дагестан в рамках Года родных языков и народного единства Республики Татарстан и многолетнего плодотворного сотрудничества между двумя республиками. Инициаторами проведения мероприятия выступили: Дом дружбы народов «Родник» и Историко-краеведческий музея и города Набережные Челны. Организация выставочной деятельности способствует привлечению туристов, что является важным составляющим в развитие внутреннего туризма. На выставке будут представлены сто пятьдесят уникальных артефактов и предметов этнографии, отражающих культуру, традиции и самобытность татарского народа и многонационального города на Каме Набережные Челны. Отдельный блог на выставке займет современный фотопроект о многонациональности народа Республики Татарстан, реализованный при поддержке Татарского регионального отделения Русского географического общества.</p>", "shortDescription": "Жители Дагестана смогут ознакомиться с культурой, традициями и предметами быта народов Татарстана.", "min_price": 100, "link": "https://vmuzey.com/event/vystavka-rodnoy-yazyk-dusha-naroda", "status": "accepted", "updateDate": 1633616408997, "start": 1635055200000, "end": 1636642800000, "createDate": 1633506257188, "inAccepted": true, "acceptDate": 1633616409011, "image": {"author": "Мария Амирова", "name": "14c798ca2f9f1334d6d34b3b009385e8.jpeg", "realName": "d5eb204bdf4cee8bca9db2fce4809110.jpeg", "source": "Из личного источника"}, "photo": "https://pro.culture.ru/uploads/14c798ca2f9f1334d6d34b3b009385e8.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-24 06:00:00", "end": "2021-11-11 15:00:00"}}, {"id": 1353939, "name": "Экскурсия «Краса Азии. Жемчужина Востока»", "age": 6, "description": "<p><span>Каждый посетитель узнает об истории строительства в V–VI вв. н. э. иранскими царями из династии Сасанидов Дербентского оборонительного комплекса из камня – цитадели «Нарын-кала», единственного в стране крупного фортификационного памятника, дошедшего из VI века в столь великолепной сохранности. Также ознакомятся с уникальной системой водоснабжения крепости и города, с развалинами Ханского дворца – одного из самых крупных архитектурных комплексов цитадели, возведенного во второй половине XVIII в. (в 1768 г.) властительным правителем Восточного Кавказа Фет-Алиханом Кубинским, с подземными тюрьмами, ханской баней.</span></p>", "shortDescription": "Мероприятие ознакомит со строительством оборонительной системы города Дербента.", "min_price": 150, "max_price": 150, "link": "https://vmuzey.com/event/ekskursiya-krasa-azii-zhemchuzhina-vostoka", "status": "accepted", "updateDate": 1640256609279, "start": 1633672800000, "end": 1672498800000, "createDate": 1632740240230, "inAccepted": true, "acceptDate": 1640256609477, "image": {"author": "Роман Сафанов", "name": "3bb9898b874cb9c804ba7209bfbac0c5.jpeg", "realName": "8S7A6241.jpg", "source": "https://vmuzey.com/museum/naryn-kala"}, "photo": "https://pro.culture.ru/uploads/3bb9898b874cb9c804ba7209bfbac0c5.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-08 06:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1353919, "name": "Экскурсия «Водоснабжение Дербента»", "age": 6, "description": "<p><span>В ходе экскурсионной программы посетители узнают о важной составляющей жизни древнего города – системой водоснабжения. Известные авторы рассказывают, что те, кто владел информацией, где берут начало родники в горах, снабжавшие цитадель и город водой, тот владел Дербентом. Поэтому эта тайна строго хранилась, и знали ее лишь несколько посвященных. Вода по подземным водостокам самотеком поступала в водоразборные фонтаны и хранилища для воды. Фонтаны устраивались в каждом магале, на базарных площадях, у крупных общественных зданий (мечетей), а также за стенами Дербента у городских ворот. Вода – это источник жизни, стратегическое оружие.</span></p><p></p>", "shortDescription": "Мероприятие познакомит с уникальной системой водоснабжения города.", "min_price": 500, "max_price": 500, "link": "https://vmuzey.com/event/ekskursiya-vodosnabzhenie-derbenta", "status": "accepted", "updateDate": 1633688930498, "start": 1633672800000, "end": 1640962800000, "createDate": 1632739977172, "inAccepted": true, "acceptDate": 1633688930504, "image": {"author": "Роман Сафанов", "name": "af03ce38ff458d1489ea44243217b473.jpeg", "realName": "8S7A6338.jpg", "source": "https://derbentmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/af03ce38ff458d1489ea44243217b473.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-08 06:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1347786, "name": "Выставка «Этюды о родном крае", "age": 6, "description": "<p>На выставке будут представлены картины, охватывающие различные жанры живописи – пейзажные мотивы, натюрморты, портреты, исторический, быт, анималистика и сказочные мотивы. Фазаил Ходжаев является заслуженным деятелем искусств Дагестана. Фазаил Загирбекович участвовал в Республиканских художественных выставках, являлся участником многих межрегиональных и российских художественных выставок. За выставку молодых художников Дагестана был награжден Почетной грамотой Обкома комсомола. Был принят в объединение молодых художников РСФСР. Являлся членом союза художников России. Начиная с 1994 года, ежегодно, два раза в год, организовывал выставки своих работ, а также работ выпускников Геджухской художественной школы, где Фазаил Ходжаев был бессменным руководителем до последних дней своей жизни. Художественное наследие Фазаила Ходжаева насчитывает более двухсот живописных картин, выполненных в различных техниках: холст-масло, пастель, графика.</p>", "shortDescription": "Творческие работы народного художника Дагестана Фазаила Ходжаева.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/vystavka-etyudy-o-rodnom-krae", "needCheck": true, "status": "accepted", "updateDate": 1633590214852, "start": 1633068000000, "end": 1635692400000, "createDate": 1632399871646, "inAccepted": true, "acceptDate": 1633527074369, "image": {"author": "Роман Сафанов", "name": "1c9c06936303e9f40666948c56fff1ca.jpeg", "realName": "32f71a48-b23a-4539-abe4-f1a7e0da4cdb.jpg", "source": "Из лично архива"}, "photo": "https://pro.culture.ru/uploads/1c9c06936303e9f40666948c56fff1ca.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 06:00:00", "end": "2021-10-31 15:00:00"}}]}