{"7847": [{"id": 1415881, "name": "Выставка одной картины «М. Нестеров. «Святая Русь»", "age": 0, "description": "<p>Впервые в Красноярске будет представлено одно из самых масштабных и знаковых полотен художника Михаила Нестерова – «Святая Русь».</p><p>Картина приедет из Государственного Русского музея (г. Санкт-Петербург). 30 лет это произведение не покидало стен своего родного «дома» из-за плохого состояния – картине грозило разрушение.</p><p>В 2019 году Русский музей провел сложнейшую реставрацию. Целых 6 месяцев специалисты музея спасали картину, они буквально вылечили ее от «болезни».</p><p>По мнению экспертов, в процессе написания картины Михаил Нестеров не всегда соблюдал технологические правила: он несколько раз бросал работу на длительное время, а возвращаясь к ней, не обрабатывал высыхающие слои должным образом. Художник в течение шести лет переписывал фигуры, менял образы и на сухую краску накладывал новую. Со временем связь между слоями ослабла, и произошло сильное расслоение красочного слоя.</p><p>В экспозиции будет представлена презентация, отражающая все этапы этой реставрации.</p>", "shortDescription": "Отреставрированная работа впервые за много лет предстанет перед посетителями.", "min_price": 250, "link": "https://www.surikov-museum.ru/show/svyataya-rus-mihaila-nesterova", "status": "accepted", "updateDate": 1635840659392, "start": 1635476400000, "end": 1645354800000, "createDate": 1635240588723, "inAccepted": true, "acceptDate": 1635840659406, "image": {"author": "Государственный Русский музей", "name": "94ba76c8a6b14141c1a2efd1506250f5.jpeg", "realName": "VXKnJQcEz9Q.jpg", "source": "Государственный Русский музей"}, "photo": "https://pro.culture.ru/uploads/94ba76c8a6b14141c1a2efd1506250f5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-29 03:00:00", "end": "2022-02-20 11:00:00"}}, {"id": 1338297, "name": "Выставка «Русское классическое искусство XVIII – начала XX века»", "age": 0, "description": "<p> На выставке представлено свыше 100 подлинных произведений изобразительного искусства XVIII – начала XX века – от старинных икон до живописных и графических работ величайших русских мастеров. <br /></p><p>Пейзажи и натюрморты XIX века известных мастеров русской живописи: И.К. Айвазовского, И.И. Шишкина, И.И. Левитана, И.Ф. Хруцкого и многих других.</p><p>Полотна В.И. Сурикова – великого русского художника родом из Сибири. В музее находится большая коллекция его произведений – от самой первой самостоятельной работы до последней крупной картины.</p><p>Произведения художников начала XX века, принадлежащие кисти И.Е. Репина, К.А. Коровина, П.И. Петровичева и других. В этот период происходят масштабные изменения в искусстве: кроме реализма, начинают развиваться такие направления, как русский импрессионизм и символизм, появляются различные художественные объединения.</p><p>Коллекция русской иконописи – иконы разных школ и направлений из центральных регионов России, редкие образцы сибирских икон, искусно выполненные оклады и медное старообрядческое литье.</p><p>Работы художников-бунтарей, художников-передвижников представлены бытовым жанром, портретом и пейзажем. Они воспевали природу России и показывали повседневную жизнь русского общества, как она есть, без прикрас. </p>", "shortDescription": "Более 100 подлинных произведений изобразительного искусства XVIII – начала XX века. ", "min_price": 150, "link": "https://www.surikov-museum.ru/Pushkinskayakarta", "status": "accepted", "updateDate": 1634270310049, "start": 1632376800000, "end": 1635073200000, "createDate": 1632113592089, "inAccepted": true, "acceptDate": 1634270310070, "image": {"author": "Красноярский художественный музей имени В.И. Сурикова", "name": "dc97593f848fbddec7e1705011c2f961.jpeg", "realName": "kukf.jpg", "source": "Красноярский художественный музей имени В.И. Сурикова"}, "photo": "https://pro.culture.ru/uploads/dc97593f848fbddec7e1705011c2f961.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-23 06:00:00", "end": "2021-10-24 11:00:00"}}]}