{"52226": [{"id": 1504311, "name": "Программа «Подвижные игры народов мари»", "age": 12, "description": "<p>С рождения марийский ребенок оказывался включенным в обряды и ритуалы, которые казались ему своеобразной игрой. Представители марийского народа с большим уважением относились<span> </span>к природе. К рождению внука бабушка и дедушка сажали новую березку в родовой священной роще позади усадьбы. Считалось, если на одном из деревьев к этому времени появятся новые побеги, ребенок послан Богом. </p><p>Марийские игры во многом походили на игры других народов, но имели и свои особенности. Например, их отличала музыкальность. Марийские забавы часто сопровождались песнями и танцами, а музыкальные инструменты в них применялись не только для создания звукового фона, но и как игрушки. </p><p><span>П</span><span>ознакомить детей с играми марийского народа – это лучший способ вызвать интерес и симпатию к народу, поскольку игра – естественный спутник жизни, источник радостных эмоций, обладающий великой воспитательной силой. Именно игра может доступно рассказать о народе любой национальности. Дети узнают об истории возникновения марийских игр, а затем будут участвовать в народных играх.</span></p>", "shortDescription": "Знакомство с традициями.", "min_price": 150, "max_price": 150, "link": "https://bileton.ru/events/podvizhnye-igry-narodov-mari-59415", "status": "accepted", "updateDate": 1640598715343, "start": 1641387600000, "end": 1641391200000, "createDate": 1638522634411, "inAccepted": true, "acceptDate": 1639648344002, "image": {"author": "МБУК \"Агрызская ЦКС\"", "name": "ae65f43d10978cadb5f2111e5adbfd07.jpeg", "realName": "DyzWvfrXQAcCmcs.jpg", "source": "ИНТЕРНЕТ"}, "photo": "https://pro.culture.ru/uploads/ae65f43d10978cadb5f2111e5adbfd07.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-05 13:00:00", "end": "2022-01-05 14:00:00"}}, {"id": 1504168, "name": "Экскурсия «Традиционные праздники и обряды марийского народа»", "age": 12, "description": "<p>Обычаи и праздники имеют многовековую историю, они передавались из поколения в поколение, сохраняя в себе лучшие традиции. Народная культура обладает высоким воспитательным потенциалом, открывает детям нравственные ценности – трудолюбие, милосердие, любовь к родине. Люди все чаще обращаются к прошлому – к богатому опыту, мастерству предков. Но не все дети и молодежь знают обычаи и традиции своего народа, придерживаются их. Люди должны сохранять культуру, развивать и передавать ее подрастающему поколению. <span></span></p><p><span>Сейчас происходит возрождение многих национальных традиций. В программе мероприятия – знакомство с марийскими обрядами, чья история уходит в глубокую древность, где они прошли суровый и сложный путь. Но, несмотря на трудности, люди сумели сохранить свою самобытную национальную культуру.</span></p>", "shortDescription": "Знакомство с народными традициями.", "min_price": 200, "max_price": 200, "link": "https://bileton.ru/events/ekskursiya-tradicionnye-prazdniki-i-obryady-mariyskogo-narod-59408", "status": "accepted", "updateDate": 1639851378196, "start": 1639843200000, "end": 1639846800000, "createDate": 1638521309944, "inAccepted": true, "acceptDate": 1639126679100, "image": {"author": "МБУК \"Агрызская ЦКС\"", "name": "5fa64ba00dc8d24b824367d9f2dc2b74.jpeg", "realName": "20170611_110001.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/5fa64ba00dc8d24b824367d9f2dc2b74.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-18 16:00:00", "end": "2021-12-18 17:00:00"}}]}