{"40236": [{"id": 1543637, "name": "Экспозиция Музея спортивной славы города Сочи", "age": 0, "description": "<p> В экспозиции музея находится более трехсот экспонатов, связанных с достижениями прославленных спортсменов-сочинцев, среди которых чемпионы Олимпийский игр Владимир Кондра, Евгений Кафельников, Дмитрий Ильиных и Алексей Воевода. </p><p> </p><p>Среди ценнейших экспонатов музея – Заявочная книга «Сочи 2014», Контракт о проведении XXII зимних Олимпийских игр в Сочи в 2014 году, гигантская эмблема SOCHI 2014.ru, которая использовалась для презентации символики Игр на Красной площади в Москве, факелы Олимпиад в Москве и Ванкувере.</p> <p>Центральное место в музее занимают Олимпийский и Паралимпийский флаги, переданные мэру города Сочи во время торжественной церемонии закрытия XXI Олимпийских и X Паралимпийских зимних игр в Ванкувере.</p> <p>Украшает экспозицию коллекция сценических костюмов, выполненных по эскизам известного художника-дизайнера Д. Парадизова. В этих костюмах выступали на церемонии закрытия Игр в Ванкувере в 2010 году выдающиеся мастера российского балета Н. Цискаридзе, У. Лопаткина, И. Зеленский и др.</p> <p>Особый интерес у посетителей вызывают макеты Прибрежного и Горного кластеров, дающие четкое представление об олимпийских спортивных объектах Сочи.</p> <p></p>", "shortDescription": "Представлены уникальные экспонаты, отражающие историю спортивных достижений земляков.", "min_price": 50, "max_price": 100, "link": "https://iframeab-pre2210.intickets.ru/seance/12194502/", "status": "accepted", "updateDate": 1640241038864, "start": 1639810800000, "end": 1704034800000, "createDate": 1639821094149, "inAccepted": true, "acceptDate": 1640241043284, "image": {"author": "Музей истории города-курорта Сочи", "name": "31f6d99cf36c25eebb3d57fd3b510203.jpeg", "realName": "WLEE0YXseVQ.jpg", "source": "Музей истории города-курорта Сочи"}, "photo": "https://pro.culture.ru/uploads/31f6d99cf36c25eebb3d57fd3b510203.jpeg", "gallery": ["https://pro.culture.ru/uploads/899255491b43d6328a0489d748bd0f4c.jpeg", "https://pro.culture.ru/uploads/e12dc0183dd6080267808d158b3ad657.jpeg", "https://pro.culture.ru/uploads/39b98de46e18aa8813b9c2c46966f234.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-18 07:00:00", "end": "2023-12-31 15:00:00"}}]}