{"20655": [{"id": 1533429, "name": "Спектакль «Новогоднее приключение Султана»", "age": 0, "description": "<p>Разве можно забыть снег, один раз увидев его? Вот и заморский Султан после знакомства с настоящей зимой загрустил и захотел снова увидеть белые пушистые снежинки. Взялся колдовать, но только вместо красавицы зимы явилась перед ним злая Снежная королева и объявила себя хозяйкой всего царства!</p><p>Пришлось Султану вспомнить своих друзей Деда Мороза и Санту Клауса, с их помощью прогнать злую королеву и отпраздновать настоящий Новый год!</p><p>В новом Новогоднем приключении героев будут сопровождать пеликаны, пони, попугаи, верблюды, морской лев, обезьянки-наездники, собаки, козочки, волки, овечка, петух, бегемот и слон.<em></em></p>", "shortDescription": "Продолжение уже известной зрителям сказки «Как Санта заблудился».", "min_price": 900, "max_price": 1800, "link": "https://www.ticketland.ru/teatry/teatr-ugolok-dedushki-durova/novogodnee-priklyuchenie-sultana/", "status": "accepted", "updateDate": 1639744332450, "start": 1639904400000, "end": 1643562000000, "createDate": 1639492216771, "inAccepted": true, "acceptDate": 1639744335873, "image": {"author": "Сергей Заревин", "name": "3fb727dd62222a9b2bc608006f5152a8.jpeg", "realName": "bloger_8_vostok_0.jpg", "source": "https://www.ugolokdurova.ru/show/novogodnee-priklyuchenie-sultana#block-views-photo-block"}, "photo": "https://pro.culture.ru/uploads/3fb727dd62222a9b2bc608006f5152a8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-19 09:00:00", "end": "2022-01-30 17:00:00"}}, {"id": 1270238, "name": "Спектакль «Каприз королевы»", "age": 0, "description": "<p>В этом спектакле вы познакомитесь со сказочными героями: Доброй девушкой – падчерицей и ее злой сестрой, Мачехой, братьями-месяцами, капризной Королевой и ее придворными, Старым Солдатом, семьей королевского лесничего.</p><p>Несмотря на то, что спектакль сделан на основе известной сказки «Двенадцать месяцев», его сюжет можно считать совершенно оригинальным, потому что бОльшая часть исполнителей – животные, которые наравне с артистами участвуют в действии. Это – волки, заяц, лиса, кошки, собаки, ворон, медведь, обезьяны, попугаи, слон, пони, морской лев.</p><p>Впервые некоторые животные работают на сцене самостоятельно, без видимого участия дрессировщика, как полноценные действующие лица, органично вплетенные в ткань спектакля. Так же впервые в финале спектакля используются танцевальные эпизоды и вокальное исполнение.</p>", "shortDescription": "«Подснежники в декабре? Но ведь такого не бывает!» – скажете вы. Бывает! Правда, только в сказке.", "min_price": 800, "max_price": 1200, "link": "https://www.ticketland.ru/teatry/teatr-ugolok-dedushki-durova/kapriz-korolevi/", "status": "accepted", "updateDate": 1638022794551, "start": 1632474000000, "end": 1632481200000, "createDate": 1628787893908, "inAccepted": true, "acceptDate": 1629211235170, "image": {"author": "Сергей Заревин", "name": "414ef70d4c3952e7c648afcedc8b8a66.jpeg", "realName": "dsc00389.jpg", "source": "https://www.ugolokdurova.ru/show/kapriz-korolevy"}, "photo": "https://pro.culture.ru/uploads/414ef70d4c3952e7c648afcedc8b8a66.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 09:00:00", "end": "2021-09-24 11:00:00"}}, {"id": 1270234, "name": "Спектакль «История хрустальной туфельки»", "age": 0, "description": "<p>Хрустальная туфелька, потерянная Золушкой во время королевского бала, поможет ей обрести свое счастье и стать настоящей королевой! Это будет совсем не просто, потому что девушке будут мешать злая мачеха и завистливые сестры.</p><p>Но на помощь ей придут ваши любимые звери. Их разнообразие удивляет и радует: ослик, енот, лиса, кошки, собаки, пони, сибирские рыси, морской лев, голуби, попугаи, пеликан, бегемот, обезьянки, барашек, волки, медведь, слон.</p><p>В этой истории – изящной, красивой и доброй – вы увидите поистине чудесные картинки и превращения, услышите веселые песенки и окунетесь в атмосферу настоящего волшебства!</p><p>Премьера спектакля «История хрустальной туфельки» состоялась в декабре 2013 года для показа во время школьных новогодних каникул. Спектакль прошел еще раз в новогодние каникулы следующего года, а затем был адаптирован для постоянного репертуара.</p>", "shortDescription": "По мотивам сказки «Золушка».", "min_price": 700, "max_price": 1200, "link": "https://www.ticketland.ru/teatry/teatr-ugolok-dedushki-durova/istoriya-hrystalnoi-tyfelki/", "status": "accepted", "updateDate": 1640642106063, "start": 1631869200000, "end": 1645894800000, "createDate": 1628787585081, "inAccepted": true, "acceptDate": 1639758713453, "image": {"author": "Сергей Заревин", "name": "694d13fa8ceb4fd6708e50adcb508662.jpeg", "realName": "img_9432.jpg", "source": "https://www.ugolokdurova.ru/show/istoriya-hrustalnoy-tufelki"}, "photo": "https://pro.culture.ru/uploads/694d13fa8ceb4fd6708e50adcb508662.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 09:00:00", "end": "2022-02-26 17:00:00"}}, {"id": 1270223, "name": "Спектакль «Дорога – длиной в век»", "age": 0, "description": "<p>В первом отделении этой истории представлена вся «тяжелая артиллерия» звериного состава театра: бегемот, слоны, шимпанзе, морской лев, рыси, козы, пони и собаки, вороны.</p><p>В роли ведущего – Владимира Дурова – народный артист России Сарват Бегбуди. В прошлом – легендарный мультидрессировщик, а ныне – артист театра. Благодаря его артистизму и благородным манерам атмосфера всего первого отделения-дивертисмента приобретает особый лоск.</p><p>Во втором отделении специально к юбилею впервые в истории театра показывается «Большая Дуровская железная дорога».</p><p>Этот аттракцион, когда-то придуманный основателем театра Владимиром Дуровым, никогда не демонстрировался на сцене театра. С ним&nbsp;Дуров гастролировал только по циркам страны. В спектакле «Дорога – длиной в век» аттракцион предстанет в новой, современной версии.</p><p>По сути – это мини-спектакль, в котором рассказывается о привокзальной жизни маленького городка. Здесь будет и опоздавший пассажир-пес, и енот-прачка, и барсук-часовщик, и местные модницы – гусыни, приехавшие на распродажу, и двое влюбленных (собаки), встретившиеся на вокзале и многие другие.</p><p>В финале, когда пассажиры усядутся в поезд, а состав тронется в путь, станет чуть-чуть грустно от расставания с трогательными и умными зверятами.</p>", "shortDescription": "Представление посвящено 100-летию театра зверей Дурова.", "min_price": 900, "max_price": 1500, "link": "https://www.ticketland.ru/teatry/teatr-ugolok-dedushki-durova/doroga-dlinoyu-v-vek/", "status": "accepted", "updateDate": 1629205441011, "start": 1631264400000, "end": 1632060000000, "createDate": 1628787143440, "inAccepted": true, "acceptDate": 1629205441026, "image": {"author": "Сергей Заревин", "name": "2150de41a1a1ea146637721b67e7d4df.jpeg", "realName": "img_9294.jpg", "source": "https://www.ugolokdurova.ru/show/doroga-dlinoyu-v-vek"}, "photo": "https://pro.culture.ru/uploads/2150de41a1a1ea146637721b67e7d4df.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 09:00:00", "end": "2021-09-19 14:00:00"}}, {"id": 1270214, "name": "Спектакль «По следам Снежной королевы»", "age": 0, "description": "<p>Этот спектакль – вовсе не тот, знакомый всем сюжет про похищенного мальчика Кая и его отважную сестру Герду. Это продолжение. Кай и Герда давно выросли и в новой истории действуют уже другие персонажи – девушка Берта и юноша Гай.</p><p>Снежная королева, конечно, больше не вернется, но зато может стать владычицей Севера и погрузить его в вечную тьму! Если только этому не помешают юные герои, которым обязательно нужно будет отыскать семь магических кристаллов.</p><p>А помогут им в этом четвероногие, ластоногие и крылатые артисты: собаки, рыси, медведь, волки, вороны, кошки, лайки хаски, морской лев, бегемот, слон, обезьяны.</p>", "shortDescription": "Может ли Снежная королева вернуться?", "min_price": 900, "max_price": 1500, "link": "https://www.ticketland.ru/teatry/teatr-ugolok-dedushki-durova/po-sledam-snezhnoy-korolevy/", "status": "accepted", "updateDate": 1640642100660, "start": 1630746000000, "end": 1645981200000, "createDate": 1628786635064, "inAccepted": true, "acceptDate": 1629204121150, "image": {"author": "Сергей Заревин", "name": "d920743cd863b0e5bb19e207e9f4c36c.jpeg", "realName": "snezhnaya_koroleva_repet.3_0.jpg", "source": "https://www.ugolokdurova.ru/show/po-sledam-snezhnoy-korolevy"}, "photo": "https://pro.culture.ru/uploads/d920743cd863b0e5bb19e207e9f4c36c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-04 09:00:00", "end": "2022-02-27 17:00:00"}}, {"id": 1270208, "name": "Спектакль «Необыкновенное путешествие»", "age": 0, "description": "<p>– Где вы берете сюжеты для своих номеров? – допытывается Журналист у Владимира Дурова.</p> <p>– Сюжеты везде. Например, этот я подсмотрел у своей соседки по даче, – отвечает знаменитый дрессировщик.</p> <p>И зрители видят сценку, в которой по дачному участку вальяжно разгуливает роскошный петух, белоснежный кот «ворует» сметану из кринки, козел «пасется» в огороде, но осознав свой проступок, дарит хозяйке цветы, сорванные на ее клумбе. Не менее забавно ведет себя и сторожевая собака, выскакивающая из ошейника, чтобы стащить с тарелки печенье. Воришку разоблачают, но затем все дружно усаживаются за стол.</p> <p>– А откуда ваши животные? – не отстает неугомонный Журналист.</p> <p>И вот тут, собственно, начинается путешествие на просторах фантазии. Звери Дурова – там, где живет дружба животного и человека. Короткие диалоги Дрессировщика и Журналиста позволяют быстро преобразить сцену: декорации сибирского леса сменяются морскими просторами, по которым плывет корабль, альпийским высокогорьем или южноамериканским пейзажем. Заканчивается путешествие в цирке, где идет представление. </p> <p>Это путешествие и правда необычное, потому что отправиться в него может каждый зритель. Надо только поудобнее сесть на свое место, немного дать волю воображению, а все остальное сделают четвероногие артисты.</p> <p>Спектакль сделан в форме дивертисмента.</p>", "shortDescription": "Создатель театра Владимир Дуров и его спутник Журналист собираются в путешествие по разным странам.", "min_price": 900, "max_price": 1500, "link": "https://www.ticketland.ru/teatry/teatr-ugolok-dedushki-durova/neobyknovennoe-puteshestvie/", "needCheck": true, "status": "accepted", "updateDate": 1640642091871, "start": 1630659600000, "end": 1645786800000, "createDate": 1628786213864, "inAccepted": true, "acceptDate": 1629204815535, "image": {"author": "Сергей Заревин", "name": "50badf66440c54f0916dd1f59a0f0812.jpeg", "realName": "img_4134.jpg", "source": "https://www.ugolokdurova.ru/show/neobyknovennoe-puteshestvie"}, "photo": "https://pro.culture.ru/uploads/50badf66440c54f0916dd1f59a0f0812.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-03 09:00:00", "end": "2022-02-25 11:00:00"}}]}