{"25916": [{"id": 1530526, "name": "Моноспектакль «Про Федота-стрельца, удалого молодца»", "age": 12, "description": "<p>Заслуженый артист России Даниил Спиваковский представит свое авторское видение поэтического произведения Леонида Филатова, написанное по мотивам русской народной сказки «Поди туда – не знаю куда, принеси то – не знаю что». </p><p>«Я с радостью погружаюсь в уже ставшее классическим произведение Леонида Филатова, – признался актер. – Ироничная, очень современная сказка будет интересна зрителям любого возраста. А я с удовольствием расскажу эту историю настоящим русским языком, сыграю и похулиганю». </p><p>Даниил Спиваковский – российский актер театра, кино и телевидения, продюссер, педагог по актерскому мастерству, руководитель мастерской театрального факультета Института театрального искусства имени народного артиста СССР Иосифа Кобзона. В творческом багаже актера роли в репертуарных спектаклях Московского академического театра имени В. Маяковского, Международного театрального агентства «Арт-Партнер XXI». Фильмография представлена более ста картинами и сериалами. Даниил Спиваковский автор и исполнитель целого ряда моноспектаклей по произведениям отечественной литературы. </p> <p></p>", "shortDescription": "Литературно-музыкальная постановка по мотивам пьесы Леонида Филатова.", "min_price": 1000, "link": "https://ekassa.asckk.org.ru/", "status": "accepted", "updateDate": 1639749610158, "start": 1640422800000, "end": 1640428800000, "createDate": 1639448464552, "inAccepted": true, "acceptDate": 1639749610308, "image": {"author": "Московский Международный дом музыки", "name": "110b87e6950d04d4eddc41e975e1dbe2.jpeg", "realName": "Спиваковский.jpg", "source": "https://www.mmdm.ru/event/pro-fedota-streltsa-udalogo-molodtsa-5446"}, "photo": "https://pro.culture.ru/uploads/110b87e6950d04d4eddc41e975e1dbe2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 09:00:00", "end": "2021-12-25 10:40:00"}}, {"id": 1471988, "name": "Квиз-вечеринка «Кузбасс PRO.Чудеса»", "age": 12, "description": "<p><span>Молодые люди совершат увлекательное виртуальное путешествие по городам и заповедникам Кузбасса, познакомятся с новогодними традициями народов, проживающих на его территории. Участникам квиза будет предложено продемонстрировать свои творческие таланты и рассказать об области языком сказок-экспромтов, посоревноваться в исполнении песен и, вспомнив детские годы, рассказать Деду Морозу стишок-пожелание собственного сочинения, в котором непременно должны быть слова «Кузбасс» и «</span><span>PRO</span><span>.Чудеса».</span><span> </span></p><p><span>В преддверии самого яркого праздника молодых людей поздравит сразу несколько национальных Дедов Морозов, имена которых ребятам предстоит угадать в ходе интерактивной викторины. Все они разные, но миссия у них одна – принести в каждый дом подарок вместе с хорошим настроением, любовью и заботой. Молодые люди не только узнают о национальных родственниках российского зимнего волшебника, но и смогут принять участие в играх и забавах. <b></b></span></p>", "shortDescription": "Творческая музыкальная программа для молодежи с состязательными элементами.", "min_price": 300, "link": "http://ekassa.asckk.org.ru/", "status": "accepted", "updateDate": 1639454409229, "start": 1640428200000, "end": 1640779200000, "createDate": 1637562527211, "inAccepted": true, "acceptDate": 1639043757794, "image": {"author": "ДКЦ", "name": "17b978f321850304183b3bef6da1f214.jpeg", "realName": "_DSC2844.jpg", "source": "архив ДКЦ"}, "photo": "https://pro.culture.ru/uploads/17b978f321850304183b3bef6da1f214.jpeg", "gallery": ["https://pro.culture.ru/uploads/83a67f8c4f6dced89e54bc4e2dc40648.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-25 10:30:00", "end": "2021-12-29 12:00:00"}}, {"id": 1471890, "name": "Интерактивная выставка «Казачьи традиции»", "age": 12, "description": "<p><span>Казак не может считать себя казаком, если не знает и не соблюдает традиции и обычаи своих предков. Вера, родина, Россия, казачья честь, дети, непререкаемый авторитет старейшин – самые большие ценности, на базе которых формировались их жизненные принципы.</span></p> <p><span><span> </span>Выставка познакомит посетителей с культурой, колоритом, бытом, традициями и обычаями казаков. Здесь можно будет познакомиться с казачьим мужским и женским костюмом, </span><span>окунуться в национальное гостеприимство с помощью фотозоны «Казачий курень», которая будет представлена в качестве антуража казачьего дома и познакомит с</span><span> предметами быта. </span></p><p><span>Кроме того, молодежной аудитории будет предложено принять участие в различных интерактивах: самостоятельно составить и продемонстрировать костюм, спеть казачью песню, попробовать повторить танцевальные движения, а также принять участие в «Казачьем танцевальном круге».</span></p>", "shortDescription": "Культура и обычаи сибирских казаков.", "min_price": 300, "link": "https://ekassa.asckk.org.ru/", "status": "accepted", "updateDate": 1639454409229, "start": 1639911600000, "end": 1640264400000, "createDate": 1637560547149, "inAccepted": true, "acceptDate": 1639115923502, "image": {"author": "Чуверов А.Л.", "name": "0fdea421096e335a8e67463d75612425.jpeg", "realName": "IMG-20211010-WA0009.jpg", "source": "архив Центра казачьей культуры"}, "photo": "https://pro.culture.ru/uploads/0fdea421096e335a8e67463d75612425.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-19 11:00:00", "end": "2021-12-23 13:00:00"}}, {"id": 1471672, "name": "Спектакль «Элиза»", "age": 6, "description": "<p> Народный самодеятельный коллектив, ансамбль эстрадного танца «Спектр»<span> – один из старейших хореографических коллективов города. В 2021 году он отметил 38-летие со дня основания. Это динамично развивающийся коллектив влюбленных в танец людей. </span><span> В репертуаре – такие постановки, как хореодрама «Звездное странствие» по мотивам произведения Антуана де Сент-Экзюпери «Маленький принц»; хореографический спектакль «Чудеса в лазурной лагуне». </span></p><p><span>На этот раз зрители увидят хореографический спектакль по сказке Г. Х. Андерсена «Дикие лебеди» – чарующую историю светлой любви, которая преодолевает все преграды. В спектакле, кроме интересных танцевальных номеров, много юмора и сказочных превращений, интересный музыкальный материал – от классической музыки до рэпа. Главную роль исполнит одна из ведущих солисток – выпускница коллектива Полина Егорова, в роли принца – Сергей Тиссен. Сказочных лебедей сыграют участники старшей группы, а волшебных жителей королевского сада исполнят самые юные участники коллектива. </span><span>Интерактивные игры со зрителями проведут карикатурные персонажи Чернильница и Перо. </span></p><p><span>Спектакль оформлен красочными декорациями, световыми и визуальными эффектами, которые поддержат футажи светодиодного экрана, создающего иллюзию полного погружения в сказочную атмосферу. </span> </p>", "shortDescription": "Хореографическая сказка в исполнении народного коллектива ансамбля эстрадного танца «Спектр».", "min_price": 300, "link": "https://ekassa.asckk.org.ru/", "status": "accepted", "updateDate": 1639454409229, "start": 1642577400000, "end": 1642582800000, "createDate": 1637549591020, "inAccepted": true, "acceptDate": 1639144878202, "image": {"author": "ДКЦ", "name": "8257925d8be4eeb9a037c86f817843b1.jpeg", "realName": "image-2021-11-08 11_06_51.jpg", "source": "архив ДКЦ"}, "photo": "https://pro.culture.ru/uploads/8257925d8be4eeb9a037c86f817843b1.jpeg", "gallery": ["https://pro.culture.ru/uploads/45349066b805921ed06024b9022bb2bf.jpeg", "https://pro.culture.ru/uploads/92f23de23fb7ccc6a5c60f7dc4b12ba8.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-19 07:30:00", "end": "2022-01-19 09:00:00"}}, {"id": 1471671, "name": "Молодежный батл-акция «Зажигай по жизни!»", "age": 12, "description": "<p>Молодежные команды презентуют свои творческие выступления по пропаганде активного и здорового образа жизни. Каждая из команд попробует убедить зрителей, что именно предложенная ими концепция активного отдыха – лучшая. Выбирать лучших будут, конечно же, зрители. Но подведение итогов состоится только после прохождения командами всех этапов соревнований.</p><p> Команды ожидают испытания на лучшую танцевальную композицию, лучшее хровое исполнение народной песни, конкурс-караоке современных хитов, сказка-экспромт и интерактив с аудиторией. Кто из ребят окажется самым убедительным, самым творческим и самым креативным – покажет зрительское голосование.</p>", "shortDescription": "Состязание молодежных команд на звание «Творческий лидер».", "min_price": 300, "link": "http://ekassa.asckk.org.ru/", "status": "accepted", "updateDate": 1639454409229, "start": 1638957600000, "end": 1638964800000, "createDate": 1637549400660, "inAccepted": true, "acceptDate": 1637739209715, "image": {"author": "ДКЦ", "name": "c293adacaa61fd3f672033ef396cedc0.jpeg", "realName": "DSC_5805.JPG", "source": "архив ДКЦ"}, "photo": "https://pro.culture.ru/uploads/c293adacaa61fd3f672033ef396cedc0.jpeg", "gallery": ["https://pro.culture.ru/uploads/2b616bbe274677c12802423140671738.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-08 10:00:00", "end": "2021-12-08 12:00:00"}}, {"id": 1471667, "name": "Программа «Быть здоровым, жить активно – это стильно, позитивно!»", "age": 12, "description": "<p>Активная молодежь Анжеро-Судженска докажет, что вредные привычки портят не только здоровье, но и внутренний настрой на достижение жизненных целей. А настроение поднимает активный отдых, движение и творческое общение. </p><p>Молодые люди подготовят творческие репризы, организуют «Интерактивные перемены», предложив сверстникам интересные молодежные игры на внимание, реакцию, взаимопонимание, устроят батлы по танцевальным стилям разного времени. Совершат экскурс в прошлое и узнают, чем увлекалась молодежь во времена их родителей, дедушек и прадедушек. В рамках движа пройдут мастер-классы по танцевальным стилям разного времени.</p>", "shortDescription": "Молодежная интерактивная встреча по пропаганде здорового образа жизни.", "min_price": 300, "link": "http://ekassa.asckk.org.ru", "status": "accepted", "updateDate": 1639454409229, "start": 1638525600000, "end": 1638532800000, "createDate": 1637549288305, "inAccepted": true, "acceptDate": 1637738647814, "image": {"author": "ДКЦ", "name": "25c7182edbee53e09427281695a43cd9.jpeg", "realName": "_DSC5717.JPG", "source": "архив ДКЦ"}, "photo": "https://pro.culture.ru/uploads/25c7182edbee53e09427281695a43cd9.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-03 10:00:00", "end": "2021-12-03 12:00:00"}}, {"id": 1471664, "name": "Патриотический концерт «Дорогами героев, дорогами отцов...»", "age": 6, "description": "<p><span>День Героев Отечества – это дань памяти героическим предкам, в разное время встававшим на защиту своей страны. </span></p><p><span>«Историческая память народа – это часть нашего будущего» – именно под таким девизом пройдет патриотический концерт, в котором основная творческая линия будет исполнена молодежными хореографическими и вокальными коллективами Дворца культуры «Центральный». </span></p><p><span></span><span>Концерт начнется с видеодайджеста, который проведет зрителя по основным вехам героического прошлого России и расскажет о героях разных времен. </span><span>Основная часть концерта посвящена героям Великой Отечественной войны, труженикам тыла, детям войны. </span></p><p><span>Творческие самодеятельные коллективы Дворца культуры «Центральный» представят художественную композицию, рассказывающую о подвиге советского народа в победе над фашизмом, о героях боевых сражений и тружениках тыла, о вкладе Анжеро-Судженска в Великую Победу. Прозвучат интересные факты из истории Анжеро-Судженска в годы Великой Отечественной войны. </span><span>Участники патриотического концерта почтут память погибших минутой молчания.</span></p> <p><span>В финальной части прозвучит призыв к сохранению мира и согласия, к отрицанию конфликтов и вражды в любом их проявлении. </span><span>В рамках концерта будет организован мастер-класс по бумагопластике. Все желающие смогут своими руками изготовить главные символы мира – голубя и журавлика.</span></p>", "shortDescription": "Вокальные и хореографические номера от коллективов Дворца культуры «Центральный».", "min_price": 300, "link": "http://ekassa.asckk.org.ru", "status": "accepted", "updateDate": 1639454409229, "start": 1639026000000, "end": 1639029600000, "createDate": 1637549061854, "inAccepted": true, "acceptDate": 1637738475109, "image": {"author": "ДКЦ", "name": "978e5602fdc6ffd23db4c87d0983b724.jpeg", "realName": "DSC_0348.jpg", "source": "архив ДКЦ"}, "photo": "https://pro.culture.ru/uploads/978e5602fdc6ffd23db4c87d0983b724.jpeg", "gallery": ["https://pro.culture.ru/uploads/771d2d6f174563c6f31d8f68429c75e6.jpeg", "https://pro.culture.ru/uploads/aaa9946de1dae49c8d2f1d31425cdacb.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-09 05:00:00", "end": "2021-12-09 06:00:00"}}, {"id": 1471627, "name": "Фестиваль творческой молодежи «Свой взгляд»", "age": 12, "description": "<p>Талант есть у каждого, надо только суметь его найти и выгодно представить! Такая возможность будет у любого жителя Анжеро-Судженска от 14 до 30 лет. </p><p>Чем увлекается молодежь XXI века, что умеет, к чему стремится? Все это попробуют показать участники фестиваля творческой молодежи. </p><p>Театральные репризы, хоровой и сольный вокал, хореография классическая и современные танцевальные течения, декламация стихотворного текста, игра на музыкальных инстрементах, юморески, этюды и даже видеоролики собственного производства, отображающие жизнь современного молодого человека, – все это переплетется в яркий праздник молодежного творчества. </p>", "shortDescription": "Участники проявят свои таланты в различных видах искусства.", "min_price": 249, "link": "https://ekassa.asckk.org.ru/", "status": "accepted", "updateDate": 1639454409229, "start": 1638954000000, "end": 1638957600000, "createDate": 1637542639303, "inAccepted": true, "acceptDate": 1637834985213, "image": {"author": "ДКЦ", "name": "bd57d9645d941464b9b739ee6c3d5fd2.jpeg", "realName": "_DSC0840.JPG", "source": "архив ДКЦ"}, "photo": "https://pro.culture.ru/uploads/bd57d9645d941464b9b739ee6c3d5fd2.jpeg", "gallery": [], "category": {"name": "Праздники", "sysName": "prazdniki"}, "time": {"start": "2021-12-08 09:00:00", "end": "2021-12-08 10:00:00"}}]}