{"14121": [{"id": 1358260, "name": "Концерт «На заре ты ее не буди…»", "age": 6, "description": "<p>Романсы и песни Александра Варламова с их чисто русскими мотивами нередко становились «народными» – благодаря удивительному мелодическому дарованию композитора. Его произведения завоевали популярность как у современников, так и у любителей романса XXI века. Лирика романсов Варламова улавливает тончайшие психологические переживания, находя отклик в каждом сердце.</p><p>В 2021 году исполняется 220 лет со дня рождения А. Е. Варламова.</p><p>Программа концерта включает в себя жемчужины творчества композитора и его современников, творцов первой половины XIX века. Прозвучат романсы А. Варламова («На заре ты ее не буди», «Что мне жить и тужить?», «Белеет парус одинокий», «Море», «Луч надежды», «Зачем с улыбкою печальной», «Вдоль по улице метелица метет»); романсы А. Гурилева («Черный локон», «Улетела пташечка», «Ноктюрн», «Песнь ямщика»), П. Булахова («В поле широком», «И нет в мире очей»), М. Яковлева («Признание», «Элегия») и другие.</p><p>Исполнители: лауреат международного конкурса, Александр Терещук, баритон, лауреат международных конкурсов Зоя Кузнецова, скрипка, лауреат международных конкурсов<br />Юлия Костюркина, фортепиано.</p><p> </p>", "shortDescription": "Вечер романса к юбилею А. Е. Варламова.", "min_price": 400, "link": "https://muzika-nt.ru/reserve/SH_NP21_56/", "status": "accepted", "updateDate": 1633575435371, "start": 1637069400000, "end": 1637078400000, "createDate": 1632901058159, "inAccepted": true, "acceptDate": 1633575435379, "image": {"author": "Александр Терещук", "name": "059b5d4d75d78d344ea5092271a6604f.jpeg", "realName": "Терещук_фон.JPG", "source": "Архив Нижнетагильской филармонии"}, "photo": "https://pro.culture.ru/uploads/059b5d4d75d78d344ea5092271a6604f.jpeg", "gallery": ["https://pro.culture.ru/uploads/14a0e72619dcd0cf1133f038d7c1b5db.jpeg", "https://pro.culture.ru/uploads/0900cfd823cf5858fd4575c24ff65ab1.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-16 13:30:00", "end": "2021-11-16 16:00:00"}}]}