{"56739": [{"id": 1235089, "name": "Выставка «Небесный Нижний. Святые и святыни Нижегородской земли»", "age": 0, "description": "<p>Проведение этой выставки активно поддерживают и правительство Нижегородской области, и Нижегородская митрополия. А разработчиком концепции экспозиции выступает Центральный музей древнерусской культуры и искусства имени Андрея Рублева. Свои экспонаты на выставку предоставят и Государственная Третьяковская галерея, и Государственный исторический музей, и Владимиро-Суздальский историко-художественный и архитектурный музей-заповедник. Значительное число экспонатов (около 80) будет представлено Нижегородским государственным художественным музеем.</p><p>Именно на этой выставке нижегородцы и гости города смогут увидеть Царские врата кисти художников круга Андрея Рублева из Сергиево-Посадского государственного историко-художественного музея-заповедника.</p><p>На выставке будет представлено древнерусское искусство Нижегородской земли: иконы, фрагменты монументальной храмовой живописи, изразцы, предметы лицевого шитья, произведения художественного серебра (литургические сосуды, кресты, оклады икон и Евангелий), иллюминованные рукописные и старопечатные книги.</p><p> Телефон/факс: +7 (910) 130-02-84, +7 (950) 351-38-32.</p>", "shortDescription": "Выставочный проект, знакомящий с нижегородским художественным наследием.", "min_price": 150, "max_price": 300, "link": "https://nn.kassir.ru/frame/entry/index?key=68d96ff6-1c76-b3d8-c3d6-739ed9e270bf&type=E&id=873473", "status": "accepted", "updateDate": 1634562598812, "start": 1630479600000, "end": 1636300800000, "createDate": 1627047068920, "inAccepted": true, "acceptDate": 1634562598870, "image": {"author": "Михаил Крапивин", "name": "e44890e61a4523d0262f44761f1e41a8.jpeg", "realName": "заст.jpg", "source": "http://artmuseumnn.ru/"}, "photo": "https://pro.culture.ru/uploads/e44890e61a4523d0262f44761f1e41a8.jpeg", "gallery": ["https://pro.culture.ru/uploads/51156c8df9ddc6634cd55661a15646fa.jpeg", "https://pro.culture.ru/uploads/c9e9a34705c009540d255f833e6a5b1f.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-11-07 16:00:00"}}]}