{"7064": [{"id": 1419108, "name": "Концерт «Солисты и оркестр»", "age": 6, "description": "<p> Камерный оркестр «В-А-С-Н» продолжает свой проект «Солисты и оркестр» и дарит прекрасную возможность насладиться волшебными звуками скрипки и произведений Моцарта и Паганини.</p><p>Как известно, образ Николо Паганини всегда возбуждал фантазию современников: его считали чуть ли не дьяволом, а священник после смерти великого Паганини отказал родственникам в заупокойной мессе. Поистине «дъявольски» владея скрипичной игрой, он открыл новые возможности инструмента и сочинил виртуознейшие произведения. На концерте можно услышать знаменитую «Кампанеллу» в исполнении Графа Муржи.</p><p>Дирижер концерта Феликс Коробов является большим другом оркестра еще с тех времен, когда он учился в Свердловске по классу виолончели. Сегодня Феликс Коробов – главный дирижер Московского музыкального театра имени К. С. Станиславского и В. И. Немировича-Данченко, дирижер театра Ла Скала (Милан, Италия) и многих театров и оркестров.</p><p>Совсем недавно Феликс Павлович стал идейным вдохновителем Фестиваля имени Г. Цомыка и С. Пешкова, нового фестиваля в музыкальной культуре Екатеринбурга.</p><p>Солист – заслуженный артист, лауреат международных конкурсов и фестивалей Граф Муржа (скрипка, Москва). Дирижер – народный артист Российской Федерации Феликс Коробов (Москва).</p>", "shortDescription": "Коллектив «В-А-С-Н» и солист Граф Муржа исполнят мировые произведения Моцарта и Паганини.", "min_price": 500, "link": "https://ekb.kassy.ru/events/koncerty-i-shou/2-37969/", "status": "accepted", "updateDate": 1635833114664, "start": 1637499600000, "end": 1637505000000, "createDate": 1635329905752, "inAccepted": true, "acceptDate": 1635833114679, "image": {"author": "news.myseldon.com", "name": "bf56392f76f7dfa36ce9c7395ef15cae.jpeg", "realName": "граф муржа2.jpg", "source": "news.myseldon.com"}, "photo": "https://pro.culture.ru/uploads/bf56392f76f7dfa36ce9c7395ef15cae.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-21 13:00:00", "end": "2021-11-21 14:30:00"}}, {"id": 1377987, "name": "Концерт Седзо Цумори и камерного оркестра B-A-C-H", "age": 6, "description": "<p>Седзо Цумори родился в Сайтама, Япония. С трех лет начал учиться играть на фортепиано, а в 12 стал изучать игру на трубе. В музыкальном колледже Kunitachi он был учеником знаменитого Наохиро Цукена, в прошлом главного трубача симфонического оркестра NHK.</p><p>Получив степень бакалавра музыки по классу трубы, молодой музыкант продолжил обучение у профессора Токийского университета искусств Хироки Токимото в музыкальном колледже SHOBI (Токио, Япония). Именно он был избран для участия в выпускном концерте музыкального колледжа Kunitachi. Но триумфом молодого музыканта стало выступление в 25-м концерте для новых музыкантов, который ежегодно проводит фирма YAMAHA. Участвовать в этом концерте – большая честь для начинающих артистов. В 2015 году прошел прослушивание и исполнил концерт для трубы № 1, написанный Дж. У. Хертелем с Токийским филармоническим оркестром.</p><p>В настоящее время он является первым трубачом Токийского камерного оркестра. </p>", "shortDescription": "Солист Токийского камерного оркестра Седзо Цумори и камерный оркестр B-A-C-H.", "min_price": 500, "link": "https://ekb.kassy.ru/events/koncerty-i-shou/2-37087/", "status": "accepted", "updateDate": 1634094306784, "start": 1635948000000, "end": 1635953400000, "createDate": 1633683421918, "inAccepted": true, "acceptDate": 1634094306790, "image": {"author": "Городской дом музыки", "name": "588fec98f319aa4cb62bcb0c8b0afe51.jpeg", "realName": "Японец.jpg", "source": "доммузыки.екатеринбург.рф"}, "photo": "https://pro.culture.ru/uploads/588fec98f319aa4cb62bcb0c8b0afe51.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-03 14:00:00", "end": "2021-11-03 15:30:00"}}, {"id": 1332941, "name": "Концерт «О духовном и земном»", "age": 6, "description": "<p>Разгар зимы – самое подходящее время для неспешных размышлений о смысле жизни, бренности бытия и бессмертии души. И самый удобный для этого формат – уютные музыкальные вечера вместе с <a href=\"https://vk.com/chordomestik\" target=\"_blank\">хором «Доместик» им. В. А. Копанева</a>. Этот коллектив – настоящий лекарь, способный хорошей музыкой излечить любое сердце, навести порядок в душе и убедить слушателей, что внутреннее гораздо важнее внешнего… Оставаясь верным духовной музыке, «Доместик» на сей раз раздвинул горизонты и решил напомнить, как талантливы были русские композиторы, обращаясь не только к православной, но и к светской традиции, как раскрывали они глубину и красоту поэтического слова.</p><p> </p> <p> </p> <p>На одной орбите встретятся духовная и светская хоровая музыка России <span>XIX</span>–<span>XX</span> вв. Творчество каждого композитора будет представлено православными молитвами и светскими сочинениями: </p><ul><li>А. Аренский («Отче наш» и «Анчар» на стихотворение А. Пушкина);</li><li> В. Калинников («Свете тихий», «Ныне отпущаеши» и «Осень», «На старом кургане»);</li><li> П. Чесноков («К Богородице прилежно» и «За рекою за быстрою»);</li><li>А. Гречанинов («Воскликните Господеви» и «Пойду ль я выйду ль я»). </li></ul><p>Программу украсят «Грезы» А. Бородина и редко исполняемые духовные сочинения Н. Голованова («Единородный Сыне» и «Отче наш»). Духовные песнопения будут соседствовать с хоровыми пейзажами и русскими народными песнями.<br /> </p><p> </p> <p>Автор программы и дирижер – А. Лебедев.</p><p>Музыковед – И. Заволжанская, дипломант всероссийского конкурса.</p>", "shortDescription": "Духовная и светская хоровая музыка России. Хор «Доместик» им. В. А. Копанева.", "min_price": 350, "link": "https://ekb.kassy.ru/events/koncerty-i-shou/2-37618/hall/", "status": "accepted", "updateDate": 1635500454063, "start": 1634911200000, "end": 1639150200000, "createDate": 1631771160856, "inAccepted": true, "acceptDate": 1635500454071, "image": {"author": "Городской дом музыки", "name": "8afc52b38f321d72673b02b062d9727d.jpeg", "realName": "Доместик.jpg", "source": "доммузыки.екатеринбург.рф"}, "photo": "https://pro.culture.ru/uploads/8afc52b38f321d72673b02b062d9727d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 14:00:00", "end": "2021-12-10 15:30:00"}}, {"id": 1242499, "name": "Экспозиции Музея истории Екатеринбурга", "age": 0, "description": "<p> В музее работает полностью обновленная постоянная экспозиция, в современной и зрелищной форме рассказывающая о городе-заводе XVIII века и торгово-промышленном центре, каким стал Екатеринбург в XIX – начале XX в. Экспозиция дополнена трехсерийным стереофильмом, освещающим события городской истории. Первая серия – «XVIII век» – повествует о начальных десятилетиях жизни Екатеринбурга в его развитии от крепости-завода к уездному городу. Второй и третий эпизоды посвящены XIX столетию и включают рассказ о гранильной фабрике, оружейной отрасли, архитектурных жемчужинах города и золотой лихорадке.<br /></p><p> Кроме того, вниманию посетителей представлены временные выставки, затрагивающие темы окологородской истории и повседневного быта горожан, а также художественные выставки.</p>", "shortDescription": "Постоянные и временные выставки Дома генерала Качки – головного здания МИЕ.", "min_price": 50, "max_price": 1500, "link": "https://m-i-e.ru/pushkinkarta", "status": "accepted", "updateDate": 1630056896993, "start": 1630476000000, "end": 1640959200000, "createDate": 1627548758439, "inAccepted": true, "acceptDate": 1630058273160, "image": {"author": "МИЕ", "name": "603c9b8e3287e0dfc85e34dbad9d21f3.jpeg", "realName": "МИЕ — копия.jpg", "source": "Собственность музея"}, "photo": "https://pro.culture.ru/uploads/603c9b8e3287e0dfc85e34dbad9d21f3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-12-31 14:00:00"}}]}