{"15975": [{"id": 1305342, "name": "Выставка «Животный мир Пышминского края»", "age": 0, "description": "<p>Где еще, как не в музее можно так близко рассмотреть диких животных, услышать об особенностях их поведения, образе жизни.</p><p> Коллекцию таксидермических скульптур для музея создал пышминец Владимир Павлович Федотов, уже ушедший из жизни. Это был человек, страстно любивший природу и отдававший общению с ней много свободного времени. Таксидермией Владимир Павлович стал увлекаться в школьные годы, когда еще не знал, что его увлечение именуется таким мудреным словом. </p><p>Мастер изготовил чучела как крупных млекопитающих, обитающих в местных лесах (косуля, рысь, волк), так и мелких представителей (суслик, енотовидная собака, белка, заяц, горностай). Он создал большую коллекцию чучел птиц: в ней хищные представители (совы, канюки), водоплавающие и обитатели окрестностей водоемов (утки, выпь, цапля и другие), а также птицы, живущие в лесах и в поселке Пышма (глухари, галки, вороны, дятлы, сойки и другие представители).</p><p></p><p>Сейчас в музее более 80 чучел, которые создал Владимир Федотов. Они сделаны так профессионально и качественно, что спустя 40 лет коллекция лишь время от времени требует чистки.</p>", "shortDescription": "Таксидермические скульптуры животных и птиц, обитающих в Пышминском районе.", "min_price": 50, "max_price": 80, "link": "https://ekb.kassir.ru/drugie/pyishminskiy-muzey-istorii-zemledeliya-i-krestyanskogo-byita#890148", "status": "accepted", "updateDate": 1631002519766, "start": 1630818000000, "end": 1767186000000, "createDate": 1630567722935, "inAccepted": true, "acceptDate": 1631254947117, "image": {"author": "Ирина Бородина", "name": "fee452a25a16772a6a9b7061aa690a03.jpeg", "realName": "5 выст - 1жив мир — копия.JPG", "source": "http://uole-museum.ru/"}, "photo": "https://pro.culture.ru/uploads/fee452a25a16772a6a9b7061aa690a03.jpeg", "gallery": ["https://pro.culture.ru/uploads/9672a8f021a5a111ebd2ee6c626054c7.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-05 05:00:00", "end": "2025-12-31 13:00:00"}}]}