{"7147": [{"id": 1521759, "name": "Основная экспозиция Национального музея", "age": 0, "description": "<p>Экспозиция Национального музея включает в себя 10 залов и охватывает историю Северной Осетии, начиная с каменного века до середины 80-х годов. У посетителей есть возможность ознакомится с всемирно известной кобанской культурой (эпоха поздней бронзы, II век до нашей эры), с историей Аланского государства (I–XIV века), с предметами истрико-архитектурного комплекса «Город мертвых». </p><p>В экспозиции также богато представлены быт и культура горной Осетии. Нацмузей Северной Осетии – сокровищница для специалистов по старинной одежде. Здесь можно увидеть национальные костюмы, сохранившихся в первозданном виде. Один из залов музея посвящен истории присоединения Осетии к России, культурной и политической жизни республики XVIII–XX веков. </p><p>Зал Великой Отечественной войны не оставит ранодушным ни одного человека. В экспозиции – личные вещи и уникальные документы полководцев Исса Плиева, Хаджи-Умара Мамсурова, Георгия Хетагурова и других доблестных воинов республики. На фронт отправились около 90 тысяч жителей Северной Осетии. Зал послевоенного периода рассказывает о подъеме промышленности и сельского хозяйства, о культурных и спортивных достижениях республики.</p>", "shortDescription": "История, культура и быт Северной Осетии.", "min_price": 30, "max_price": 50, "link": "https://vmuzey.com/event/osnovnaya-ekspoziciya-po-pushkinskoy-karte", "status": "accepted", "updateDate": 1639471895848, "start": 1639119600000, "end": 1767193200000, "createDate": 1639060616228, "inAccepted": true, "acceptDate": 1639471895929, "image": {"author": "*", "name": "0fa7f2a20e127ef395c645abfa0d983d.jpeg", "realName": "123793969_1779560398865872_7237522824805154868_n.jpg", "source": "*"}, "photo": "https://pro.culture.ru/uploads/0fa7f2a20e127ef395c645abfa0d983d.jpeg", "gallery": ["https://pro.culture.ru/uploads/640d342f727c279709a59fffe85d3682.jpeg", "https://pro.culture.ru/uploads/a79ee8e11d4dcb9a09ad34fdcddbb711.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-10 07:00:00", "end": "2025-12-31 15:00:00"}}, {"id": 1397571, "name": "Выставка «Царские куклы»", "age": 0, "description": "<p> Семья последнего императора России Николая II оставила след в истории России. Большое значение имеют изучение культурной атмосферы, царившей в семье правящего монарха, и система воспитания детей. Материальный памятник этого аспекта – игрушки, которые окружали детей Николая II. Однако все предметы, связанные с императорскими детьми, были практически полностью утрачены. Была проведена работа: утерянные предметы детского быта семьи императора воссоздавались по фотографиям, рисункам, упоминаниям в мемуарах деятелей того времени. </p><p>Сегодня коллекция насчитывает 1500 экземпляров. В ней можно увидеть деревянных солдатиков, военная форма которых полностью повторяет форму солдат царской армии. Сами куклы одеты в платья царской эпохи, что позволяет окунуться в атмосферу жизни цесаревичей. В экспозиции также есть кареты, имитирующие транспортное средство времен царя. «Царские куклы» – это экскурс в историю России. </p><p>Организатор проекта – Светлана Пчельникова, известный российский художник.</p>", "shortDescription": "Посетители увидят реконструкцию кукол детей Николая II.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/carskie-kukly", "status": "accepted", "updateDate": 1637087968003, "start": 1636700400000, "end": 1639321200000, "createDate": 1634551493852, "inAccepted": true, "acceptDate": 1637087968020, "image": {"author": "Светлана Пчельникова", "name": "f90b0abef4e9368fde625ba0bb97009f.jpeg", "realName": "IMG_20211014_172132.jpg", "source": "Светлана Пчельникова"}, "photo": "https://pro.culture.ru/uploads/f90b0abef4e9368fde625ba0bb97009f.jpeg", "gallery": ["https://pro.culture.ru/uploads/da8d4ef8e47f72cdd69ccbc9a3c80a84.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-12 07:00:00", "end": "2021-12-12 15:00:00"}}]}