{"11831": [{"id": 1482170, "name": "Индивидуальная психологическая консультация «Путь к себе»", "age": 12, "description": "<p>Психолог, многодетная мама Анастасия Дулова проведет индивидуальные консультации для подростков и молодежи по одной из тем: «Я себе не нравлюсь», «У меня нет друзей», «Тревожусь», «Сложности в отношениях», «Проблемы с родителями», а также по индивидуальному запросу. </p><p>На подростковый возраст приходится самый трудный кризис в жизни человека. Анастасия Дулова расскажет, как преодолеть этот этап наименее болезненно, чем обусловлены трудности в этом возрасте, а также даст важные советы, которые помогут молодому человеку стать здоровой и успешной личностью. </p><p>Анастасия закончила Московский гуманитарный университет по специальности «Психолог», в Психологическом институте РАО прошла обучение «Понимающей психотерапии», в Институте христианской психологии прошла курсы «Семейная психология», «Основы психологического консультирования», «Психопатология религиозной жизни», ведет клуб психологической поддержки мам «Второе дыхание» в клубе «Атом» и группу поддержки мам при церкви Введения во храм Пресвятой Богородицы в Вешняках, занимается частной психологической практикой.</p>", "shortDescription": "Участники смогут поговорить с психологом о своих проблемах.", "min_price": 2000, "max_price": 2000, "link": "https://www.mos.ru/afisha/event/210836257/", "status": "accepted", "updateDate": 1639138260865, "start": 1639735200000, "end": 1642766400000, "createDate": 1637828100084, "inAccepted": true, "acceptDate": 1639138260927, "image": {"author": "Ольга Авдюшина", "name": "55d958ec58305c8d33327ef352718116.jpeg", "realName": "А.Дулова портрет 1800 пикс.jpg", "source": "https://cloud.mail.ru/public/JsV9/paoMP43VZ"}, "photo": "https://pro.culture.ru/uploads/55d958ec58305c8d33327ef352718116.jpeg", "gallery": ["https://pro.culture.ru/uploads/bef86cfa5e17a9c3b14d571b5cfe907a.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-17 10:00:00", "end": "2022-01-21 12:00:00"}}, {"id": 1278079, "name": "Мастер-класс Jazz dance", "age": 16, "description": "<p>Участники мероприятия познакомятся с таким хореографическим направлением как джаз-танец и его видами (джаз-модерн, блюз-джаз, бродвейский джаз).<br /> Джаз-танец – это направление в хореографии, имеющее одно название с музыкальным стилем, но сформированное отдельно от него. Нужно разграничивать джаз, как направление музыки и джаз, как танец. Джаз-танец сегодня – это энергичность, жесткие ритмы, напор эмоций, граничащий с агрессией, импульсивность. В танце присутствуют элементы рэпа, брейк-данса, хип-хопа. Современная джазовая хореография стирает границы между стилями и направлениями, органично соединяя традицию и новизну. Импровизация – одна из главных особенностей джаза. Она позволяет этому танцу всегда быть современным, отражая в себе новейшие веяния в жизни и в искусстве.<br /> </p>", "shortDescription": "Состоится мастер-класс по современной хореографии.", "min_price": 500, "link": "https://www.mos.ru/afisha/venues/177211/", "status": "accepted", "updateDate": 1629287984116, "start": 1633169640000, "end": 1633197600000, "createDate": 1629208199263, "inAccepted": true, "acceptDate": 1629287984167, "image": {"author": " Саманта Вайсбург", "name": "4f8f56c75dc79f233cfd61c7adbca6a9.jpeg", "realName": "samantha-weisburg-KVh96nSLiIE-unsplash.jpg", "source": "https://unsplash.com/photos/KVh96nSLiIE"}, "photo": "https://pro.culture.ru/uploads/4f8f56c75dc79f233cfd61c7adbca6a9.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-10-02 10:14:00", "end": "2021-10-02 18:00:00"}}, {"id": 1278054, "name": "Мастер-класс по хореографии", "age": 16, "description": "<p>Участников познакомят с оригинальным направлением – Zumba. Зажигательная танцевальная тренировка, на основе латинских ритмов, поможет вам не только приобрести великолепную форму, но и зарядиться необыкновенными положительными эмоциями.<br /> Zumba – это сравнительно молодое танцевальное направление, автором которого в 2001 году стал Альберто Перез, колумбийский хореограф-танцор. Эта фитнес-программа сочетает в себе элементы хип-хопа, сальсы, самбы, меренге, мамбо, фламенко и танца живота. Такой супер-микс сделал зумбу одной из самых популярных тренировок для похудения в мире на данный момент она получила распространение в более чем 180 странах мира! Ее оригинальное название переводится с колумбийского диалекта как «жужжать, быстро двигаться».<br /> Танцевальный мастер – класс по Zumba проводит хореограф Роман Сулейманов. <br /> При себе иметь удобную спортивную форму и обувь<br /> </p>", "shortDescription": "Участники научатся танцевальной тренировке Zumba.", "min_price": 500, "link": "https://www.mos.ru/afisha/venues/177211/", "status": "accepted", "updateDate": 1629459936196, "start": 1632564000000, "end": 1632567600000, "createDate": 1629207810037, "inAccepted": true, "acceptDate": 1629480102511, "image": {"author": "Фото автора Kate Trysh: Pexels", "name": "a3d0bc46b4085b9a26019231eb771499.jpeg", "realName": "pexels-kate-trysh-4090012.jpg", "source": "https://www.pexels.com/ru-ru/photo/4090012/"}, "photo": "https://pro.culture.ru/uploads/a3d0bc46b4085b9a26019231eb771499.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-25 10:00:00", "end": "2021-09-25 11:00:00"}}, {"id": 1278032, "name": "Мастер-класс по хореографии «Хип-хоп»", "age": 16, "description": "<p>Вы научитесь базовым движениям танца Хип-хопа на мастер-классе хореографа-постановщика и руководителя хореографической студии Романа Сулейманова. Хип-хоп включает в себя многие стили, но его непременной составляющей является импровизация – «фристайл». Движения могут показаться простыми на первый взгляд, однако на самом деле за ними стоит серьезная техника танца. На нашем мастер-классе можно будет познакомиться с основами этого популярного молодежного танца.<br /> Участники встречи, которые только собираются сделать выбор в том или ином направлении, смогут освоить базовые движения танца, а все, кто уже знаком с хип-хопом, – повысить свой технический уровень. Организаторы мероприятия рекомендуют иметь при себе удобную (спортивную) одежду, обувь и хорошее настроение. <br /> </p>", "shortDescription": "Состоится мастер-класс по хореографии.", "min_price": 500, "link": "https://www.mos.ru/afisha/venues/177211/", "status": "accepted", "updateDate": 1629287786607, "start": 1631959200000, "end": 1631962800000, "createDate": 1629207561561, "inAccepted": true, "acceptDate": 1629289763879, "image": {"author": "Фото автора Allan Mas: Pexels", "name": "980f3ec4ea91d8c67a9fc2ece053d56f.jpeg", "realName": "pexels-allan-mas-5368956 (2).jpg", "source": "https://www.pexels.com/ru-ru/photo/5368956/"}, "photo": "https://pro.culture.ru/uploads/980f3ec4ea91d8c67a9fc2ece053d56f.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-09-18 10:00:00", "end": "2021-09-18 11:00:00"}}, {"id": 1274918, "name": "Экспресс-курс «Фотовзгляд»", "age": 12, "description": "<p><span>Экспресс-курс создан для тех, кто хочет с нуля научиться снимать на зеркальную цифровую камеру в ручном режиме. Фотоаппарат при осознанном подходе позволяет создавать впечатляющие художественные эффекты. За 2,5 часа участник курса пройдет основные темы и сразу сможет перейти к практике. Занятия проведет фотограф клуба «Атом» Ольга Авдюшина. </span></p><p><span>Темы мастер-класса: «</span>Экспозиция: диафрагма, выдержка», «ISO», «Баланс белого», «Глубина резкости изображаемого пространства», «Цветовая температура», «Резкость снимка», «Штатив», «Портреты», «Оптимальная высота установки и наклон камеры», «Линия обреза», «Композиция портретных снимков», «Пейзаж», «Макросъемка», «Зеркальные блики», «Съемка движущихся объектов», «Съемка с проводкой», «Композиция», «Туристическая, уличная съемка», «Ночная съемка». </p><p>Перед занятием необходимо разобраться в инструкции, как в вашей модели фотоаппарата настраивается диафрагма, выдержка, ISO, баланс белого. </p> <p>Подробнее – <a href=\"https://clubatom.ru/ekspress-kurs-dlya-nachinayushchih-fotografov-fotovzglyad\">на сайте</a>.<br /></p><p><span></span><span></span></p>", "shortDescription": "Участники научатся создавать впечатляющие художественные эффекты.", "min_price": 2000, "link": "https://www.mos.ru/afisha/event/204455257/", "status": "accepted", "updateDate": 1639470660379, "start": 1633701600000, "end": 1643387400000, "createDate": 1629108801691, "inAccepted": true, "acceptDate": 1639470660516, "image": {"author": "Ольга Авдюшина", "name": "976a8d700761bbe96657b5e2e2aa043e.jpeg", "realName": "DSC_9020.JPG", "source": "https://cloud.mail.ru/public/HaNz/mMG9wN1pV"}, "photo": "https://pro.culture.ru/uploads/976a8d700761bbe96657b5e2e2aa043e.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-08 14:00:00", "end": "2022-01-28 16:30:00"}}, {"id": 1274917, "name": "Дискуссия «Как научиться мыслить позитивно и притягивать положительное»", "age": 16, "description": "<p><span></span></p><p><span>На встрече писатель, журналист, философ Герман Арутюнов расскажет, как можно мыслить позитивно, если в мире часто происходят катастрофы, пандемии, войны. Позитивные люди прекрасно понимают, что они живут не в волшебной сказке. Умеющая позитивно мыслить личность все трудности, возникающие на ее жизненном пути, рассматривает сквозь призму возможностей. «Научиться мыслить позитивно не так уж и сложно, – говорит Герман Арутюнов. – Позитивное мышление – это психологическая концепция, метод мотивационного развития личности и полезная привычка, благодаря которой человек может повысить уровень своего психологического благополучия, стать более успешной, здоровой, счастливой, богатой и самодостаточной личностью. Если вы думаете, что все плохо и ничего хорошего в вашей жизни произойти не может, то так оно и будет. Если вы думаете, что все хорошо и в вашей жизни произойдет еще много чего хорошего, то так оно и будет!</span><span>» <span>Герман Арутюнов – член Союза журналистов, Союза литераторов, Союза писателей, искусствовед, автор книг «Часослов бытия», «Вечные ценности», «Огонь, мерцающий в сосуде», «Войди в картину» – о смысле жизни, о внутреннем мире человека, о творчестве; книги, которые отвечают на вопросы: как не потерять себя в этом мире, как прожить жизнь со смыслом, с вдохновением, с радостью.</span></span></p><p><span></span><span></span></p><p></p>", "shortDescription": "Посетители узнают, как повысить уровень своего психологического благополучия, стать успешными.", "min_price": 500, "link": "https://www.mos.ru/afisha/venues/177211/", "status": "accepted", "updateDate": 1629180164791, "start": 1633438800000, "end": 1633444200000, "createDate": 1629108767656, "inAccepted": true, "acceptDate": 1629210605098, "image": {"author": "Ольга Авдюшина", "name": "b8aef0c9c3f55963f4e753577f520ce6.jpeg", "realName": "dsc_5314.jpg", "source": "https://cloud.mail.ru/public/Qxkp/MdqAofjyu"}, "photo": "https://pro.culture.ru/uploads/b8aef0c9c3f55963f4e753577f520ce6.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-05 13:00:00", "end": "2021-10-05 14:30:00"}}, {"id": 1274912, "name": "Психологический инструктаж для подростков «Путь к себе»", "age": 16, "description": "<p>На встрече психолог, многодетная мама Анастасия Дулова расскажет, как преодолеть подростковый кризис наименее болезненно, чем обусловлены трудности в этом возрасте. Психолог даст важные советы, которые помогут молодому человеку стать здоровой и успешной личностью: как планировать свою деятельность, как воспитывать волю, как общаться с людьми, как решать мысленные задачи, как развивать свой ум, как улучшить память, как совершенствовать свои способности, как пользоваться своим воображением, как управлять своими эмоциями, как произвести первое положительное впечатление.</p> <p>Дулова Анастасия закончила Московский гуманитарный университет по специальности «психолог», в Психологическом институте РАО прошла обучение Понимающей психотерапии, в Институте христианской психологии прошла курсы «Семейная психология», «Основы психологического консультирования», «Психопатология религиозной жизни», ведет клуб психологической поддержки мам «Второе дыхание» в клубе «Атом» и группу поддержки мам при церкви Введения во храм Пресвятой Богородицы в Вешняках, занимается частной психологической практикой.</p>", "shortDescription": "Гости узнают о том, как пережить подростковый кризис и воспитать себя здоровой успешной личностью.", "min_price": 500, "link": "https://www.mos.ru/afisha/venues/177211/", "status": "accepted", "updateDate": 1629123654883, "start": 1634374800000, "end": 1634378400000, "createDate": 1629108687880, "inAccepted": true, "acceptDate": 1629124812732, "image": {"author": "Ольга Авдюшина", "name": "de5d9ba670cdbe0407fb8be5c840147c.jpeg", "realName": "А.Дулова 1800 пикс.jpg", "source": "https://cloud.mail.ru/public/jtue/Tq8K2nfQd"}, "photo": "https://pro.culture.ru/uploads/de5d9ba670cdbe0407fb8be5c840147c.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-16 09:00:00", "end": "2021-10-16 10:00:00"}}, {"id": 1247092, "name": "Концерт «По волнам джаза»", "age": 12, "description": "<p>На концерте будут представлены различные композиции джазового направления – от появления джазовых гармоний в сочинениях классической музыки до традиционного джаза, а также блюз, буги и рок-н-ролла. Будут исполнены вокальные и инструментальные произведения Дж. Гершвина, Д. Брубека, П. Дезмонда, О. Питерсона, Х. Кармайкла, Н.Капустина и других авторов. На сцену выйдут Лауреаты международных конкурсов Анастасия Зевелева, Владислав и Никита Соколовы (саксофон), Юлия Максимова (скрипка), Елена Мартиросова (сопрано) и другие артисты. Автор и ведущий программы – кандидат искусствоведения, доцент МПГУ, лауреат международных конкурсов Роман Чистяков (фортепиано). Мероприятие пройдет в рамках программы «Пушкинская карта».</p>", "shortDescription": "Прозвучит музыка Дж. Гершвина, Д. Брубека, П. Дезмонда, О. Питерсона, Х. Кармайкла и др.", "min_price": 500, "link": "https://www.mos.ru/afisha/event/138644257/", "needCheck": true, "status": "accepted", "updateDate": 1629785320649, "start": 1632220200000, "end": 1632225600000, "createDate": 1627803850949, "inAccepted": true, "acceptDate": 1629909231640, "image": {"author": "Ольга Авдюшина", "name": "18d15e7c999d6be42fa9b4e2c9dcbf14.jpeg", "realName": "1700 пикс мал.jpg", "source": "https://cloud.mail.ru/public/UCGm/DMHkfiZqd"}, "photo": "https://pro.culture.ru/uploads/18d15e7c999d6be42fa9b4e2c9dcbf14.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-21 10:30:00", "end": "2021-09-21 12:00:00"}}, {"id": 1246887, "name": "Мастер-класс «Букет сирени»", "age": 12, "description": "<p><span>Мастер-класс по масляной живописи «Букет сирени» подходит участником с любым уровнем подготовки, даже тем, кто никогда раньше не держал в руках кисть. Под руководством художника Анны Дреминой все желающие напишут картину «Букет сирени» по мотивам полотна <span>Николая Петровича Богданова-Бельского – русского художника-передвижника, действительного члена Императорской Академии художеств, председателя Общества имени Куинджи</span>. Свои готовые работы участники мастер-класса заберут с собой. Все материалы предоставляются организатором, с собой приносить ничего не требуется. </span></p>", "shortDescription": "Участники любого уровня подготовки напишут картину маслом за три часа.", "min_price": 1900, "link": "https://www.mos.ru/afisha/event/138646257/", "status": "accepted", "updateDate": 1629465084425, "start": 1632567600000, "end": 1632578400000, "createDate": 1627746193080, "inAccepted": true, "acceptDate": 1629480417319, "image": {"author": "Ольга Авдюшина", "name": "4617c5b1c77c09310b76f6f61506afd1.jpeg", "realName": "МК Картина за три часа.jpg", "source": "https://cloud.mail.ru/public/nADv/kaRR6E2E4"}, "photo": "https://pro.culture.ru/uploads/4617c5b1c77c09310b76f6f61506afd1.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-25 11:00:00", "end": "2021-09-25 14:00:00"}}, {"id": 1246857, "name": "Мастер-класс по рисованию в технике Эбру «Осенние бабочки«", "age": 12, "description": "<p>Мастер-класс по рисованию в технике Эбру «Осенние бабочки» проведет художник Мария Сон.<span> </span>Эбру является особенной техникой рисования, когда вместо обычной бумаги используется вода. Участники возьмут краски и стряхнут их с кисточки на поверхность воды. Затем будут водить по воде шилом или гребенкой, превращая капли краски в небывалые цветы, узоры. Воду для этого нужно особенным образом приготовить. Краски должны иметь специальную натуральную основу. В итоге рисунки получаются очень красивыми и оригинальными,<span> </span>повторить их практически невозможно. Затем участники переведут рисунок с водной поверхностина бумагу. Техника Эбру берет начало в Японии в 12 веке. В то время там активно развивалось искусство суминагаши, что в переводе значит «плавающие чернила». Монахи таким способом рисовали неповторимые узоры на тоненькой рисовой бумаге или ткани, которую потом применяли для украшений. Эта техника стала очень популярной среди императоров и их близкого окружения.</p>", "shortDescription": "Участники будут рисовать на воде специальными красками.", "min_price": 2000, "link": "https://www.mos.ru/afisha/event/138645257/", "status": "accepted", "updateDate": 1629465813612, "start": 1632045600000, "end": 1632052800000, "createDate": 1627744154430, "inAccepted": true, "acceptDate": 1629480391204, "image": {"author": "Ольга Авдюшина", "name": "dec164b4f34f08f450a35ecb2c8ffebd.jpeg", "realName": "368861(14).jpg", "source": "https://cloud.mail.ru/public/Qxkp/MdqAofjyu"}, "photo": "https://pro.culture.ru/uploads/dec164b4f34f08f450a35ecb2c8ffebd.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-19 10:00:00", "end": "2021-09-19 12:00:00"}}, {"id": 1246801, "name": "Программа «Миротворец Александр III»", "age": 12, "description": "<p style=\"margin-left:0px\"><span>На встрече с режиссером Вячеславом Хотулевым состоится показ его документального фильма «Миротворец Александр </span><span>III</span><span>», который вышел в 2019 году. </span><span>Это фильм-портрет российского царя, в годы правления которого (1881–1894) Россия не знала ни одной военной кампании, благодаря чему самодержца и назвали миротворцем. Россия стала мощной экономической державой и укрепила свои позиции на международной арене. Фильм повествует о трогательных отношениях царя с супругой Марией Федоровной, об исторической роли императора в судьбе России. Важное место в фильме занимает эпизод, когда к умирающему императору в Ливадию приезжает священник Русской православной церкви, проповедник, духовный писатель Иоанн Кронштадский. </span></p><p style=\"margin-left:0px\"><span>В фильме снимались праправнук императора Павел Куликовский и директор Музея-Квартиры Иоанна Кронштадтского протоиерей Геннадий Беловолов. </span></p><p style=\"margin-left:0px\"><span>После показа состоится презентация книг Вячеслава Хотулева. </span></p>", "shortDescription": "Гости узнают о малоизвестных страницах жизни Александра III, пообщаются с Вячеславом Хотулевым.", "min_price": 500, "link": "https://www.mos.ru/afisha/event/138629257/", "status": "accepted", "updateDate": 1631275894517, "start": 1631966400000, "end": 1631971800000, "createDate": 1627740149496, "inAccepted": true, "acceptDate": 1631275894524, "image": {"author": "Ольга Авдюшина", "name": "63d4f5bdfb71a225a47a14667da84b0a.jpeg", "realName": "aleksandr_iii(11).jpg", "source": "https://cloud.mail.ru/public/Qxkp/MdqAofjyu"}, "photo": "https://pro.culture.ru/uploads/63d4f5bdfb71a225a47a14667da84b0a.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-18 12:00:00", "end": "2021-09-18 13:30:00"}}, {"id": 1246110, "name": "Мастер-класс «Букет – вкуснее нет»", "age": 12, "description": "<p><span>На мастер-классе «Букет – вкуснее нет» участники познакомятся с основными принципами составления фруктовых букетов, </span><span>научатся подбирать материалы для формирования букета, составлять цветовую гамму,</span><span> выбирать декоративные элементы, создавать композиции с помощью оберточной бумаги. Фруктовые </span><span>букеты могут стать отличным подарком и даже основой для бизнеса.</span> <span>При создании таких букетов используются все доступные фрукты: как сезонные, так и тропические. В качестве декора можно использовать цветы, атласные банты. М</span><span>астер-класс проведет дизайнер-флорист Ксения Вараксина. Все материалы предоставляются.</span><span></span></p>", "shortDescription": "Участники научатся составлять фруктовые букеты.", "min_price": 2500, "link": "https://www.mos.ru/afisha/event/138631257/", "needCheck": true, "status": "new", "updateDate": 1637759786696, "start": 1631437200000, "end": 1645866000000, "createDate": 1627660692298, "inAccepted": true, "acceptDate": 1637748362522, "image": {"author": "Ксения Вараксина", "name": "1def71ed423e29e66164ead64838b015.jpeg", "realName": "Фруктовый букет.jpg", "source": "https://cloud.mail.ru/public/TqUk/Tx92Jkouo"}, "photo": "https://pro.culture.ru/uploads/1def71ed423e29e66164ead64838b015.jpeg", "gallery": ["https://pro.culture.ru/uploads/4196d2b38012ab0aaa04cc79f415e378.jpeg", "https://pro.culture.ru/uploads/9e6acfdd6047ace9a1308f5b2491147f.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-12 09:00:00", "end": "2022-02-26 09:00:00"}}]}