{"55325": [{"id": 1413417, "name": "Экскурсия в Выставочном зале им. А. М. Каманина", "age": 6, "description": "<p>Познакомиться с биографией знаменитых художников-земляков, насладиться произведениями живописи и графики, узнать интересные и неожиданные факты об истории создания некоторых живописных полотен вы сможете на экскурсии по картинной галерее в Чкаловске! Выставочный зал имени народного художника РСФСР Александра Михайловича Каманина часто собирает гостей для проведения различных мероприятий. </p><p>В центральном зале экскурсовод расскажет о жизни и творчестве самого А. М. Каманина. Во втором зале посетители узнают о малой родине Валерия Чкалова в изобразительном искусстве, а также о том, что экспонируется в зале в это время. В третьем зале, посвященном Александру Вагичеву и Николаю Маркину, они погрузятся в мир художников-кинематографистов. </p>", "shortDescription": "Рассказ о творчестве художников-земляков.", "min_price": 560, "link": "https://vmuzey.com/event/ekskursiya-po-vystavochnomu-zalu-im-a-m-kamanina", "needCheck": true, "status": "accepted", "updateDate": 1638773449074, "start": 1635400800000, "end": 1654092000000, "createDate": 1635161626668, "inAccepted": true, "acceptDate": 1636379098050, "image": {"author": "Дмитрий Починошнов", "name": "04e839fe8566b0902201680d13147089.jpeg", "realName": "IMG_0021.jpg", "source": "русскиекрылья.рф"}, "photo": "https://pro.culture.ru/uploads/04e839fe8566b0902201680d13147089.jpeg", "gallery": ["https://pro.culture.ru/uploads/356c9afdf517ac22f519d7657bc01528.jpeg", "https://pro.culture.ru/uploads/da27e06d992c3b372c41e06e8863a3e0.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 06:00:00", "end": "2022-06-01 14:00:00"}}, {"id": 1413350, "name": "Экспозиции Выставочного зала им. А. М. Каманина", "age": 6, "description": "<p> Выставочный зал имени народного художника РСФСР Александра Михайловича Каманина часто собирает гостей для проведения различных мероприятий. Зал размещается на третьем этаже Дома культуры имени Валерия Павловича Чкалова. Чкаловская земля богата талантами. Целая плеяда известных художников родом отсюда: народный художник РСФСР Александр Каманин; заслуженный художник РФ, профессор живописи Сергей Каманин; лауреат Государственной премии, член Союза кинематографистов России Николай Маркин; член Горьковского союза художников Михаил Каманин; заслуженный работник культуры России, член Союза художников РФ Николай Мочалин и другие. </p><p>С творчеством художников-земляков вы можете познакомиться в выставочном зале. Здесь представлены как постоянные, так и передвижные экспозиции. Общий фонд насчитывает более 6 тысяч единиц, в основном произведения советского периода.</p><p> Центральный зал – «Певец родного края. Александр Каманин» – посвящен личности и творчеству живописца. Идея открытия в городе картинной галереи принадлежала именно Александру Михайловичу. </p><p> Второй зал – «Валерий Чкалов и его малая родина в изобразительном искусстве». Зал передвижных композиций постоянно меняется и обновляется. Тематика выставок зависит от памятных дат, юбилеев и проводимых мероприятий.</p><p> Третий зал – «Художники кино. Александр Вагичев и Николай Маркин» – погружает в мир художников-кинематографистов. <br /></p>", "shortDescription": "Гости познакомятся с творчеством знаменитых художников-земляков.", "min_price": 60, "link": "https://vmuzey.com/event/poseshchenie-vystavochnogo-zala-bez-ekskursii", "status": "accepted", "updateDate": 1639043159232, "start": 1635400800000, "end": 1654092000000, "createDate": 1635160680734, "inAccepted": true, "acceptDate": 1639043159311, "image": {"author": "Дмитрий Починошнов", "name": "4a1d7d416cb125f7f418c3cefa4fc884.jpeg", "realName": "IMG_0006.jpg", "source": "русскиекрылья.рф"}, "photo": "https://pro.culture.ru/uploads/4a1d7d416cb125f7f418c3cefa4fc884.jpeg", "gallery": ["https://pro.culture.ru/uploads/017ceab39728d237927234b59ea16418.jpeg", "https://pro.culture.ru/uploads/15ef8a5ccac6d992e1933caaa9a2361c.jpeg", "https://pro.culture.ru/uploads/787984c19c7051242379db1fd179078b.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-28 06:00:00", "end": "2022-06-01 14:00:00"}}]}