{"20381": [{"id": 1370088, "name": "Программа «Урок в музее»", "age": 12, "description": "<p><span>«Урок в музее» посвящен известному маринисту Ивану Константиновичу Айвазовскому. Урок состоится<span> </span>в рамках программы «Культурная среда», инициатором которой стала первый заместитель министра культуры Чеченской Республики Айшат Рамзановна Кадырова.</span></p> <p><span>Дети познакомятся с самыми интересными и малоизвестными фактами творческой биографии художника, узнают о его пребывании на чеченской земле.</span></p> <p><span>На уроке прозвучат стихи о великом художнике, высказывания Айвазовского, музыка в исполнении Государственного симфонического оркестра Чеченской Республики. На театрализованном уроке роль Айвазовского исполнит Султан Темишев – заслуженный артист Чеченской Республики.</span></p> <p><span>Главным украшением мероприятия станет картина И. К. Айвазовского «Отара овец», написанная в 1857 году, ее предоставила лично Айшат Рамзановна из своей коллекции. Картина будет сопровождать все последующие уроки о великом маринисте.</span></p> <p><span>«Уроки в музее» проходят каждую среду. Билеты можно приобрести в фойе Национальной библиотеки Чеченской Республики. </span></p>", "shortDescription": "На мероприятии поговорят об известном маринисте. Прочтут стихи о художнике, оркестр исполнит музыку.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/urok-v-muzee-posvyashchennyy-i-k-ayvazovskomu", "status": "accepted", "updateDate": 1634567466471, "start": 1634733000000, "end": 1635341400000, "createDate": 1633432209632, "inAccepted": true, "acceptDate": 1634567467610, "image": {"author": "Айвазовский", "name": "cb1d4fc84fedee2707aab42ec92b8e64.jpeg", "realName": "1.jpg", "source": "Личная коллекция Айшат Рамзановны Кадыровой "}, "photo": "https://pro.culture.ru/uploads/cb1d4fc84fedee2707aab42ec92b8e64.jpeg", "gallery": ["https://pro.culture.ru/uploads/2628020bae5d85dca0f202aebc229231.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-20 12:30:00", "end": "2021-10-27 13:30:00"}}]}