{"21": [{"id": 1375371, "name": "Выставка «Народный мастер Белгородской области»", "age": 0, "description": "<p> В выставочном зале вниманию гостей доступна выставка работ мастеров – кандидатов на присвоение и подтверждение звания «Народный мастер Белгородской области» из Алексеевского, Валуйского, Грайворонского, Губкинского, Новооскольского, Старооскольского, Яковлевского городских округов, Белгородского, Борисовского, Вейделевского, Волоконовского, Ивнянского, Прохоровского, Ракитянского, Ровеньского районов и г. Белгорода. </p><p>На выставке представлены работы 46 мастеров в таких жанрах, как резьба по дереву, традиционная вышивка, лоскутное шитье, ткачество, гончарство и керамика, глиняная игрушка, авторская и народная кукла, роспись по дереву, бисероплетение, кружевоплетение и лозоплетение.</p><p>«Народный мастер Белгородской области» – это почетное звание и присуждается оно мастерам, сохраняющим в своем творчестве основы традиционного мастерства, использующим технологии народных ремесел и передающим свое мастерство подрастающему поколению.</p><p>В выставке участвуют Галина Жбанова (кружевоплетение), Сергей Борзых (резьба по дереву), Инна Белых (гобелен), Татьяна Шиян (гончарство), Наталья Никишина (авторская кукла), Ирина Миличенкова (лоскутное шитье), Ирина Шаповалова (роспись по металлу) и другие.</p><p>Работы будет оценивать комиссия управления культуры по присвоению и подтверждения звания «Народный мастер Белгородской области».</p><p> </p><p> </p> <p></p>", "shortDescription": "Яркая и красочная экспозиция декоративно-прикладного творчества.", "min_price": 28, "max_price": 28, "link": "https://bel.cultreg.ru/events/96497/vystavka-narodnyi-master-belgorodskoi-oblasti", "status": "accepted", "updateDate": 1638891364585, "start": 1634374800000, "end": 1636650000000, "createDate": 1633600263280, "inAccepted": true, "acceptDate": 1636727831642, "image": {"author": "БГЦНТ", "name": "1124fcc7e7c30dd168c842fddde68100.jpeg", "realName": "mobile_file_2021-10-07_09-28-05.jpg", "source": "БГЦНТ"}, "photo": "https://pro.culture.ru/uploads/1124fcc7e7c30dd168c842fddde68100.jpeg", "gallery": ["https://pro.culture.ru/uploads/07a332a3c244ca08b233a21a8bd43177.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-16 09:00:00", "end": "2021-11-11 17:00:00"}}, {"id": 1263902, "name": "Выставка «Глиняная игрушка регионов России»", "age": 0, "description": "<p> В выставке примут участие 40 мастеров декоративно-прикладного искусства, народных умельцев из 12 регионов Центрального федерального округа, работающих в жанрах народной глиняной игрушки, авторской глиняной игрушки. Обширная экспозиция включает известные старинные промыслы – глиняную филимоновскую игрушку из Тулы, кожлянскую из Курска, хлуднянскую из Калуги, романовскую из Липецка, старооскольскую глиняную игрушку Белгородской области и другие</p><p>Около 400 произведений декоративно-прикладного искусства, объединенных историей развития и созданием глиняной игрушки, будут экспонироваться на этой выставке. </p><p></p><p></p>", "shortDescription": "Межрегиональная экспозиция посвящена глиняной игрушке, проводится впервые. ", "min_price": 28, "max_price": 28, "link": "https://bel.cultreg.ru/events/87851/mezhregionalnaya-vystavka-glinyanaya-igrushka-regionov-rossii", "needCheck": true, "status": "accepted", "updateDate": 1638891364585, "start": 1629439200000, "end": 1632157200000, "createDate": 1628586073840, "inAccepted": true, "acceptDate": 1631170289241, "image": {"author": "БГЦНТ", "name": "5b8dba302356092c897740cd01d67eaa.jpeg", "realName": "IMG_2311.jpg", "source": "БГЦНТ"}, "photo": "https://pro.culture.ru/uploads/5b8dba302356092c897740cd01d67eaa.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-20 06:00:00", "end": "2021-09-20 17:00:00"}}]}