{"16176": [{"id": 1411619, "name": "Экскурсия в Губденский краеведческий музей", "age": 6, "description": "<p>Селение Губден ведет свою историю от объединения 23 родовых поселений в одно село, которое совершил в 1396 году завоеватель Тимур.</p> <p>Музей хранит этнографическую коллекцию экспонатов, среди которых утварь и предметы быта губденцев, орудия труда. Уникальный экспонат музея – большой ларь для зерна, изготовленный из цельного столетнего дерева – тутовника методом долбления и выемки. Он вмещал 500 кг пшеницы. Общеизвестно, что злаковые хорошо сохранялись именно в деревянных емкостях. В музее представлен также ларь для хранения муки, корыта из цельного дерева для теста и молотильные доски. Эти доски цеплялись на быков, которые по кругу проходили по снопам и очищали зерно от шелухи.</p> <p>Посетители узнают о том, какую одежду носили губденки. Жительницы Губдена всегда одевались со вкусом – платье из «шотландки», шерстяные платки фабрики Якова Лабзина в городе Павловский Пасад, носящей звание поставщика Государыни Великой Княгини Александры Петровны. В музее представлены знаменитые «губденские чувяки» из желтого сафьяна и тонкой мягкой кожи, с вышивкой из позолоченной нити. Эта изящная обувь пользовалась большим спросом в Дагестане.</p> <p>Экспозиция музея рассказывает также о жизни и деятельности участника Великой Отечественной войны, крупного государственного деятеля Омара Алиева, истории жизни и гибели майора полиции, Героя России Абдулмалика Магомедова и о высоких достижениях губденцев в мировом спорте.</p>", "shortDescription": "Посетители узнают об истории и этнографии одного из старейших поселений Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/B4E3F09C6C06048A7481ACDD4D53CEB50885E18E", "status": "accepted", "updateDate": 1640624063712, "start": 1635404400000, "end": 1672498800000, "createDate": 1635094478888, "inAccepted": true, "acceptDate": 1637474437477, "image": {"author": "Шерматова М.", "name": "05665f168e79b56b4c674678a908ed8b.jpeg", "realName": "2529431.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/05665f168e79b56b4c674678a908ed8b.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}