{"9570": [{"id": 1471097, "name": "Экскурсия «Есть такая профессия – Родину защищать»", "age": 12, "description": "<p><span>Коллекция, представленная в экспозиции «Русская литература в деталях», принадлежит Николаю Федоровичу Иванову, председателю Союза писателей России, уроженцу Брянской области. В ней много экспонатов, связанных с писателями, творчество которых посвящено Великой Отечественной войне. Есть предметы, рассказывающие о войнах сегодняшнего дня, что связано с деятельностью Николая Федоровича как военного журналиста, с его судьбой, чеченским пленом, в который полковник налоговой полиции попал в 1996 году. </span></p><p><span>Участники увидят подлинные предметы, рассказывающие о пребывании Н. Ф. Иванова в чеченском плену, познакомятся с фактами биографии русского офицера, писателя, журналиста. </span><span>В ходе экскурсии демонстрируются отрывки видеоинтервью, в которых Н. Ф. Иванов рассказывает о поступлении в Московское суворовское училище, о своей службе в Афганистане.</span></p>", "shortDescription": "Перед участниками предстанет жизненный путь Н. Ф. Иванова.", "min_price": 70, "link": "https://vmuzey.com/event/ekskursiya-est-takaya-professiya-rodinu-zashchishchat", "status": "accepted", "updateDate": 1638451294573, "start": 1639998000000, "end": 1640001600000, "createDate": 1637494969470, "inAccepted": true, "acceptDate": 1638451294779, "image": {"author": "Горелая О.Н.", "name": "76ab54e3e95174c4de60e2e52eeb6ce4.jpeg", "realName": "DSC02769.JPG", "source": "Архив Брянской ОНУБ им. Ф.И. Тютчева"}, "photo": "https://pro.culture.ru/uploads/76ab54e3e95174c4de60e2e52eeb6ce4.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-20 11:00:00", "end": "2021-12-20 12:00:00"}}, {"id": 1471093, "name": "Экскурсия «Любой музей всегда немножко сказка»", "age": 12, "description": "<p><span>В каждом музее есть экспонаты, готовые увести за собой в сказку. В экспозиции литературной гостиной они тоже представлены. На маленьком кораблике из ракушек, подаренном Союзу писателей России моряками Севастополя в 2014 году, и состоится плавание в сказочную страну. </span></p><p><span>Участники увидят маленький красивый домик, где когда-то жил Чехов, прогуляются по подмосковному Талдому вместе с Михаилом Евграфовичем Салтыковым-Щедриным. А в небольшой шкатулке ребята найдут книжечку «Алиса в Стране чудес» Л. Кэррола, размером она с ноготок… А еще узнают историю одной из самых романтичных литературных мистификаций Серебряного века.</span></p> <p><span>Прогулка по музею обещает много чудесного, напоминающего о прошлом и устремленного в будущее. Ведь литература – совершенно особый мир, даже если этот мир не фантастический, а вполне реальный.</span></p>", "shortDescription": "Участников ждут интересные книги.", "min_price": 70, "link": "https://vmuzey.com/event/ekskursiya-lyuboy-muzey-vsegda-nemnozhko-skazka", "needCheck": true, "status": "accepted", "updateDate": 1639474594392, "start": 1639393200000, "end": 1639990800000, "createDate": 1637494370674, "inAccepted": true, "acceptDate": 1638510058964, "image": {"author": "Горелая О.Н.", "name": "0f406f16e815b92e05d931d92d53ef19.jpeg", "realName": "DSC02773.JPG", "source": "Архив Брянской ОНУБ им. Ф.И. тЮтчева"}, "photo": "https://pro.culture.ru/uploads/0f406f16e815b92e05d931d92d53ef19.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-13 11:00:00", "end": "2021-12-20 09:00:00"}}, {"id": 1471078, "name": "Экскурсия «Великая Отечественная война в экспозиции литературной гостиной»", "age": 12, "description": "<p><span>В экспозиции литературной гостиной «Русская литература в деталях» многие экспонаты связаны с писателями – участниками Великой Отечественной войны, с увековечением памяти о событиях военных лет. Это личные вещи Ивана Фотиевича Стаднюка, офицера, члена Союза писателей России, предметы, рассказывающие о жизни Михаила Тимофеевича Калашникова, создателя знаменитого и востребованного во всем мире автомата, сувениры и фотографии, связанные с литературным конкурсом «Прохоровское поле».</span></p> <p><span>Посетители узнают, как в 1941 году на Брянском фронте побывал К. Симонов, увидят экспонаты, привезенные из-под Могилева, с Буйничского поля, где произошло в 1941 году знаменитое танковое сражение и где развеян, согласно завещанию, прах поэта. Отдельная страница экскурсии посвящена путешествию по Десне замечательных брянских писателей-фронтовиков Н. М. Грибачева, И. А. Швеца и их товарищей в начале 1950-х годов.</span></p> <p><span>Также участники кратко познакомятся с историей создания гимна Брянской области «Шумел сурово Брянский лес» и прослушают его в академическом исполнении.</span></p>", "shortDescription": "Знакомство с военной литературой, беседа.", "min_price": 70, "link": "https://vmuzey.com/event/ekspoziciya-russkaya-literatura-v-detalyah-1", "status": "accepted", "updateDate": 1638451878530, "start": 1638788400000, "end": 1638792000000, "createDate": 1637493754758, "inAccepted": true, "acceptDate": 1638451878593, "image": {"author": "Горелая О.Н.", "name": "4ddb529f3bc10f8d56c2b4933e22eddc.jpeg", "realName": "DSC02770.JPG", "source": "архив Брянской ОНУБ им. Ф.И. Тютчева"}, "photo": "https://pro.culture.ru/uploads/4ddb529f3bc10f8d56c2b4933e22eddc.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-06 11:00:00", "end": "2021-12-06 12:00:00"}}, {"id": 1470905, "name": "Лекция «Традиция чтения в семье Николая II»", "age": 12, "description": "<p><span>Слушатели узнают, о том, какое место занимало чтение в семье Николая II, как проводил свободное время последний российский император, что читал в семейном кругу, а что – в одиночестве, какие книги перечитывал неоднократно, кто были его любимые авторы, кто был кумиром цесаревича, что читали в семье по вечерам, и какие книги оказались последними.</span></p> <p><span>Титулованные особы в круге своих библиотек предстанут перед слушателями простыми читателями, увлекавшимися произведениями Толстого, Чехова, Лескова, Диккенса, Вальтера Скотта и других писателей, любимых и сегодняшним поколением. </span></p> <p><span>Посетители лекции получат уникальную возможность увидеть подлинные издания из богатейшей книжной коллекции, принадлежавшей Николаю II.</span></p>", "shortDescription": "Участники поговорят о литературным пристрастиям царской семьи.", "min_price": 70, "link": "https://vmuzey.com/event/lekciya-tradiciya-chteniya-v-seme-nikolaya-ii", "needCheck": true, "status": "accepted", "updateDate": 1639475227472, "start": 1638273600000, "end": 1639908000000, "createDate": 1637479992281, "inAccepted": true, "acceptDate": 1637823708862, "image": {"author": "Званская Е.В.", "name": "f28618a71dac46c7707b9926702d7ec3.jpeg", "realName": "Фото_Лекция_1.jpg", "source": "архив Брянской ОНУБ им. Ф.И. Тютчева"}, "photo": "https://pro.culture.ru/uploads/f28618a71dac46c7707b9926702d7ec3.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-30 12:00:00", "end": "2021-12-19 10:00:00"}}]}