{"17851": [{"id": 1476807, "name": "Спектакль «Волшебная ночь, или Когда оживают игрушки...»", "age": 6, "description": "<p>Однажды любимые и уже заметно истрепавшиеся игрушки оказались на улице. Они решили, что надоели своей хозяйке и их просто выбросили... Споря и выясняя отношения, игрушки замечают странно гудящую коробку. Оказывается, в ней спрятан волшебный пылесос, умеющий преображать героев!</p><p>Сказку «Волшебная ночь, или Когда оживают игрушки…» сочинила драматург Анна Богачева, мастер по созданию теплых, добрых, оптимистичных историй. В Томском ТЮЗе пьесу ставит режиссер Леонид Прокофьев, известный зрителям по сторителлингу в честь Дня театра и эскизу на лаборатории актуального детского театра. Как уже повелось, Леонид осваивает пространство фойе.</p><p>Сходство игрушек и современных детей ощущается даже на уровне костюмов. Художник постановки – Ольга Павлович, она придумала яркие образы: Тигр будет облачен в модный лыжный костюм в ретро-стиле, Кукла наденет платье в духе панк-нарядов Вивьен Вествуд, а характер Медведя подчеркнет модная шапочка.</p><p>Сочиняя спектакли, Леонид Прокофьев всегда максимально вдохновляется городом, в котором работает, поэтому обещает, что в сказке будут проекции узнаваемых видов Томска. В сам текст «Волшебной ночи...» «встроены» песни. Их исполнят игрушки, причем под современную, насыщенную битами музыку. Ее специально для томской постановки сочинил композитор Стас Пастухов.</p><p> </p>", "shortDescription": "Постановка по пьесе Анны Богачевой.", "min_price": 450, "link": "http://tuz-tomsk.ru/theatrical/child/volshebnaya_noch_ili_kogda_ozhivayut_igrushki", "status": "accepted", "updateDate": 1639052643317, "start": 1639800000000, "end": 1641632400000, "createDate": 1637666608107, "inAccepted": true, "acceptDate": 1639052643443, "image": {"author": "Валерий Доронин", "name": "bdfdbd10972327c887764956f93bab78.jpeg", "realName": "094_1.JPG", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/bdfdbd10972327c887764956f93bab78.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 04:00:00", "end": "2022-01-08 09:00:00"}}, {"id": 1445103, "name": "Спектакль «Край одуванчиков»", "age": 6, "description": "<p>Порой так хочется укутаться в огромный уютный шарф и ощутить тепло, которого нам часто не хватает… Именно таким «шарфом», согревающим и придающим сил, будет наш новый спектакль «Край одуванчиков»! Его поставила режиссер Анастасия Старцева, уже выпустившая в Томском ТЮЗе страшно красивую сказку «Тараканище». Главная героиня ее новой работы – Улитка, задающая себе те же вопросы, что и многие дети взрослым: почему улитка – это улитка, а, к примеру, не муравей? Почему травинка – именно травинка, человек – человек и, главное, зачем они все нужны?</p><p>«Край одуванчиков» – спектакль о том, как важно быть самим собой и как важно, чтобы на смену травинкам приходили новые травинки, на смену улиткам – новые улитки. Ведь каждый из нас – это частица огромного мира, для гармонии в котором нужны мы все. </p><p>Визуальное решение истории сочинила художник Анна Бубнова. Придуманный ею мир близок к тем образам, что интересны детям. В фантазии ребенка оживают и получают новые смыслы простые предметы. Тележка, надетая на спину как рюкзак, похожа на домик улитки. Обычный зонтик не только спасает от дождя: его можно перевернуть и превратить в лодку, подходящую для путешествий. Да и сходство с улиткой у этой вещи есть… «Край одуванчиков» задуман многослойным и образным спектаклем.</p><p>Также в команде Анастасии Старцевой – художник по свету Наталия Гара и хореограф Екатерина Авдюшина.</p><p> </p><p>Спектакль создан при поддержке Российского фонда культуры.</p>", "shortDescription": "Постановка по пьесе Анастасии Старцевой.", "min_price": 300, "link": "http://tuz-tomsk.ru/theatrical/child/kray_oduvanchikov", "needCheck": true, "status": "new", "updateDate": 1638158351971, "start": 1638676800000, "end": 1643529600000, "createDate": 1636605717804, "inAccepted": true, "acceptDate": 1637663038944, "image": {"author": "Владимир Дударев", "name": "ab12ce43ad1999a3c6d81352871b88f9.jpeg", "realName": "1_1.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/ab12ce43ad1999a3c6d81352871b88f9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 04:00:00", "end": "2022-01-30 08:00:00"}}, {"id": 1428626, "name": "Спектакль «Книга всех вещей»", "age": 12, "description": "<p> Есть серый, унылый внешний мир, а есть живой и яркий, который видит только девятилетний Томас. И в его фантазии возможно все: заметить тропических рыб в городских каналах, доброту соседки, которую прозвали ведьмой, и даже запросто поболтать с Иисусом как с хорошим другом. </p><p>Мальчик растет в непростой семье, его жизнь полна запретов и ограничений, отец требует строго соблюдать все религиозные обряды и при этом позволяет себе поднимать руку на близких. Но Томас твердо решил, что станет счастливым, и ищет для этого свои рецепты. Он понимает: одно из главных условий счастья – перестать бояться.</p><p>Зрители задумаются над тем, что главный враг человека – это страх, ведь он мешает жить, общаться с другими. А также подумают о том, как можно принять себя и окружающий мир, а также собственную семью, если она далека от идеальной. Эта история о способности человека выбирать свой путь, о необходимости обрести внутреннюю свободу, без которой нельзя стать личностью.<br /></p>", "shortDescription": "Представление по книге Гюса Кейера.", "min_price": 500, "link": "http://tuz-tomsk.ru/theatrical/adult/kniga_vsekh_veshchey", "status": "accepted", "updateDate": 1639052784705, "start": 1638010800000, "end": 1642854600000, "createDate": 1635757153798, "inAccepted": true, "acceptDate": 1639052784814, "image": {"author": "Владимир Дударев", "name": "670107afb1a30ecd66fad04e269f96c5.jpeg", "realName": "DSC_0203.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/670107afb1a30ecd66fad04e269f96c5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-27 11:00:00", "end": "2022-01-22 12:30:00"}}, {"id": 1317908, "name": "Спектакль «Оркестр «Титаник»", "age": 16, "description": "<p>Мы любим мечтать и надеяться на лучшее. Но есть еще реальная жизнь, где не все желания сбываются... Как с этим справиться? «Стой на своем до конца, учись дышать под водой, чтобы продержаться до последнего вздоха», – предлагает один из героев пьесы «Оркестр «Титаник». Так делали музыканты на «Титанике», которые играли 10 минут даже после того, как он пошел ко дну.</p><p>Пьесу болгарского драматурга Христо Бойчева в Томском ТЮЗе ставит режиссер Евгений Рогулькин, прежде выпустивший в театре спектакли «Витязь в чужой тарелке» и «Страшный суп». Главные герои истории – люди, переживающие не лучший период жизни, но не разучившиеся мечтать. Это будет спектакль о выборе, о призвании, об иллюзиях, преображающих реальность.</p><p>Художник постановки – Владимир Авдеев, именно он придумывал визуальное решение для 15 работ Евгения Рогулькина и приложил руку ко многим спектаклям Томского ТЮЗа разных лет. Также в команде «Оркестра «Титаник» – художник по мультимедиа Виталий Белкин, художник по свету Наталья Гара, режиссер по пластике Алексей Ищук. Композитор спектакля – Степан Пономарев, он не только сочиняет звуковое решение, но и сам будет играть в спектакле. Участвует в работе над постановкой Виктор Опольский, томский иллюзионист. В историю о мечтах и иллюзиях прекрасно впишутся такие профессиональные чудеса, как фокусы.</p>", "shortDescription": "Постановка по пьесе Христо Бойчева.", "min_price": 800, "link": "http://tuz-tomsk.ru/theatrical/adult/orkestr_titanik", "status": "accepted", "updateDate": 1639053061136, "start": 1632567600000, "end": 1643459400000, "createDate": 1631087330075, "inAccepted": true, "acceptDate": 1639053061185, "image": {"author": "Владимир Дударев", "name": "daaff121097e6f8a9ca6c7521408e26e.jpeg", "realName": "Оркестр_мал.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/daaff121097e6f8a9ca6c7521408e26e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 11:00:00", "end": "2022-01-29 12:30:00"}}, {"id": 1115379, "name": "Спектакль «Дальше»", "age": 16, "description": "<p>У нового спектакля режиссера Дмитрия Гомзякова нет литературной основы, но есть важная тема для размышлений. Настало время задуматься о том, что будет дальше. Что будет дальше во всех масштабах – с нами, с обществом, со страной и с миром. Жить по-старому уже не получается, а новое еще не придумано…</p><p>Мы находимся в той самой точке, когда пора сформулировать, что же дальше. Можно остаться в стороне, занять позицию наблюдателя, но будущее все равно наступит. Просто кто-то придумает его для нас вместо нас. Поиск новых коммуникаций, общего языка между поколениями для понимания друг друга, сочинение будущего – это то, что создает в спектакле команда «Дальше», и то, в чем смогут принять участие зрители, пришедшие на спектакль. Новую работу Дмитрия Гомзякова можно отнести к партиципаторному театру. Он предполагает, что зрители могут принимать участие в происходящем, но не обязаны это делать. Пространство в «Дальше» решено экспериментально. Зрителям вообще лучше быть готовым к совершенно новым впечатлениям – не зря жанр спектакля звучит как «опыт».</p>", "shortDescription": "Постановка-перформанс.", "min_price": 800, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/514", "needCheck": true, "status": "new", "updateDate": 1638163807737, "start": 1622203200000, "end": 1643117400000, "createDate": 1621230800274, "inAccepted": true, "acceptDate": 1635222695948, "image": {"author": "Владимир Дударев", "name": "dffd0a953b146e01918615f598eb422b.jpeg", "realName": "DSC_4378_мал.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/dffd0a953b146e01918615f598eb422b.jpeg", "gallery": ["https://pro.culture.ru/uploads/7a8a3bfc7c39680c2f95ad7522a519e8.jpeg", "https://pro.culture.ru/uploads/41c0ada8974095d8fc0c6f0e2a3033a0.jpeg", "https://pro.culture.ru/uploads/1745b9c7db81490ef7981de1f806a64d.jpeg", "https://pro.culture.ru/uploads/589a3409189ad32039263042d688c208.jpeg", "https://pro.culture.ru/uploads/277eb2256859804e86583c4854c180b3.jpeg", "https://pro.culture.ru/uploads/14e48f81b38bfb7ad10547072b324226.jpeg", "https://pro.culture.ru/uploads/e2327c802e1a7eec5b977607d784b359.jpeg", "https://pro.culture.ru/uploads/cf4dc9c249893ee987e53952db7f6621.jpeg", "https://pro.culture.ru/uploads/c79afe539c584d236d88e2e8779ed569.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-28 12:00:00", "end": "2022-01-25 13:30:00"}}, {"id": 1027343, "name": "Спектакль «Тараканище»", "age": 0, "description": "<p>В детстве фантазии нет границ, и любая встреча превращается в увлекательную игру. Трое друзей остались ночевать в гостях, и такая «пижамная вечеринка» привела к удивительным событиям: тараканище захватил пространство, создал свое «государство» и не хочет ничем делиться с другими! В форме детских игр среди подушек, одеял и перьев будет решен новый спектакль Томского ТЮЗа, поставленный в духе бэби-театра. Малыши увидят «Тараканище», сказку одного из самых любимых авторов для детей Корнея Чуковского. Хотя текст и написан 100 лет назад, уникальное чувство слова автора помогло создать завораживающую и образную историю. Она и сегодня мгновенно увлекает ребят.</p><p>Бэби-театр подходит даже для самых маленьких зрителей, но самый оптимальный возраст для знакомства с такой постановкой – полтора-три года. Истории для малышей создаются бережно, без громких звуков и темных сцен. Дети смогут буквально соприкоснуться со сказкой – пощупать некоторые предметы, поиграть с ними.</p>", "shortDescription": "Постановка по мотивам сказки Корнея Чуковского.", "min_price": 300, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/510", "needCheck": true, "status": "accepted", "updateDate": 1635222844811, "start": 1619928000000, "end": 1639656600000, "createDate": 1617331217616, "inAccepted": true, "acceptDate": 1635222844990, "image": {"author": "Владимир Дударев", "name": "171682f4ad6b7c7bb12ea87209db96c0.jpeg", "realName": "Тараканище для культуры_1.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/171682f4ad6b7c7bb12ea87209db96c0.jpeg", "gallery": ["https://pro.culture.ru/uploads/f0b5e1b2180844b76867878e9ae565fc.jpeg", "https://pro.culture.ru/uploads/cb26462fef20c4d7d08d6c78552d8ee6.jpeg", "https://pro.culture.ru/uploads/595d004ecf9283b3975ccf31d77d2630.jpeg", "https://pro.culture.ru/uploads/8f5f0479b651ceea9118fd5c5bac33bb.jpeg", "https://pro.culture.ru/uploads/5cc9c60a58591363f416ecab55c5300b.jpeg", "https://pro.culture.ru/uploads/3f0b1c1dd80ac0240ecfbccf1f0c924a.jpeg", "https://pro.culture.ru/uploads/64156fe9004ad6ee9254d925b6d43034.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-02 04:00:00", "end": "2021-12-16 12:10:00"}}, {"id": 912935, "name": "Спектакль «Тисту – мальчик с зелёными пальцами»", "age": 6, "description": "<p>Спектакль по редкой для домашних библиотек книге французского писателя Мориса Дрюона «Тисту – мальчик с зелеными пальцами» возник из эскиза, представленного в рамках авторского проекта актеров ТЮЗа «Дыши свободно. Дети» еще прошлым летом. Тогда зрителей поразила и тема, к которой обращается писатель, а затем и режиссер Екатерина Костина, и способ, который выбрали постановщики, чтобы выстроить разговор с залом. На сцене разворачивается игра, где пешками становятся живые люди. И только ребенок, мальчик по имени Тисту, способен показать взрослым, насколько это жестоко и бессмысленно. Работу над спектаклем решили продолжить, заручившись поддержкой и разрешением наследников Мориса Дрюона.</p><p>Иногда природный дар ребенка может остановить даже войну. Бесхитростно и наивно маленький человек может объяснить взрослым, что представляет истинную ценность. Таким даром обладал Тисту – удивительный мальчик, с «зелеными» пальцами, способными превратить в цветущий сад все, к чему он прикоснется. Его отец делал оружие и не подозревал, что однажды его жизнь круто поменяется. Потому что сын – настоящий волшебник.</p><p>Прекрасные картины, расцвеченные яркими мазками, оживут благодаря волшебной силе Тисту. И мир взрослых окончательно преобразится прямо на глазах у зрителей. </p><p>Спектакль рекомендован для семейного просмотра.</p>", "shortDescription": "Постановка по мотивам книги Мориса Дрюона.", "min_price": 350, "link": "http://tuz-tomsk.ru/theatrical/child/tistu_-_malchik_s_zelenymi_paltsami", "needCheck": true, "status": "new", "updateDate": 1638167970003, "start": 1612602000000, "end": 1642233600000, "createDate": 1611809820873, "inAccepted": true, "acceptDate": 1635216947562, "image": {"author": "Владимир Дударев", "name": "40b4f61d45da5b14a60bbb9c4bf38bc2.jpeg", "realName": "ba07ff0d086e95eb568a1abd506c0f5c.jpeg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/40b4f61d45da5b14a60bbb9c4bf38bc2.jpeg", "gallery": ["https://pro.culture.ru/uploads/7f0223ed45b0b005d9998c06d9cecb52.jpeg", "https://pro.culture.ru/uploads/5a51cb785fc3cce7e679d9a9034be56f.jpeg", "https://pro.culture.ru/uploads/f46af38f7f12345ece159e06eb3701ee.jpeg", "https://pro.culture.ru/uploads/630ff41c7da6f847a281e5cc915d4fc1.jpeg", "https://pro.culture.ru/uploads/9253835ac5abdd94710140000dfbac14.jpeg", "https://pro.culture.ru/uploads/6728bc3370d5e19bd6726cdcf9ca4955.jpeg", "https://pro.culture.ru/uploads/ae86efd33753661858200c18b4d7b34b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-06 09:00:00", "end": "2022-01-15 08:00:00"}}, {"id": 907741, "name": "Спектакль «Крестьяне о писателях»", "age": 16, "description": "<p>Спектакль полностью основан на достоверных исторических событиях, которые произошли в начале прошлого века. В 1920 году крестьяне из сибирского села Верх-Жилино основали коммуну «Майское утро». Одним из ее руководителей был Адриан Митрофанович Топоров, он же работал учителем коммунарской школы. Кроме того, он организовывал для коммунаров регулярные читки русской и зарубежной литературы. Со временем Адриан Митрофанович стал записывать отзывы крестьян о прочитанных книгах. На основе материалов, собранных им, в 1930 году в Москве была издана книга «Крестьяне о писателях». Эта книга по сей день является единственным в мире образцом крестьянской критики литературных произведений.</p><p>Судьбе коммуны «Майское утро» и судьбе Адриана Топорова и посвящен этот спектакль.</p><p>Сюжет этой постановки создала сама жизнь. В нем содержится много смешного и грустного, трагического и поэтического, но главное – настоящего. Это попытка окунуться в реальную историю о том, как в глухой алтайской коммуне родился сюжет, уникальный не только для России, но и для всего мира. И, конечно, эта история о том, как образование и просвещение помогают человеку возвыситься до космических вершин.</p>", "shortDescription": "По одноименной книге Адриана Топорова.", "min_price": 450, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/84", "needCheck": true, "status": "new", "updateDate": 1638164063545, "start": 1614423600000, "end": 1643380200000, "createDate": 1611569212513, "inAccepted": true, "acceptDate": 1635222628516, "image": {"author": "Наталья Бочкова", "name": "fa1b8437f4395e1144bdc2641391a833.jpeg", "realName": "крестьяне.jpeg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/fa1b8437f4395e1144bdc2641391a833.jpeg", "gallery": ["https://pro.culture.ru/uploads/4c1edab2770d0742b735aac7e2697072.jpeg", "https://pro.culture.ru/uploads/c3e2bfe43b0feb0663c4f4087b400c53.jpeg", "https://pro.culture.ru/uploads/2e31cd42eb1715c096c3ffff8204978a.jpeg", "https://pro.culture.ru/uploads/dc26b8910af2b3e57d6be9f80ec7913d.jpeg", "https://pro.culture.ru/uploads/80a4483fedd029e11714a4b863b74aa7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-27 11:00:00", "end": "2022-01-28 14:30:00"}}, {"id": 907655, "name": "Спектакль «Рыжая история»", "age": 0, "description": "<p>Главный герой сказки – Лис, он отправляется в путешествие по разным странам и континентам. Также ему доведется побывать в подводном мире, показанном с помощью теневого театра. Путешествие сопровождается живой музыкой, исполненной на разнообразных инструментах.</p><p>«Рыжая история» напоминает домашний театр, где декорациями служат обычные, знакомые всем вещи. Здесь полиэтилен превращается в айсберг, чемодан в дом, а сковородка становится китом. Так зрители спектакля учатся, как возможно по-новому использовать привычные предметы.</p><p>После спектакля при желании удастся поближе познакомиться с героями сказки и их миром. Театр Александры Ловянниковой часто называют «трогательным», поскольку персонажей ее спектаклей буквально можно потрогать.</p><p>Постановка стала продолжением лаборатории Томского тюза «Маленький театр», на которой актеры вместе с режиссером сочинили эскиз спектакля про Лиса.</p>", "shortDescription": "Большие приключения для самых маленьких.", "min_price": 300, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/268", "needCheck": true, "status": "new", "updateDate": 1638168860213, "start": 1613880000000, "end": 1642920000000, "createDate": 1611567655594, "inAccepted": true, "acceptDate": 1632140348275, "image": {"author": "Наталья Бочкова", "name": "3f84b44f88296a68aaf36470b7b34436.jpeg", "realName": "рыжая история.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/3f84b44f88296a68aaf36470b7b34436.jpeg", "gallery": ["https://pro.culture.ru/uploads/fc93e948657de0ecada6c0fd7411f2c3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-21 04:00:00", "end": "2022-01-23 06:40:00"}}, {"id": 907620, "name": "Спектакль «Подлинная история фрекен Хильдур Бок, ровесницы века»", "age": 16, "description": "<p>Кто она – строгая дама внушительных размеров, прозванная Карлсоном «домомучительницей», или женщина, вынесшая много бед, но умеющая не сдаваться, помогать другим и любить жизнь? В жизни не бывает простых ответов.</p><p>Пьеса современного драматурга Олега Михайлова полностью переворачивает представление о фрекен Хильдур Бок. Работа в семье, где растет Малыш, оказывается лишь одним небольшим эпизодом в насыщенной и в то же время похожей на многие судьбы биографии фрекен Бок. В этой жизни были свои трагедии, влюбленности, сложные решения. Простые радости вроде приготовления бесподобного рагу и прогулок в парке Скансен, где красивые белки. Желание обрести счастье и страх перемен. Обо всем Хильдур неспешно и искренне расскажет во время своеобразного «интервью»…</p><p>«Подлинная история фрекен Хильдур Бок, ровесницы века» – это история для одной актрисы. В Томском ТЮЗе в моноспектакле режиссера Павла Зобнина сыграет заслуженная артистка РФ Ольга Рябова. Кстати, она же играет фрекен Бок в сказке о приключениях Малыша и Карлсона.</p>", "shortDescription": "Моноспектакль по пьесе Олега Михайлова.", "min_price": 450, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/279", "needCheck": true, "status": "new", "updateDate": 1638163633140, "start": 1613736000000, "end": 1642513200000, "createDate": 1611567102599, "inAccepted": true, "acceptDate": 1635222737114, "image": {"author": "Наталья Бочкова", "name": "5f6ed6f82242bcf96ba74fa39c728ade.jpeg", "realName": "фрекен Бок.jpeg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/5f6ed6f82242bcf96ba74fa39c728ade.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-19 12:00:00", "end": "2022-01-18 13:40:00"}}, {"id": 828816, "name": "Спектакль «Летопись в каракулях»", "age": 6, "description": "<p>Эту «летопись» ведет пятилетний мальчик. В свой дневник он записывает и зарисовывает свои фантазии, мысли, важные для него события. Книгу «Семен Андреич. Летопись в каракулях» сочинила Наринэ Абгарян, современный автор, пишущая и для взрослых, и для детей. Писательница создает мир душевный, уютный и очень привлекательный. Ее герои – не сказочные персонажи из прошлых эпох, а современные дети и их родители. Они переживают, общаются, заботятся друг о друге и влюбляются так же, как и все. Неудивительно, что зрителям спектакля по книге Абгарян будет легко узнать в героях себя.</p><p> «Летопись в каракулях» – спектакль для камерного пространства, для малой сцены. Декораций в нем не предполагается – их заменят видео и анимация на основе детских рисунков. Их специально для постановки нарисовала дочь режиссера Екатерины Максимовой – Настя. С этими ожившими благодаря специалистам видеоиллюстрациями будут взаимодействовать актеры.</p>", "shortDescription": "Постановка по книге Наринэ Абгарян.", "min_price": 300, "link": "http://tuz-tomsk.ru/theatrical/child/letopisi_v_karakulyakh", "needCheck": true, "status": "new", "updateDate": 1638158963330, "start": 1610856000000, "end": 1642830300000, "createDate": 1606277212495, "inAccepted": true, "acceptDate": 1635223111287, "image": {"author": "Наталья Бочкова", "name": "5940fae35b0fb6573bc2debb5f8c0b4a.jpeg", "realName": "Летопись.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/5940fae35b0fb6573bc2debb5f8c0b4a.jpeg", "gallery": ["https://pro.culture.ru/uploads/df6b2d822406a1ef200889246d868d0e.jpeg", "https://pro.culture.ru/uploads/ba6bd8b9563455a9fb7b631b0eab5c66.jpeg", "https://pro.culture.ru/uploads/580b917b495dab8762299ea059dc68df.jpeg", "https://pro.culture.ru/uploads/19176aef3375cb9a4a8662be93c468b9.jpeg", "https://pro.culture.ru/uploads/ed31cd6c2e7238454d2c496c046a7836.jpeg", "https://pro.culture.ru/uploads/92a0edfcadbf96a45097752b95ea6295.jpeg", "https://pro.culture.ru/uploads/43bd4ed4c98c35986f27b4802e42467b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-17 04:00:00", "end": "2022-01-22 05:45:00"}}, {"id": 828806, "name": "Спектакль «О-Цуру»", "age": 6, "description": "<p>В жизни происходит много удивительных вещей. Еще больше их происходит у сказочных героев… В давние-давние времена в далекой Японии, где в солнечных лучах рождается день, жил добрый и смелый Фудзиюка. Встретилась ему однажды прекрасная девушка-журавль О-Цуру, которую заколдовал злой волшебник Тэнгу. Снять заклятие и одержать победу над злыми силами – эти и другие испытания предстоит пройти влюбленным и их друзьям.</p><p> Маленькие зрители увидят полную приключений и магических превращений историю по мотивам старинной японской сказки. Будет интересно, весело, страшно, забавно, поучительно, незабываемо и волшебно!</p>", "shortDescription": "Постановка по пьесе Игоря Черкашина.", "min_price": 270, "link": "http://tuz-tomsk.ru/theatrical/child/o-tsuru", "needCheck": true, "status": "new", "updateDate": 1638169075676, "start": 1611374400000, "end": 1643443200000, "createDate": 1606275932974, "inAccepted": true, "acceptDate": 1630062363783, "image": {"author": "Сергей Захаров", "name": "721f85e386c89ed61ab28dbbaf6e482a.jpeg", "realName": "О-Цуру.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/721f85e386c89ed61ab28dbbaf6e482a.jpeg", "gallery": ["https://pro.culture.ru/uploads/36d0bbf44465efc923233b1ee30480b2.jpeg", "https://pro.culture.ru/uploads/b786f1df3a6ba36218b374dc6d6b3a4f.jpeg", "https://pro.culture.ru/uploads/a863578812f6653aa9d2c8ffc9242253.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-23 04:00:00", "end": "2022-01-29 08:00:00"}}, {"id": 827874, "name": "Спектакль «Как я стал...»", "age": 18, "description": "<p>Пьеса написана, как пишут дневник – от первого лица: откровенно, не стесняясь и не подбирая фраз. Оказавшись в зрительном зале, по воле мощного реалистичного текста зритель становится пятым действующим лицом – тем самым дневником, которому главный персонаж Саша доверяет свои воспоминания о произошедшем. В красноречивом многоточии – его бескомпромиссная юношеская влюбленность (или любовь?), предательство и импульсивные поступки, грезы и… цепочка событий от случайной встречи до настоящей жизненной трагедии.</p><p>В жанре честности современная драматургия говорит о поколении, оставляющем свои исторические следы уже в 2000-х. Без назиданий, без воссоздания обязательных, а вернее привычных образов добра и зла. На вопрос о том, кто он, герой нашего времени, автор отвечает: «Это очаровательный, харизматичный, несколько инфантильный, одаренный и не лишенный актерских способностей человек. Он знает много всего, но очень поверхностно. Это не образ падшего человека. Если мы вспомним героев Пушкина или Лермонтова, все они были немного лишними, слабыми и, наверное, эта история во все времена будет повторяться».</p>", "shortDescription": "По пьесе Ярославы Пулинович.", "min_price": 450, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/99", "needCheck": true, "status": "new", "updateDate": 1638163526452, "start": 1608120000000, "end": 1642772400000, "createDate": 1606214145544, "inAccepted": true, "acceptDate": 1635223004716, "image": {"author": "Сергей Захаров", "name": "7701753e1dd0c1c561e1fc67f032c9af.jpeg", "realName": "как я стал.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/7701753e1dd0c1c561e1fc67f032c9af.jpeg", "gallery": ["https://pro.culture.ru/uploads/12abd3598f0383e05acf0a61b8aac85c.jpeg", "https://pro.culture.ru/uploads/2297795aac5fd0bbe9ee7ea760387317.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-16 12:00:00", "end": "2022-01-21 13:40:00"}}, {"id": 776252, "name": "Спектакль «Две дамочки в сторону севера»", "age": 16, "description": "<p>Пьер Нотт – французский писатель, драматург, журналист, композитор. Премьера его пьесы «Две дамочки в сторону севера» состоялась 12 марта 2008 года на сцене парижского театра Pepiniere-Opera. Критики объявили ее лучшей пьесой 2008 года во Франции.</p><p>Спектакль «Две дамочки в сторону севера» появился в репертуаре театра благодаря свободному творчеству участников и единодушной поддержке зрителей, выразивших одобрение постановки на открытой читке пьесы.</p><p>В основе сюжета – путешествие двух героинь, уже не юных сестер Аннетты и Бернадетты, на север Франции. Они отправились в путь, чтобы воссоединить своих родителей – мать, умершую накануне, с отцом, которого они похоронили 25 лет назад.</p><p>В спектакле используется живая музыка.</p>", "shortDescription": "Постановка по пьесе французского драматурга Пьера Нотта.", "min_price": 450, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/4", "needCheck": true, "status": "new", "updateDate": 1638168756899, "start": 1605182400000, "end": 1643289000000, "createDate": 1603167699397, "inAccepted": true, "acceptDate": 1635222768325, "image": {"author": "Сергей Захаров", "name": "3a9574b38b5c06177852f0b92c88d9b7.jpeg", "realName": "98af3807750f9683e7dc9116a26f6c3f.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/3a9574b38b5c06177852f0b92c88d9b7.jpeg", "gallery": ["https://pro.culture.ru/uploads/16d4e62c3cad4b00fabc69218909c3da.jpeg", "https://pro.culture.ru/uploads/d64d919d3e1642d9f96b89087aad4c0e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-12 12:00:00", "end": "2022-01-27 13:10:00"}}, {"id": 775371, "name": "Спектакль «Небо в кармане»", "age": 6, "description": "<p>История маленького лисенка знакома всем по замечательным сказкам и сценариям Игоря Фарбаржевича. По его книге «Сказки маленького лисенка» авторы инсценировки и режиссеры Всеволод Трунов и Екатерина Костина поставили спектакль, который играют в необычном сценическом пространстве – «кармане».</p><p>Свой спектакль постановщики называют детским по-взрослому. В нем они показывают сказки, которые совсем не сказки. Мысли вслух о том, о чем страшно думать в детстве. Хотя не только в детстве... Папа Лис серьезно заболел, и маленький Лисенок переживает о том, что будет, когда однажды его не станет. Рассуждать на эту деликатную тему он будет не только со зрителями, но и со своими старыми друзьями.</p>", "shortDescription": "По произведению Игоря Фарбаржевича «Сказки маленького лисенка».", "min_price": 300, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/79", "needCheck": true, "status": "new", "updateDate": 1638163583064, "start": 1605931200000, "end": 1642319400000, "createDate": 1603100050530, "inAccepted": true, "acceptDate": 1635222902673, "image": {"author": "Наталья Бочкова", "name": "48d6af1178eb38acee13d7b50254e6b0.jpeg", "realName": "88e00218d545e19da8686b571a4aa56e.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/48d6af1178eb38acee13d7b50254e6b0.jpeg", "gallery": ["https://pro.culture.ru/uploads/730efa1799223d87d6d93273d7fd3c83.jpeg", "https://pro.culture.ru/uploads/f21ef42b6802ce4fbc0fc1abe20beeab.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-21 04:00:00", "end": "2022-01-16 07:50:00"}}, {"id": 774771, "name": "Спектакль «День X»", "age": 0, "description": "<p>Часто ли вы вспоминаете о том, как благодарны судьбе за то, что она подарила вам родителей, детей, друзей? А как часто вы говорите своим близким о том, что вы их любите и очень цените? Постановка «День Х» по пьесе Григория Берковича «Носки» – это спектакль о повседневных, но жизненно важных вещах: ценностях семейной жизни, любви к своим родным и близким людям, заботе и сострадании.</p><p>Рассуждения о высоких ценностях с позиции повседневности: через бытовые ситуации, происходящие с людьми постоянно в их жизни, создатели постарались сделать акцент на ключевых жизненных ценностях и пробудить то чувство, когда вдруг человек понимает важность проявления чувств, важность внимания и важность участия в жизни друг друга.<br /></p>", "shortDescription": "Постановка по пьесе Григория Берковича «Носки».", "min_price": 450, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/69", "needCheck": true, "status": "new", "updateDate": 1638163923867, "start": 1605268800000, "end": 1643202900000, "createDate": 1603084394577, "inAccepted": true, "acceptDate": 1635222664983, "image": {"author": "Наталья Бочкова", "name": "5225e8753f523817a18004e1863d377e.jpeg", "realName": "e45505e2a8aafdc00f5b3b35d03defdf.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/5225e8753f523817a18004e1863d377e.jpeg", "gallery": ["https://pro.culture.ru/uploads/a2563f7eb2cda0e184dde473c221f3e6.jpeg", "https://pro.culture.ru/uploads/474f7e32834ef0e02ad1610b51ca68de.jpeg", "https://pro.culture.ru/uploads/93fe8ff28f07717ac403415dccd1c90c.jpeg", "https://pro.culture.ru/uploads/9ab393acfd98fb0f4389238a2bebbfbd.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-13 12:00:00", "end": "2022-01-26 13:15:00"}}, {"id": 774753, "name": "Спектакль «Маленькие человечки»", "age": 6, "description": "<p>Всем известно, что под Новый год волшебство приходит даже к тем, кто в него не верит. Так и случилось с семьей башмачника, который однажды утром обнаружил, что за него кто-то сделал его работу! У него теперь есть отличные башмаки для продажи и много свободного времени. Мастер был безмерно благодарен тому, кто совершил чудо, но любопытство не оставляло его...</p><p>Владимир Бутаков, артист театра и режиссер спектакля «Маленькие человечки», расскажет эту знаменитую европейскую сказку языком игрового и теневого театра. Откуда в жизни простого (надо заметить, взрослого!) человека появляется волшебство? Зрители узнают большую тайну маленьких существ, которые скрытно посещают дома людей.<br /></p>", "shortDescription": "Камерная постановка по мотивам сказки братьев Гримм.", "min_price": 300, "link": "http://tuz-tomsk.ru/theatrical/child/malenkiye_chelovechki", "status": "new", "updateDate": 1638163231014, "start": 1604203200000, "end": 1641548700000, "createDate": 1603083316422, "inAccepted": true, "acceptDate": 1635223049223, "image": {"author": "Владимир Дударев", "name": "383abdf891fd60c5df63592093cde5d3.jpeg", "realName": "705a6be67ad6b4427e56fd849d086ef4.jpeg", "source": "Архив Томского областного театр юного зрителя"}, "photo": "https://pro.culture.ru/uploads/383abdf891fd60c5df63592093cde5d3.jpeg", "gallery": ["https://pro.culture.ru/uploads/abf1d7bc2cc7ee3d16ef6132b2a5f13e.jpeg", "https://pro.culture.ru/uploads/9cc8f18c7c7b90b4cf55af619cfff309.jpeg", "https://pro.culture.ru/uploads/f5ef8417ee11cdf483138a054c4cd289.jpeg", "https://pro.culture.ru/uploads/7f21bf8daa3548d0351a66dce982f020.jpeg", "https://pro.culture.ru/uploads/b4eb2bd019729e9ad21f3dcd5a978602.jpeg", "https://pro.culture.ru/uploads/5b5c08673b44dd224240f1501b5a1e5a.jpeg", "https://pro.culture.ru/uploads/ed195d64c4765070859315b455872958.jpeg", "https://pro.culture.ru/uploads/c077bdd21cf572b1735cc567f9e8d24c.jpeg", "https://pro.culture.ru/uploads/8786be9d249379992a1d50284c124e9d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-01 04:00:00", "end": "2022-01-07 09:45:00"}}, {"id": 774745, "name": "Спектакль «Дети и эти»", "age": 6, "description": "<p>Знаменитый автор «Вредных советов» Григорий Остер написал свою книгу «Дети и эти», когда осознал, что его дети стали взрослыми, но не перестали быть детьми. Для Томского ТЮЗа он написал одноименную пьесу – историю о том, как дети и взрослые вдруг поменялись местами. Получилось забавно и смешно.</p><p>Режиссер Радион Букаев и художник Никита Сазонов создали спектакль таким, чтобы его было интересно смотреть и детям, и взрослым. Его сюжеты вполне современные: в них и нынешние родительские проблемы и страхи, и детское неповиновение, и любовь друг к другу.</p><p>Постановщики сочинили необыкновенное сценическое пространство, в которое так и тянет «поиграть». Вместе со зрителями артисты погрузятся в мир выдумки и фантазии, где на столе существует целый город с высотными домами и подземкой. А внутри кипит постоянная, обыкновенная, но ужасно интересная жизнь детей и... их родителей.</p>", "shortDescription": "По книге Григория Остера.", "min_price": 300, "link": "http://tuz-tomsk.ru/page/tickets#/select-event/74", "needCheck": true, "status": "new", "updateDate": 1638168910112, "start": 1604721600000, "end": 1642681200000, "createDate": 1603082784659, "inAccepted": true, "acceptDate": 1635222966867, "image": {"author": "Наталья Бочкова", "name": "60444f17f39548b1954229ce543b4dc0.jpeg", "realName": "c45ab4b390912d6de508c06bcdf1d382.jpg", "source": "Архив Томского областного театра юного зрителя"}, "photo": "https://pro.culture.ru/uploads/60444f17f39548b1954229ce543b4dc0.jpeg", "gallery": ["https://pro.culture.ru/uploads/4736202cbb3fde3584fd8ee49f9dba98.jpeg", "https://pro.culture.ru/uploads/5b9a800ea1b588e9ab5db23ca97777bb.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-07 04:00:00", "end": "2022-01-20 12:20:00"}}]}