{"9241": [{"id": 1407480, "name": "Опера-гала «Преступление и наказание»", "age": 6, "description": "<p>Самые эффектные и яркие фрагменты рок-оперы Эдуарда Артемьева «Преступление и наказание» прозвучат в формате опера-гала.</p><p>Над созданием рок-оперы по мотивам легендарного романа Федора Достоевского композитор, без мелодий которого невозможно представить выдающиеся отечественные кинокартины, работал почти 30 лет – с конца 1970-х по 2007 год, а мировая премьера состоялась в 2016 году в Москве. Помимо Эдуарда Артемьева, в числе создателей рок-оперы такие выдающиеся деятели российской культуры, как всемирно известный кинорежиссер Андрей Кончаловский (автор идеи и либретто), поэт Юрий Ряшенцев – автор текстов песен из кинофильмов «Гардемарины, вперед», «Три мушкетера». Сценические костюмы для петербургского исполнения созданы по эскизам художника с мировым именем Ивана Глазунова. </p><p>Дирижирует Сесар Альварес (Испания), Большой симфонический оркестр Санкт-Петербургской консерватории.</p><p>В гала-концерте самые яркие и запоминающиеся фрагменты рок-оперы – арии и ансамбли – прозвучат в исполнении молодых певцов Санкт-Петербурга и Москвы: каждый из них – лучший из лучших, победитель серьезного кастинга, участие в котором приняли более 200 претендентов.</p><p>В год 200-летия со дня рождения Федора Достоевского петербургскую публику ждет встреча с яркой, эффектной музыкой Эдуарда Артемьева и знакомство с молодыми талантами – настоящим и будущим российского музыкального театра.</p>", "shortDescription": "Арии из оперы Эдуарда Артемьева к 200-летию со дня рождения Федора Достоевского.", "min_price": 700, "max_price": 2000, "link": "https://www.philharmonia.spb.ru/afisha/441106/", "status": "accepted", "updateDate": 1636391915462, "start": 1638810000000, "end": 1638817200000, "createDate": 1634830235282, "inAccepted": true, "acceptDate": 1636391915488, "image": {"author": "Исполнитель", "name": "dad91ee5eee06dbaba751717e81aa7bb.jpeg", "realName": "616fcca9dc6b1 (1).jpg", "source": "https://www.philharmonia.spb.ru"}, "photo": "https://pro.culture.ru/uploads/dad91ee5eee06dbaba751717e81aa7bb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-06 17:00:00", "end": "2021-12-06 19:00:00"}}, {"id": 1326825, "name": "Вечер памяти народной артистки СССР Ирины Богачевой", "age": 6, "description": "<p><span>На протяжении всей своей блестящей карьеры Ирина Богачева исполняла ведущие партии в произведениях мировой оперной классики. Исключительный по красоте и тембру голос, позволил ей завоевать поклонников не только у себя на Родине, но и во всем мире.</span></p> <p><span><span> </span>Вся ее жизнь была посвящена служению высоким идеалам искусства. За свою творческую жизнь она подарила не одному поколению слушателей возможность приобщиться к прекрасному, стала путеводной звездой и настоящим учителем для многих талантливых певцов. Во многом благодаря ей русская вокальная школа достигла больших высот.</span></p> <p><span><span> </span>Ирина Богачева была талантливым педагогом. На протяжении многих лет она являлась профессором, заведовала кафедрой сольного пения в Санкт-Петербургской государственной консерватории им. Н. А.Римского-Корсакова.</span></p> <p><span><span> </span>В сопровождении Государственного Русского концертного оркестра Санкт-Петербурга (художественный руководитель и главный дирижер – заслуженный деятель искусств России Владимир ПОПОВ), выступят выдающиеся ученики Ирины Петровны Богачевой. В концертной программе примут участие: Олеся Петрова (меццо-сопрано), Мария Литке (сопрано), Наталья Евстафьева (меццо-сопрано), Инна Гудина (сопрано), Екатерина Фенина (сопрано), Сергей Муравьев (тенор), Александр Кулинкович (тенор).<br /></span></p>", "shortDescription": "В программе – популярные песни.", "min_price": 200, "max_price": 1000, "link": "https://www.bileter.ru/performance/18153520", "status": "accepted", "updateDate": 1631718904562, "start": 1632153600000, "end": 1632162600000, "createDate": 1631540378025, "inAccepted": true, "acceptDate": 1631718904569, "image": {"author": "Владимир Постнов", "name": "4e705e8a885ff5f2d184da2ce4dfc838.jpeg", "realName": "отр. фото в красном.jpg", "source": "https://cloud.mail.ru/public/13Av/yxDSFGBaY"}, "photo": "https://pro.culture.ru/uploads/4e705e8a885ff5f2d184da2ce4dfc838.jpeg", "gallery": ["https://pro.culture.ru/uploads/3a09b4b9f1494a0d1b267aed569b6429.jpeg", "https://pro.culture.ru/uploads/24c05590e97bffea1f27f791ca9d444a.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-20 16:00:00", "end": "2021-09-20 18:30:00"}}, {"id": 1243969, "name": "Концерт «Вокальный вечер с Андреевским оркестром»", "age": 6, "description": "<p>Андреевский оркестр приглашает на первый концерт сезона – вокальный вечер с солисткой Мариинского театра Екатериной Гончаровой.</p><p>Творческие связи Андреевского оркестра и Мариинского театра не прекращаются на протяжении 130 лет. Имена солистов Императорских театров постоянно присутствуют в афишах Великорусского оркестра Василия Андреева. Это сотрудничество стало доброй традицией для двух старейших коллективов России.<br /></p><p>Непревзойденное качество оркестра русских инструментов – идеальное сопровождение голоса – вдохновляет к созданию новых аранжировок вокальной музыки. На концерте, наряду с классикой репертуара коллектива, прозвучат новые аранжировки, сделанные специально для Екатерины Гончаровой.</p><p>В программе романсы, арии из русских и зарубежных опер, оркестровые произведения из «золотого» репертуара коллектива.</p><p>Дирижер – народный артист России Дмитрий Хохлов.</p>", "shortDescription": "Выступит солистка Мариинского театра Екатерина Гончарова.", "min_price": 200, "max_price": 600, "link": "https://andreyev-orchestra.ru/afisha/konczert-v-bolshom-zale-filarmonii170921.html", "status": "accepted", "updateDate": 1633589871871, "start": 1631898000000, "end": 1631905200000, "createDate": 1627595729382, "inAccepted": true, "acceptDate": 1633589875274, "image": {"author": "Юлия Сухорукова", "name": "7e0d1952fb987f12a1373cfb5109939a.jpeg", "realName": "orch 2018-03-15 small.jpg", "source": "https://andreyev-orchestra.ru/kollektiv/"}, "photo": "https://pro.culture.ru/uploads/7e0d1952fb987f12a1373cfb5109939a.jpeg", "gallery": ["https://pro.culture.ru/uploads/84583058b013a2917a00ab614d50783a.jpeg", "https://pro.culture.ru/uploads/70770fc9c8ee717ff2628ed4f531e685.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-17 17:00:00", "end": "2021-09-17 19:00:00"}}, {"id": 1042056, "name": "Концерт «Музыка Бродвея и Голливуда»", "age": 6, "description": "<p>В программу нового концерта Губернаторского симфонического оркестра Санкт-Петербурга вошла музыка Ч. Чаплина, Дж. Гершвина, хиты мюзиклов «Звуки музыки» Р. Роджерса и О. Хаммерстайна, «Моя прекрасная леди» Ф. Лоу и фрагменты саундтрека «Инопланетянин» Дж. Уильямса.</p><p>Дирижер – Максим Алексеев.</p><p>Бродвей и Голливуд связаны музыкой. Многие известные мюзиклы появились на экранах благодаря триумфальному успеху в театрах на Бродвее. Фильмы «Моя прекрасная леди» и «Звуки музыки» получили премии «Оскар» именно за музыку. Престижные премии «Грэмми» и «Оскар» получила музыка к фильму С. Спилберга «Инопланетянин». </p><p>Но, пожалуй, самая интересная киномузыкальная история связана с именем Чарли Чаплина. Чаплин был не только великим комиком, актером, режиссером и сценаристом, но и композитором своих фильмов, придумывая музыку во сне. </p>", "shortDescription": "Для гостей прозвучит музыка Ч. Чаплина, Дж. Гершвина, композиции из мюзикла «Звуки музыки» и др.", "min_price": 600, "max_price": 1200, "link": "https://tchcenter.ru/afisha-sobytij/#performance=18149624", "status": "accepted", "updateDate": 1636381163572, "start": 1619020800000, "end": 1638900000000, "createDate": 1617878465292, "inAccepted": true, "acceptDate": 1636381163583, "image": {"author": "Игорь Сазеев", "name": "43c036c6c3857a27c9ecd5e887afd802.jpeg", "realName": "cP5yfLnZo_k.jpg", "source": "личный архив"}, "photo": "https://pro.culture.ru/uploads/43c036c6c3857a27c9ecd5e887afd802.jpeg", "gallery": ["https://pro.culture.ru/uploads/56206b71287d05f32008a7646eab8711.png"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-04-21 16:00:00", "end": "2021-12-07 18:00:00"}}]}