{"36105": [{"id": 1305112, "name": "Программа «Великие романтики фортепиано: парижские страницы»", "age": 6, "description": "<p>Прозвучат произведения композиторов-пианистов, так или иначе связанных с музыкальной столицей мира девятнадцатого столетия – Парижем. Некоторые из них (Ф. Шопен, Ф. Лист) очень известны и в представлении не нуждаются, имена других (Л. М. Готшалк, Ш. В. Алькан) знакомы скорее музыкантам-профессионалам и мало что говорят широкой публике. Разные по творческим манерам, по характерам и стилю, разные по национальности и жанровым приоритетам, постоянно проживавшие в Париже или бывавшие там наездами, эти композиторы с разных сторон расширяли понимание выразительных возможностей фортепиано.</p><p> Анастасия Бахвалова – лауреат международных конкурсов. Окончила Санкт-Петербургскую консерваторию им. Н. А. Римского-Корсакова по классу фортепиано доцента П. Р. Лаула (2016). В настоящий момент является ассистентом-стажером Московской консерватории им. П. И. Чайковского по классу камерного ансамбля профессора Т. А. Алиханова.<br /><br />Вениамин Смотров – выпускник Санкт-Петербургской консерватории им. Н. А. Римского-Корсакова по классу композиции профессора Б. И. Тищенко и А. А. Королева (2012). Окончил аспирантуру Государственного института искусствознания (сектор теории музыки, научный руководитель – Л. О. Акопян, 2018). Тема диссертации: «Шарль Валантен Алькан: Личность, эстетика, творчество». Лауреат международных конкурсов как пианист и как композитор. Автор нескольких десятков музыковедческих работ и музыкально-критических статей. <br /></p>", "shortDescription": "Уникальная лекция-концерт Анастасии Бахваловой и Вениамина Смотрова.", "min_price": 200, "max_price": 350, "link": "https://api.orbilet.ru/booking/seats?id=31076", "status": "accepted", "updateDate": 1631877232721, "start": 1633870800000, "end": 1633878000000, "createDate": 1630565476855, "inAccepted": true, "acceptDate": 1631877232730, "image": {"author": "Елена Козлова-Гатовская", "name": "e1a1ff7bbf22d18089094e2e41f08b60.jpeg", "realName": "ea16SE9-8r4.jpg", "source": "https://vk.com/photo614269_457244559?all=1"}, "photo": "https://pro.culture.ru/uploads/e1a1ff7bbf22d18089094e2e41f08b60.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-10 13:00:00", "end": "2021-10-10 15:00:00"}}]}