{"7516": [{"id": 1478563, "name": "Выездное занятие «Бурятия: история, культура, экология»", "age": 0, "description": "<p><span>На занятии ребятам будет представлена передвижная выставка мультимедиапроекта «Ожившие полотна бурятских художников».<span> В проекте воспроизводится 21 картина художников-классиков из коллекции музея: Ц. Сампилова, Р. Мэрдыгеева, Г. Эрдэнийна, А. Сахаровской, А. Цыбиковой, Д. Дугарова, Ц.-Н. Очирова, Л. Доржиева и других. Выставка сопровождается мелодиями традиционных напевов Бурятии.</span></span></p> <p><span>Также интерес у участников вызовут тактильные работы, которые можно будет пощупать, потрогать. Ребята познакомятся с бытом бурятского народа через музейные реплики (новоделы). На выставке будут представлены уменьшенные фрагменты юрты (стена, дымоход), утварь, посуда из дерева и металла,<span> </span> бурятские ювелирные украшения. Сотрудники музея также расскажут, как описать картину. </span></p> <p><span>Через представленные музейные экспонаты дети узнают о законах «Детей Земли» – о бережном отношении к родной природе. Ведь на протяжении многих веков люди соблюдали эти правила. Сотрудники музея раскроют секреты этноэкологических традиций народов Бурятии. На память о встрече у ребят останутся рисунки из мастер-класса по живописи.</span></p>", "shortDescription": "Участники познакомятся с историей, традициями и природными особенностями родного края.", "min_price": 450, "max_price": 450, "link": "https://iframeab-pre4883.intickets.ru/event/12093078", "status": "accepted", "updateDate": 1638250950206, "start": 1638324000000, "end": 1640944800000, "createDate": 1637733221536, "inAccepted": true, "acceptDate": 1638250950356, "image": {"author": "muzeyrb.ru", "name": "659b4a8a8471f7af4e5f2c911ebd4766.jpeg", "realName": "HnPxMabK-c8.jpg", "source": "muzeyrb.ru"}, "photo": "https://pro.culture.ru/uploads/659b4a8a8471f7af4e5f2c911ebd4766.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-01 02:00:00", "end": "2021-12-31 10:00:00"}}]}