{"18085": [{"id": 1329317, "name": "Постоянная экспозиция Музея истории и археологии Урала", "age": 6, "description": "<p>Пять этажей Музея истории и археологии Урала хранят историю Урала с древнейших времен до советской эпохи.</p><p>Зал с раритетными деревянными витринами-шкафами и портретами уральских краеведов-любителей рассказывает «Историю УОЛЕ» (Уральского общества любителей естествознания, которое основало первый музей в Екатеринбурге). «Древнюю историю народов Урала» представляют птицевидные идолы иткульской культуры, фрагменты керамики, уникальное навершие жезла в виде головы белки. </p><p>В экспозиции «Горный мир. На путях в Сибирь» можно узнать о личности Ермака и заселении Урала русскими, развитии уральских заводов в XVIII–XIX веках, екатеринбургских купцах и старообрядцах, вкладе уральцев в ход Отечественной войны 1812 года. Среди ценных артефактов – медная посуда, монеты, пушки уральских заводов.</p><p>В этнографической экспозиции «На одной земле, под одним небом» гости «побывают» в мансийском чуме, башкирской юрте и русской избе, увидят традиционную утварь и костюмы народов Урала.</p><p>Зал памяти Романовых посвящен России в эпоху Николая II и гибели императорской семьи. Здесь можно увидеть подлинные фрагменты интерьера и декора «дома особого назначения» (декора комнат, бронзовую фурнитуру, камин из столовой, оконную решетку из подвала) и рассмотреть его в деталях благодаря научной 3D-реконструкции дома инженера Ипатьева и хроники событий июля 1918 года.</p><p>Экспозиция «Урал – фронту» обновлена в 2015 году и рассказывает о вкладе уральцев в победу – на фронтах, в заводских цехах и на колхозных полях.</p>", "shortDescription": "История Урала от древних времен до Великой Отечественной войны – в здании-памятнике конструктивизма.", "min_price": 100, "max_price": 200, "link": "https://ekb.kassir.ru/drugie/muzey-istorii-i-arheologii-urala#890110", "status": "accepted", "updateDate": 1634467372303, "start": 1631775600000, "end": 1767189600000, "createDate": 1631621631419, "inAccepted": true, "acceptDate": 1634467372403, "image": {"author": "Елена Самойленко", "name": "d0e555e6a8a6c68289defcf075b5b621.jpeg", "realName": "IMG_6681.JPG", "source": "uole-museum.ru"}, "photo": "https://pro.culture.ru/uploads/d0e555e6a8a6c68289defcf075b5b621.jpeg", "gallery": ["https://pro.culture.ru/uploads/ac0a17ffbcd04ea939f3595cbfc51970.jpeg", "https://pro.culture.ru/uploads/f89397577bfa547a1a13a0ea0f86725d.jpeg", "https://pro.culture.ru/uploads/8ba915ad3c8905e87369d92b37fa3f33.jpeg", "https://pro.culture.ru/uploads/e9a22af7f43a334341f4bbbe6a451aee.jpeg", "https://pro.culture.ru/uploads/09be150d764d0e0d7c9776a298a8a3c5.jpeg", "https://pro.culture.ru/uploads/777bb9a4f2d01c023ec1c2c010bd7fe1.jpeg", "https://pro.culture.ru/uploads/dc793b867a9a95319e370a97c954cf20.jpeg", "https://pro.culture.ru/uploads/72b07971ac29e4692280d6d5015455b4.jpeg", "https://pro.culture.ru/uploads/187426295f5eeb6102c95199f7758273.jpeg", "https://pro.culture.ru/uploads/61181ef120485b90d8768e0a8572d34a.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-16 07:00:00", "end": "2025-12-31 14:00:00"}}, {"id": 1291134, "name": "Выставка «Шигирская кладовая»", "age": 6, "description": "<p>Экспозиция знакомит зрителя с коллекцией уникальных древних изделий из дерева, кости, рога, которые сохраняются крайне редко, только при определенной температуре и влажности. На большей части Евразии такие предметы не найдены до сих пор.</p><p>Коллекция собрана при добыче золота в конце XIX – начале XX века на Шигирском торфянике, в окрестностях современного города Кировграда. Предметы находили на разных приисках и на разной глубине: в торфе, в озерных отложениях – сапропелях и под ними в песке.</p><p>В 1888 году владелец территории граф Алексей Стенбок-Фермор передал в дар музею Уральского общества любителей естествознания 40 находок, положивших начало Шигирской коллекции. Затем она пополнялась за счет пожертвований частных лиц и покупки предметов у старателей, а также современных археологических раскопок.</p><p>В коллекции можно увидеть предметы охотничьего вооружения (наконечники стрел и копий, костяные кинжалы, деревянный лук), орудия рыболовства (наконечники острог и гарпунов, рыболовные крючки, поплавки и грузила для сетей, деревянные остроги и весла), предметы быта, орудия деревообработки (каменные топоры и тесла, медные кельты, железные топоры), предметы древней металлургии.</p><p>Самый известный экспонат – Большой Шигирский идол – найден 24 января 1890 года в торфе, на глубине 4 метра, по распоряжению графа передан в дар музею. Близкие аналоги Шигирского идола до сих пор не известны. Сегодня это самая крупная и древняя монументальная культовая скульптура из дерева на Земле.</p>", "shortDescription": "Самая древняя монументальная культовая скульптура из дерева и другие находки Шигирского торфяника.", "min_price": 50, "max_price": 100, "link": "https://ekb.kassir.ru/drugie/shigirskaya-kladovaya#863516", "status": "accepted", "updateDate": 1630670589610, "start": 1630476000000, "end": 1767189600000, "createDate": 1629877224673, "inAccepted": true, "acceptDate": 1630670605351, "image": {"author": "Елена Самойленко", "name": "cd72e3ddd8c3fc59ed735e8d503fbd34.jpeg", "realName": "IMG_6596.JPG", "source": "http://uole-museum.ru/"}, "photo": "https://pro.culture.ru/uploads/cd72e3ddd8c3fc59ed735e8d503fbd34.jpeg", "gallery": ["https://pro.culture.ru/uploads/0b19618d4aa1d5e5b2dd843ad64ed0d8.jpeg", "https://pro.culture.ru/uploads/828378379e1aa6aa5e6ffb8430108b4f.jpeg", "https://pro.culture.ru/uploads/03bb304a3e573afbe593cfbea4d571c2.jpeg", "https://pro.culture.ru/uploads/23f3fd95d70d094d2632f1328b03314d.jpeg", "https://pro.culture.ru/uploads/dc2f2712f4e662cc157bf79c67d62afa.jpeg", "https://pro.culture.ru/uploads/e175dbb311bcdfddd6d7636d90d4a026.jpeg", "https://pro.culture.ru/uploads/af84c3732604afdd6b3ba81e47fdf549.jpeg", "https://pro.culture.ru/uploads/4d84a7cdd23dfdc16beff3248dd2010f.jpeg", "https://pro.culture.ru/uploads/d7b048ceec70c396484a465c6fc3adbc.jpeg", "https://pro.culture.ru/uploads/1d6f15ac82e2f296d74dc36726f3e156.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2025-12-31 14:00:00"}}]}