{"56220": [{"id": 1376437, "name": "Спектакль «Советский жест»", "age": 12, "description": "<p> Спектакль объединяет исторические материалы о малоизвестных экспериментах в искусстве раннего советского периода и современные мультимедийные технологии театра и перформанса. Погружая зрителя в танцевальную эстетику, не получившую развития в советской истории, спектакль создает пространство для рефлексии советского наследия за рамками существующих дихотомий.</p><p>Эта работа – перформативное измерение одноименного многолетнего проекта танцевального кооператива «Айседорино горе».</p><p> Переплетение физического и онлайн присутствия танцовщиц оформлено авторским видеорядом лауреата Российской национальной театральной премии «Золотая Маска» Алексея Наджарова. Визуальные решения, отсылающие к русскому авангарду, частью которого являлись исследования и практика Хореологической лаборатории, интегрируются с перформативным действием и составляют основу художественной ткани спектакля.</p><p>Композитор Олег Макаров написал для спектакля авторскую музыку в стиле минимализм: электроника с элементами стилизации. <br /></p>", "shortDescription": "Мультимедийный партисипаторный спектакль-лекция.", "min_price": 1000, "link": "https://shop.solyanka.org/tickets233", "status": "accepted", "updateDate": 1633691986268, "start": 1634918400000, "end": 1635015600000, "createDate": 1633614685331, "inAccepted": true, "acceptDate": 1633691986292, "image": {"author": "Айседорино горе", "name": "0aa840c6ae5f62496bf522c4bcb4facd.jpeg", "realName": "0-14.jpg", "source": "https://solyanka.org/gesture"}, "photo": "https://pro.culture.ru/uploads/0aa840c6ae5f62496bf522c4bcb4facd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 16:00:00", "end": "2021-10-23 19:00:00"}}, {"id": 1321981, "name": "Фестиваль «Поэтроника»", "age": 6, "description": "<p> «Поэтроника» – ежегодный международный фестиваль современной поэзии, саундарта и видеоарта, проходящий в Москве с 2008 года по инициативе и под руководством поэта, музыканта Павла Жагуна и историка искусства, видеохудожника Эльвиры Жагун, в 2021 году к ним присоединилась междисциплинарная художница Анастасия Королева.<br /><br />Целью фестиваля является спонтанное слияние вербальной поэзии, саундарта и видеоарта в реальном времени в рамках одного действия-перформанса. Выявление взаимодействий и взаимовлияний текстов различных авторов и их голосов, стохастическое корреспондирование звуковых структур и визуальных образов, а также создание вербальной среды в аудиовизуальном пространстве/времени.<br /><br />Уникальность перформанса заключается в том, что в процессе действий участников создается никогда до этого момента не существующий гипертекст, где каждое отдельное слово, строка, текст, звук, визуальный образ является ссылкой к другому образу, звуку, тексту, слову, выстраивая неожиданные связи и ассоциации, формируя «архитектуру» нелинейного информационного пространства здесь и сейчас.<br /><br /></p>", "shortDescription": "Ежегодный международный фестиваль современной поэзии, саунд-арта и видеоарта.", "min_price": 1000, "link": "https://shop.solyanka.org/tickets233", "status": "accepted", "updateDate": 1631352871473, "start": 1631894400000, "end": 1631991600000, "createDate": 1631202651021, "inAccepted": true, "acceptDate": 1631605947784, "image": {"author": "Екатерина Макаровская", "name": "3c9a01d4e7278847d8afe5a8d72773e4.png", "realName": "поэтроника-19.png", "source": "https://solyanka.org/poetronica"}, "photo": "https://pro.culture.ru/uploads/3c9a01d4e7278847d8afe5a8d72773e4.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-17 16:00:00", "end": "2021-09-18 19:00:00"}}]}