{"2779": [{"id": 1348159, "name": "Выставка «Боровская летопись. Страницы истории»", "age": 6, "description": "<p><span>Выставка рассказывает о тесной связи с Покровским и Рождественским монастырями исторической личности и церковного деятеля преподобного Пафнутия Боровского, в ней демонстрируются уникальные фрагменты фресок раннего Рождественского собора, расписанного мастерами старцем Митрофаном и Дионисием, представлены фреска </span><span>XVII</span><span> века с изображением преподобного Пафнутия и единственное сохранившееся акварельное изображение Пафнутьева монастыря начала </span><span>XIX</span><span> века. В экспозиции можно увидеть уникальные изображения поборников старой веры протопопа Аввакума и его духовных дочерей боярыни Феодосии Морозовой (в иночестве Феодоры) и ее сестры княгини Евдокии Урусовой. Здесь же представлены мужской и женский старообрядческие костюмы, книги, иконы, лестовки, детали облачения старообрядческого священника. Демонстрируются мемориальные вещи, фотографии из боровских купеческих и мещанских семейств, семьи основоположника отечественной космонавтики К.Э. Циолковского, настоящая шуба «с барского плеча».</span></p>", "shortDescription": "Рассказ о боровских монастырях, старообрядчестве, купечестве, представлены вещи семьи Циолковских.", "min_price": 50, "max_price": 150, "link": "https://vmuzey.com/event/borovskaya-letopis-stranicy-istorii", "needCheck": true, "status": "new", "updateDate": 1637669953578, "start": 1632378600000, "end": 1672498800000, "createDate": 1632405184021, "inAccepted": true, "acceptDate": 1637426855327, "image": {"author": "комз", "name": "c10d887401e0e087ae7988a20952dc72.jpeg", "realName": "МКК Стольный город Боровск.JPG", "source": "комз"}, "photo": "https://pro.culture.ru/uploads/c10d887401e0e087ae7988a20952dc72.jpeg", "gallery": ["https://pro.culture.ru/uploads/24117eab8a3f027af4557b98a58303de.jpeg", "https://pro.culture.ru/uploads/def93463c815dc8200e7a323366c9552.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-23 06:30:00", "end": "2022-12-31 15:00:00"}}]}