{"9850": [{"id": 1492464, "name": "Балет «Раймонда»", "age": 12, "description": "<p>С конца XIX века балет Мариуса Петипа «Раймонда» ведет свою триумфальную историю. В 1898 году сценарий по мотивам рыцарских легенд написала светская хроникерша Лидия Пашкова, а Юрий Григорович создал либретто.</p><p>Сочинения композитора Александра Глазунова значительно обогатили выразительные и драматургические возможности балетного жанра. Эта музыка, то элегически-томная, то празднично-ликующая, пряная, позволила Петипа развернуть в спектакле ряд великолепных сюит. Банальные словосочетания, вроде «торжество классического танца», и рождались именно благодаря таким постановкам. Только выдающейся труппе по силам создать это действо, только выдающаяся балерина способна провести блестящую виртуозную партию в этом параде красоты.<br /></p><p></p>", "shortDescription": "Театральное представление.", "min_price": 1000, "max_price": 10000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1639657807887, "start": 1641830400000, "end": 1641929400000, "createDate": 1638267047922, "inAccepted": true, "acceptDate": 1639467925244, "image": {"author": "Елена Фетисова", "name": "ab31c3e8db281e2d02819e99e64d0b96.jpeg", "realName": "Raymonda_1.12.2018_162_photo by E.Fetisova.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/ab31c3e8db281e2d02819e99e64d0b96.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-10 16:00:00", "end": "2022-01-11 19:30:00"}}, {"id": 1385204, "name": "Опера «Кармен»", "age": 16, "description": "<p>Премьера оперы Жоржа Бизе состоялась 3 марта 1875 и была встречена довольно холодно. Несмотря на скандальную премьеру, на мировых оперных подмостках спектакль ждал огромный успех. </p> <p style=\"margin-left:0px\">Первая постановка «Кармен» в Большом театре была осуществлена в 1898 году. За это время опера прошла&nbsp;430 раз. «Кармен» стала одной из самых репертуарных опер в Большом: со дня премьеры она выдержала свыше 1200 представлений.</p> <p style=\"margin-left:0px\">В основе оперы лежит одноименная новелла Проспера Мериме, написанная в 1845 году. Выбор сюжета был очень смелым для своего времени. И сюжет, и персонажи (цыгане, контрабандисты и воры) казались совершенно неподходящими для оперной сцены. Неслучайно почти сразу «Кармен» начали исполнять как настоящую «большую оперу».</p> <p style=\"margin-left:0px\">В наши дни «Кармен» продолжает быть одной из популярнейших опер в мире, что является огромной трудностью для постановщиков и артистов.</p> <p style=\"margin-left:0px\">Отправной точкой для режиссера Алексей Бородин послужила идея стремления к свободе в атмосфере тотальной несвободы. Источником вдохновения для режиссера послужила живопись: «Я рассматриваю «Кармен» как движение от импрессионизма к экспрессионизму. Здесь Бизе словно заглядывает вдаль, в следующий век, в иной период развития искусства». </p>", "shortDescription": "Произведение Жоржа Бизе по одноименной новелле Проспера Мериме.", "min_price": 1000, "max_price": 10000, "link": "https://ticket.bolshoi.ru/login", "status": "accepted", "updateDate": 1634650025878, "start": 1636732800000, "end": 1636918200000, "createDate": 1634034545178, "inAccepted": true, "acceptDate": 1634650025886, "image": {"author": "Дамир Юсупов", "name": "924b134b0026d63f1a0de9be4f81ce6d.jpeg", "realName": "Kulaeva  Dolgov24 Karmen 2021.01.16 by Damir Yusupov.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/924b134b0026d63f1a0de9be4f81ce6d.jpeg", "gallery": ["https://pro.culture.ru/uploads/4783f5787936d88e5739ff4676571510.jpeg", "https://pro.culture.ru/uploads/c42920cae462af46eded2e6d240b15a8.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-12 16:00:00", "end": "2021-11-14 19:30:00"}}, {"id": 1385041, "name": "Балет «Драгоценности»", "age": 6, "description": "<p><span>«Драгоценности», поставленные Д. Баланчиным для его труппы «Нью-Йорк Сити балет» в 1967 году, стал первым «полнометражным» бессюжетным балетом. Его ждала счастливая судьба: он обошел многие сцены мира и неизменно пользовался громким успехом.</span></p><p><span>История создания великого произведения искусства всегда обрастает множеством легенд. Существует версия, что хореограф Баланчин обозревал витрины магазина знаменитого ювелирного дома Van Cleef &amp; Arpels на Пятой авеню, где ему, завороженному блеском драгоценных камней, пришла идея поставить балет, в котором танец мерцал бы и переливался, подобно свету, играющему на их гранях.<br /></span></p><p><span>Также считается, что каждый камень символизировал один из трех этапов жизненного и творческого пути балетмейстера: «Изумруды» на музыку Г. Форе отражали изысканность и элегантность Франции, присущие также и французской балетной школе, «Рубины» на музыку И. Стравинского отдавали дань острым синкопированным ритмам Америки с ее Бродвеем, а «Бриллианты» (музыка – П. Чайковского) стали ностальгическим воспоминанием о кристальной чистоте школы императорского петербургского балета.</span></p>", "shortDescription": "Постановка Д. Баланчина в трех частях.", "min_price": 800, "max_price": 8000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1639657783221, "start": 1636473600000, "end": 1642962600000, "createDate": 1634031976060, "inAccepted": true, "acceptDate": 1639645731636, "image": {"author": "Дамир Юсупов", "name": "4437494390b885fa2e37ffa34a0d017e.jpeg", "realName": "38_238 season_2014.01.16_emeralgs_rubies_diamonds_photo_by_damir.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/4437494390b885fa2e37ffa34a0d017e.jpeg", "gallery": ["https://pro.culture.ru/uploads/250779a69ebc9dbb79bc5f94c00eb4b2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-09 16:00:00", "end": "2022-01-23 18:30:00"}}, {"id": 1354582, "name": "Опера «Саломея»", "age": 16, "description": "<p> Премьера музыкальной драмы Рихарда Штрауса «Саломея» стала совместной постановкой с Метрополитен-оперой (США).</p><p> Опера, созданная Штраусом, очень современна по своей психологии. История, рассказанная в Библии, происходит в момент исторического разлома, перемены власти в античном мире. И во времена написания Штраусом партитуры «Саломеи» (1905), и сегодня, спустя сто с лишним лет, человечество переживает распад гуманистических ценностей, мировой кризис, закат старой цивилизации и ситуацию смены парадигмы. Эту реальность психологического слома и высветил в своей истории о Саломее режиссер Клаус Гут. Этот спектакль – скорее не глобальная драма, а сюрреалистический триллер с психологическим подтекстом. <br /></p> <p> </p>", "shortDescription": "Опера Рихарда Штрауса «Саломея» ", "min_price": 6, "max_price": 6000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1640610096001, "start": 1634745600000, "end": 1644521400000, "createDate": 1632749213371, "inAccepted": true, "acceptDate": 1639074667402, "image": {"author": "Дамир Юсупов", "name": "0feb1b41c3b76d967d7885891231a04e.jpeg", "realName": "Salome_2-det by Damir Yusupov.jpg", "source": "Большой театр"}, "photo": "https://pro.culture.ru/uploads/0feb1b41c3b76d967d7885891231a04e.jpeg", "gallery": ["https://pro.culture.ru/uploads/8f4abd0d74aa2a2a69ffa5c7da48806c.jpeg", "https://pro.culture.ru/uploads/aa20f95f23cade3887b8d746a474eb2a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-20 16:00:00", "end": "2022-02-10 19:30:00"}}, {"id": 1354417, "name": "Балет «Дочь фараона»", "age": 12, "description": "<p><span>«Дочь фараона»</span> стала первым большим балетом Мариуса Петипа. Премьера прошла 18 января 1862 года в Большом (Каменном) театре г. Санкт-Петербурга. В 1864 году хореограф перенес спектакль в Москву, на сцену Большого театра. В 1905 году новую постановку «Дочери фараона» осуществил Александр Горский. В 2000-м к «Дочери фараона» обратился Пьер Лакотт. Его вариант, опирающийся на оригинальное либретто, идет в театре сегодня.</p> <p style=\"margin-left:0px\">Сценарий балета, сочиненный Петипа в соавторстве с французским драматургом Жюлем-Анри Вернуа де Сен-Жоржем, использовал мотивы «Романа мумии» Теофиля Готье. Музыку написал итальянский композитор Цезарь Пуни, на чьем счету в общей сложности более 300 балетных партитур.</p>", "shortDescription": "Постановка по мотивам произведения Теофиля Готье.", "min_price": 1000, "max_price": 15000, "link": "https://2011.bolshoi.ru/timetable/", "status": "accepted", "updateDate": 1633101086749, "start": 1634313600000, "end": 1634481000000, "createDate": 1632746476718, "inAccepted": true, "acceptDate": 1633101086763, "image": {"author": "Михаил Логвинов", "name": "0be4890ee7ce5d02ed54855a5b70bfcc.jpeg", "realName": "La Fille du Pharaon 088 photo-M.Logvinov.jpg", "source": "Большой театр"}, "photo": "https://pro.culture.ru/uploads/0be4890ee7ce5d02ed54855a5b70bfcc.jpeg", "gallery": ["https://pro.culture.ru/uploads/3adce2a0237306e018a7a4fd0e473ce5.jpeg", "https://pro.culture.ru/uploads/08c6e79b36cdd95b63a0a71fd9398b02.jpeg", "https://pro.culture.ru/uploads/1fa513cfc37327a1530d7fbe41f7acac.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 16:00:00", "end": "2021-10-17 14:30:00"}}, {"id": 1313350, "name": "Опера «Царская невеста»", "age": 12, "description": "<p>Премьера «Царской невесты» состоялась в 1899 г. в Москве в частной опере Саввы Мамонтова. Публика «непередовую» оперу приняла на ура. И до сих пор «Царская невеста» принадлежит к числу самых любимых и часто исполняемых опер русского репертуара. А ее великолепные «законченные музыкальные номера» неизменно исполняются в концертах. </p><p>В Большом театре она была впервые поставлена в 1916 г. В первом же спектакле на сцену вышли великая Марфа – Антонина Нежданова – и великая Любаша – Надежда Обухова, тогда еще только начинающая солистка Большого. И в дальнейшем в этой опере блистали самые прославленные артисты. В 2014 году свою режиссерскую версию «Царской невесты» предложила Юлия Певзнер.</p><p> Два любовных треугольника, что уже немало, к тому же осложнены побочными линиями. Если все эти многоугольники «разъять», выстраивается следующая длинная цепь влюбленностей и притязаний: лекарь Бомелий вожделеет Любашу, Любаша любит Григория Грязного, Грязной пленяется Марфой Собакиной, Марфа готовится к свадьбе с Иваном Лыковым, а ее в свою очередь выбирает себе в невесты царь. Царь – фигура «бессловесная» (ни поет, ни декламирует), зато зовут его Иван Грозный (действие драмы в стихах Льва Мея, по которой написано либретто, разворачивается в страшные времена опричнины), что накладывает на все роковые страсти печать окончательной обреченности. <br /></p>", "shortDescription": "История в четырех действиях. По драме Льва Мея.", "min_price": 500, "max_price": 5000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1639657757258, "start": 1632499200000, "end": 1643549400000, "createDate": 1630927654539, "inAccepted": true, "acceptDate": 1639646565106, "image": {"author": "Дамир Юсупов", "name": "a68f4e8819d3eba1728cde565904a444.jpeg", "realName": "fUNCnbYy_7U.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/a68f4e8819d3eba1728cde565904a444.jpeg", "gallery": ["https://pro.culture.ru/uploads/46e401056a251b1a986f9bddeb84cc9b.jpeg", "https://pro.culture.ru/uploads/3ba2fc9ae18c6b46d70d8f57621fda69.jpeg", "https://pro.culture.ru/uploads/45c565e2e072e8ea5b0389238fc82d28.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 16:00:00", "end": "2022-01-30 13:30:00"}}, {"id": 1313308, "name": "Опера «Борис Годунов»", "age": 12, "description": "<p> Опера, идущая сегодня на сцене Большого театра, символична вдвойне. Этот спектакль – эталон советского «большого стиля» – резко отличен от всего того, что имеет в своем репертуаре современный западный оперный мир. «Он подчеркивает самобытность Большого и демонстрирует сохранение театром стилистических традиций. Защищенная своим солидным возрастом, очаровывающая монументальной декоративностью, окруженная легендами, постановка Большого театра сегодня воспринимается как спектакль-миф», – Ирина Коткина в буклете к спектаклю.<br /></p><p>Значительным событием в жизни оперы Большого театра был выезд к стенам Святогорского монастыря, состоявшийся в июле 2002 года во время празднования 1100-летия образования древнего русского города Пскова. </p>", "shortDescription": "Постановка в четырех действиях.", "min_price": 500, "max_price": 5000, "link": "https://ticket.bolshoi.ru/login", "status": "accepted", "updateDate": 1639718644908, "start": 1632326400000, "end": 1643313600000, "createDate": 1630927141403, "inAccepted": true, "acceptDate": 1639718645089, "image": {"author": "Дамир Юсупов", "name": "6ee0c4c32dbcb0555fa427d670f70f6d.jpeg", "realName": "glDZ8q0iqrU.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/6ee0c4c32dbcb0555fa427d670f70f6d.jpeg", "gallery": ["https://pro.culture.ru/uploads/357ed35af6ec4977e1144e17901ed10e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-22 16:00:00", "end": "2022-01-27 20:00:00"}}, {"id": 1313146, "name": "Опера «Пиковая дама»", "age": 16, "description": "<p>Режиссер Римас Туминас о спектакле: «Действие мы переносим в Петербург времен Чайковского. Это город, безусловно, модный, но довольно скучный. Его жители пребывают в постоянном поиске, чем себя занять, каким увеселениям предаться – устроить маскарад или прием, театральное представление или какое-нибудь иное празднество. Они живут, играя и заигрываясь. «Разыграют» в том числе и эту историю».</p><p> </p><p>Петербург. Гуляя по Летнему саду, Сурин рассказывает Чекалинскому о вчерашней карточной игре: как и всегда, всю ночь около игорного стола провел Герман, мрачно наблюдая за игрой, но не принимая в ней участия. </p><p>В сад приходят Герман и граф Томский. Герман признается, что влюблен в девушку, имени которой не знает, ему известно только, что она знатна и поэтому не может быть его женой.</p><p>Князь Елецкий сообщает друзьям, что женится. Герман расспрашивает его о невесте. «Вот она», – говорит Елецкий, указывая на Лизу, сопровождающую старую графиню. Герман потрясен. Лиза – та девушка, в которую он влюблен. «Счастливый день, тебя благословляю!» – говорит Елецкий. «Несчастный день, тебя я проклинаю!» – восклицает Герман.</p><p>Томский рассказывает окружающим, что в молодости графиня была красавицей. Страстная картежница, она однажды в Париже проигралась дотла. Граф Сен-Жермен назвал ей три беспроигрышные карты, которые и помогли «московской Венере» вернуть состояние. Графине предсказано, что она умрет от руки того, кто, «пылкою страстью горя», придет к ней узнать эти карты...</p><p>Подробнее – на <a href=\"https://bolshoi.ru/performances/2997/libretto/\">сайте.</a></p>", "shortDescription": "Постановка в трех действиях на музыку Петра Ильича Чайковского.", "min_price": 600, "max_price": 6000, "link": "https://bolshoi.ru/timetable/", "status": "accepted", "updateDate": 1631025142863, "start": 1631548800000, "end": 1631734800000, "createDate": 1630924559583, "inAccepted": true, "acceptDate": 1631293601816, "image": {"author": "Дамир Юсупов", "name": "3334ba536a12585074273036156591e1.jpeg", "realName": "O8EyYcdqW8g.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/3334ba536a12585074273036156591e1.jpeg", "gallery": ["https://pro.culture.ru/uploads/0dfe10169647a24d4742166bf0ceaf6a.jpeg", "https://pro.culture.ru/uploads/3f0d25498c476e5612565a09fba82a35.jpeg", "https://pro.culture.ru/uploads/839f8f6375bee5e01d85ce06993faaa8.jpeg", "https://pro.culture.ru/uploads/60711c4cdde5767ce59ef76ce355e0e1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-13 16:00:00", "end": "2021-09-15 19:40:00"}}, {"id": 1313099, "name": "Балет «Лебединое озеро»", "age": 12, "description": "<p> В Большом театре «Лебединое озеро» ставилось неоднократно. В ХХ веке его репертуар уже не мыслился без этого балета.</p><p>В старинном германском замке празднуется день совершеннолетия принца Зигфрида. Его поздравляют друзья, придворные и мать – владетельная принцесса, а затем торжественно посвящают в рыцари. Отныне его жизнь станут определять долг и доблесть.</p><p>Звучат последние тосты в его честь, сверстницы ищут его внимания, но душу Зигфрида волнуют иные чувства, он мечтает о чистой, идеальной любви. Пир затихает, гости удаляются, оставляя принца наедине с его мыслями в сумерках наступившей ночи. Он чувствует рядом с собой чью-то тень, будто какая-то сила манит его. Это является сама судьба в образе Злого гения, чтобы открыть принцу волнующие тайны. Повинуясь властному мановению невидимого спутника и смутным предчувствиям, Зигфрид устремляется в идеальный мир своей мечты... <br /></p><p>Как это ни парадоксально, Юрий Григорович взялся за «Лебединое озеро»... по необходимости. В 1969 году Большой балет собирался на гастроли в Англию. В программу выступлений на английской сцене предполагалось включить «Лебединое озеро», но балет, не обновлявшийся с 1956 года, потерял товарный вид. В результате вместо простого обновления начался настоящий, полноценный творческий процесс. Григорович, как всегда, в содружестве с художником Симоном Вирсаладзе, предложил новую концепцию балета. </p>", "shortDescription": "Постановка на музыку Петра Ильича Чайковского.", "min_price": 1500, "max_price": 15000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1639657950257, "start": 1631894400000, "end": 1642534200000, "createDate": 1630923793539, "inAccepted": true, "acceptDate": 1638259944015, "image": {"author": "Наталья Воронова", "name": "577e2ae6feb82216c5554948c39a2531.jpeg", "realName": "oO77zvd-Wmc.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/577e2ae6feb82216c5554948c39a2531.jpeg", "gallery": ["https://pro.culture.ru/uploads/aacc08220dfc44f0e42a4c24ba86c092.jpeg", "https://pro.culture.ru/uploads/137f47946ce16a1be0bed3dd272c4c24.jpeg", "https://pro.culture.ru/uploads/df4f1344f3cdffdfb088efbdc00f2aef.jpeg", "https://pro.culture.ru/uploads/85bd950545025ced2394b7c1074038c7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 16:00:00", "end": "2022-01-18 19:30:00"}}, {"id": 1312940, "name": "Опера «Садко»", "age": 16, "description": "<p> «Садко» – безусловный шедевр Римского-Корсакова. О зрелости мастера говорит найденный в нем баланс между напевным былинным речитативом, которым «разговаривают» друг с другом герои оперы, и выразительными сольными номерами. Пожалуй, ни в одной из опер Римского-Корсакова нет такого количества настоящих «хитов»: дивертисмент из арий иноземных гостей, Варяжского, Индийского и Веденецкого, знаменитая ария Любавы, колыбельная Волховы. </p><p> Садко оказывается на пиру купцов в богатых хоромах древнего Новгорода. Настоятели велят прославлять в речах дела богатырские. Песню заводит молодой гусляр Нежата. Не сдержался Садко во время богатого застолья, упрекать стал купцов в жизни по старине и в пустой похвальбе. Не понравилась купцам обличительная речь Садко. Рассердились купцы и прогнали его с праздника.</p><p> Гусляр Садко существует попеременно в двух мирах – реальном и фантастическом, волшебным образом обретает богатство и теряет его, спускается на дно моря, чтобы в итоге вернуться на землю… <br /></p>", "shortDescription": "Опера-былина в семи картинах.", "min_price": 600, "max_price": 6000, "link": "https://www.bolshoi.ru/timetable/?Y=2021&M=10", "status": "accepted", "updateDate": 1631024384494, "start": 1633622400000, "end": 1633894800000, "createDate": 1630921241376, "inAccepted": true, "acceptDate": 1631293610670, "image": {"author": "Дамир Юсупов", "name": "cf10aac2e90411fe5ac88883d24c428d.jpeg", "realName": "ADnDu2S2l9c.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/cf10aac2e90411fe5ac88883d24c428d.jpeg", "gallery": ["https://pro.culture.ru/uploads/25e55418926283eca9dded2833dd27dd.jpeg", "https://pro.culture.ru/uploads/ea1a799c9df0d24fbed2d514ab2fd529.jpeg", "https://pro.culture.ru/uploads/081eb304f413a7efdfcee34881c3f0cc.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 16:00:00", "end": "2021-10-10 19:40:00"}}]}