{"57985": [{"id": 1546456, "name": "Спектакль «Мертвые души»", "age": 12, "description": "<p> «Что ж за притча, в самом деле, что за притча эти мертвые души?»<br /><br />Хрестоматийная поэма Н. Гоголя «Мертвые души» представлена через образ города, за дверьми зданий которого, словно в тайниках души, хранится что-то важное для персонажей. Для некоторых – потерянное. И это не то, что можно купить или продать. «Ну, а что, если это наш же душевный город и сидит он у всякого из нас».<br /><br />Общество называет дела П. Чичикова «не очень чистыми». И эти же люди продают ему мертвые души, да еще боятся прогадать, не дешево ли отдают. Что движет ими в момент сделки? Какие перевороты происходят в их якобы «живых» душах? А если душа человека бессмертна, то каков же тогда истинный предмет этой авантюрной купли-продажи?<br /><br />Чичиков во фраке брусничного цвета, словно Мефистофель в красном плаще, обольщает людей и охотится за душами. «Главная сила дьявола – умение казаться не тем, что он есть». Только один человек, кому была предложена эта необыкновенная и искушающая сделка, отказался.<br /><br />Проблемы стопятидесятилетней давности до сих пор актуальны и не решены. В этом какая-то фатальная обреченность России. «Русь! чего же ты хочешь от меня? какая непостижимая связь таится между нами?»<br /><br />Продал чужую душу, а своя уменьшилась, как шагреневая кожа. </p>", "shortDescription": "Душевная поэма в пяти сделках.\n", "min_price": 400, "max_price": 400, "link": "https://lk.zakaz.cloud/b/3/53", "status": "accepted", "updateDate": 1640108817016, "start": 1643108400000, "end": 1643117700000, "createDate": 1639991439049, "inAccepted": true, "acceptDate": 1640108817231, "image": {"author": "Алексей Рогожин", "name": "29ae52143cf718ad9f5405393e9ece00.jpeg", "realName": "DSC04921.JPG", "source": "https://vk.com/albums-203341116"}, "photo": "https://pro.culture.ru/uploads/29ae52143cf718ad9f5405393e9ece00.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-25 11:00:00", "end": "2022-01-25 13:35:00"}}]}