{"7540": [{"id": 1493149, "name": "Программа «Это кто нарисовал?»", "age": 12, "description": "<p>«Это кто нарисовал?» – познавательно-развлекательная программа для школьников. Мероприятие включает в себя экскурсию и викторину. В ходе экскурсии ребята познакомятся с творчеством тольяттинской художницы Людмилы Косточка на ее юбилейной выставке «Когда звенят колокольчики…». А потом смогут проверить, насколько хорошо они разбираются в изобразительном искусстве, приняв участие в интерактивной викторине об изветсных художниках (К. С. Петров-Водкин, А. К. Саврасов, Сальвадор Дали, Ван Гог, В. М. Васнецов и др.) с использованием современных технических средств. </p>", "shortDescription": "Познавательно-развлекательное мероприятие для школьников с экскурсией и интерактивной викториной.", "min_price": 200, "link": "https://ru.tripaggregator.com/widget/679/route/index/id/283267/style/2/seo/_base", "status": "accepted", "updateDate": 1638885978300, "start": 1639548000000, "end": 1640872800000, "createDate": 1638274838657, "inAccepted": true, "acceptDate": 1638885978353, "image": {"author": "Нина Погорелова", "name": "b709ad84d1f565a794f7e99f0ab45b27.png", "realName": "Снимок экрана 2021-11-30 в 15.59.57.png", "source": "Архив ТХМ"}, "photo": "https://pro.culture.ru/uploads/b709ad84d1f565a794f7e99f0ab45b27.png", "gallery": ["https://pro.culture.ru/uploads/47c936e486bee4834184027b6ad2c384.png"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-15 06:00:00", "end": "2021-12-30 14:00:00"}}, {"id": 1468081, "name": "Выставка «Когда звенят колокольчики»", "age": 6, "description": "<p>Тольяттинский художник и педагог Людмила Косточка принадлежит к той счастливой когорте людей, к которым тянутся все: взрослые, дети, животные, птицы и растения. Возможно, это из-за того, что Людмила сама любит людей и жизнь и не боится поделиться этой любовью со всеми окружающими ее людьми – знакомыми и незнакомыми. </p><p>Все работы Людмилы Косточка, представленные в экспозиции, окрашены добрым, позитивным отношением к жизни. Они, как лучики приветливого, долгожданного весеннего солнца, согревают, несут радость, заставляют улыбаться. Многогранность таланта художника помогает ей постоянно экспериментировать с новыми техниками и материалами. </p><p>Во многих произведениях Людмилы Косточка проходит тема сказки, детской игры и фантастических сновидений. Видимо, эта часть творчества является неотъемлемой, поддерживающей ее дух в том состоянии будоражащей новизны, которое позволяет художнице быть всегда открытой миру, воспринимая все его приметы с детским восхищением и восторгом.<br /></p>", "shortDescription": "Персональная экспозиция к юбилею тольяттинского художника Людмилы Косточка.", "min_price": 75, "max_price": 150, "link": "https://ru.tripaggregator.com/widget/679/route/index/id/282984/style/2/seo/_base", "status": "accepted", "updateDate": 1637672470520, "start": 1639116000000, "end": 1643551200000, "createDate": 1637311813123, "inAccepted": true, "acceptDate": 1637672474235, "image": {"author": "Нина Погорелова", "name": "5a79988f4640bd40c77b368ac24eb5e3.jpeg", "realName": "выставка косточки.jpeg", "source": "Архив Тольяттинского художественного музея"}, "photo": "https://pro.culture.ru/uploads/5a79988f4640bd40c77b368ac24eb5e3.jpeg", "gallery": ["https://pro.culture.ru/uploads/63bb210de2a022927024c0ab9117e45f.jpeg", "https://pro.culture.ru/uploads/acc5e0ccc2447028357449d20eb0f728.jpeg", "https://pro.culture.ru/uploads/d7bca7c5700901469030b5b33a936b93.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-10 06:00:00", "end": "2022-01-30 14:00:00"}}, {"id": 1388706, "name": "Выставка «От барокко до панк-рока»", "age": 0, "description": "<p>Люди живут в звучащем мире. Самые разнообразные звуки слышатся отовсюду. Человек так привыкает к звукам, что некоторые замечает только тогда, когда они исчезают. И, все-таки, в этом безбрежном море звуков ухо легко и безошибочно выделяет особые звуки – музыкальные. Музыка настолько влилась во все аспекты человеческой жизни, что нельзя даже до конца осознать, каким важным стало это искусство в жизни людей и каким волшебным образом оно влияет. Можно прийти в состояние эйфории от драйвовой музыки в каком-нибудь рок-клубе, а слушая романтичную балладу, пережить глубокую тоску неразделенной любви. Музыка вмещает в себя весь мир человеческого сердца, став «языком» души, передавая другим людям чувства и эмоции, которые невозможно выразить словами.</p><p>В 2021 году ТХМ предлагает посетителям окунуться в этот удивительный мир, ведь музыка – это легкий способ путешествовать через века.</p><p>На выставке «От барокко до панк-рока» представлены работы мастеров Поволжья, участников всероссийских и международных выставок авторской куклы и игрушки. Ремесло мастера кукол – это игра, изобразительное искусство и рукоделие одновременно, а на выставке еще и музыка. Что такое музыка в исполнении художника-кукольника? Это воплощение эмоции, игрушечная имитация живого существа – человека, животного, а может, и музыкального инструмента…</p><p>Выставка проходит при поддержке Попечителя музея – Ирины Викторовны Борисовой.</p>", "shortDescription": "Посетители увидят работы мастеров Поволжья.", "min_price": 75, "max_price": 150, "link": "https://ru.tripaggregator.com/widget/679/route/index/id/282335/style/2/seo/_base", "needCheck": true, "status": "accepted", "updateDate": 1636268235621, "start": 1634104800000, "end": 1638712800000, "createDate": 1634127593628, "inAccepted": true, "acceptDate": 1636268235904, "image": {"author": "Дарья Попова", "name": "caba7bebabc7cb667411366600d92617.jpeg", "realName": "IMG_4532.jpeg", "source": "Архив Тольяттинского художественного музея"}, "photo": "https://pro.culture.ru/uploads/caba7bebabc7cb667411366600d92617.jpeg", "gallery": ["https://pro.culture.ru/uploads/73ec3839d64df91db05cb9facc069969.jpeg", "https://pro.culture.ru/uploads/ac7ba0088831512ee5ad873f9c1e2474.jpeg", "https://pro.culture.ru/uploads/138f39e86e6c3e1798f201ddee2bf7bb.jpeg", "https://pro.culture.ru/uploads/28cd0757ff3e91d5fbbb58afb3aabf1c.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-13 06:00:00", "end": "2021-12-05 14:00:00"}}, {"id": 1299426, "name": "Выставка «Питер Пауль Рубенс и его время»", "age": 6, "description": "<p>Выставка в Тольяттинском художественном музее проходит при поддержке генерального партнера ПАО «КуйбышевАзот». Почти восемь лет назад 15 ноября 2012 года мир облетела сенсационная новость: в Ирбите обнаружен подлинник гениального Рубенса. Картина, переданная в Ирбит еще в далеком 1976 году из Эрмитажа и, числившаяся там копией с такой же картины, хранящейся в Вене в художественно-историческом музее, после проведенных в 2012 году реставрационных работ, оказалась оригиналом самого Рубенса. После длительного экспонирования в Ирбитского ГМИИ, а также показа картины в рамках передвижного проекта «Возвращение шедевра» в Нижнем Тагиле, Челябинске, Уфе, Каменск-Уральске, Тюмени, Кургане было принято решение, для широкого знакомства российских знатоков и любителей искусства и в соответствии с «майскими» Указами Президента РФ В.В. Путина, в рамках передвижной выставочной программы организовать ее показ в городах Сибири: Кемерово, Прокопьевск, Омск, а затем в Екатеринбурге.После полугодового отдыха в родных стенах Ирбитского ГМИИ картина П.П. Рубенса в рамках того же проекта, дополненного знаменитым циклом гравюр 1710 года «Жизнь Марии Медичи», вновь отправилась путешествовать по городам европейской части России: Ижевск, Набережные Челны, а теперь и Тольятти.</p>", "shortDescription": "Представлены более 30 работ графики и живописное полотно кисти гениального Рубенса.", "min_price": 150, "max_price": 250, "link": "https://ru.tripaggregator.com/widget/679/route/index/id/281871/style/2/seo/_base", "needCheck": true, "status": "accepted", "updateDate": 1636268323286, "start": 1631253600000, "end": 1638712800000, "createDate": 1630310868942, "inAccepted": true, "acceptDate": 1636268323682, "image": {"author": "Питер Пауль Рубенс", "name": "260d02f452eb0779093517468a9c4098.png", "realName": "кающаяся мария магдалина.png", "source": "Фрагмент картины \"Кающаяся Мария Магдалина\" из собрания Ирбитского ГМИИ"}, "photo": "https://pro.culture.ru/uploads/260d02f452eb0779093517468a9c4098.png", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 06:00:00", "end": "2021-12-05 14:00:00"}}]}