{"15906": [{"id": 1411623, "name": "Экскурсия в Буйнакский музей боевой славы им. Ю. Акаева", "age": 6, "description": "<p> Музей располагается в старейшем здании первой столицы Дагестана (1835 г.). Посетители узнают о знаменитых личностях, гостивших в этом доме. Среди них выдающийся хирург Н. Пирогов, писатель-романист А. Дюма (старший), писатель А. Бестужев–Марлинский, поэт А. Полежаев, художник Г. Гагарин, известные полководцы Кавказской войны. </p> <p>Посетители узнают о том, как в 1939 г. в Буйнакске было образовано Военное пехотное училище, курсанты которого ушли на фронт в 1941 г. Экспозиция рассказывает о трудовых успехах в тылу городских артелей, которые в годы Великой Отечественной войны произодили ящики для снарядов, шубы для офицеров, седла и сбруи для кавалеристов. Музей хранит артефакты с полей сражений на земле Сталинграда: немецкие бытовые принадлежности из вражеской землянки, осколки снарядов, гильзы и патроны, немецкие и советские каски.</p> <p>Посетители узнают о воинах, сражавшихся при взятии Берлина, увидят подлинную карту этого города, изъятую у пленного немецкого майора. Часть экспозиции посвящена дагестанцам – Героям Советского Союза.</p> <p>Музей хранит память о работниках эвакуационных госпиталей, которые располагались в годы войны в Буйнакске. </p><p> </p><p>Интереснейшие экспонаты музея: большая корабельная гальваноударная мина, весящая более 300 килограмм, корабельный компас, зенитная корабельная 37-мм пушка, глубинная бомба, костюм летчика-высотника и другие.</p> <p>Музей рассказывает об истории Отдельной мотострелковой краснознаменной гвардейской четырежды орденоносной Уманско-Берлинской 136 бригады. <br /></p> <p></p> <p> </p><p> </p>", "shortDescription": "Экспозиция музея расскажет об участии дагестанцев в Великой Отечественной войне.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/D54B682036B4CDB04BDEEDE42A8CA1966ABF8ABC", "status": "accepted", "updateDate": 1640624189898, "start": 1635404400000, "end": 1672498800000, "createDate": 1635094719520, "inAccepted": true, "acceptDate": 1636533293958, "image": {"author": "Шерматова М.", "name": "c01af9018eb4095ea32d5aa7dbd2dee0.jpeg", "realName": "IMG_3213.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/c01af9018eb4095ea32d5aa7dbd2dee0.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}