{"13127": [{"id": 1405436, "name": "Экскурсия по музею уникальных книг и редких изданий", "age": 0, "description": "<p>На экскурсии участников познакомят с фондом Научной библиотеки Тобольского музея-заповедника, с уникальными книгами и редкими изданиями старой Губернской библиотеки, где размещены подлинные книжные шкафы конца XIX века, хранящие за своими стеклянными дверцами около 1 400 изданий книг редкого фонда по вопросам истории, этнографии, экономики, государства и права. </p><p>В музее представлена экспозиция «Кабинет Суханова», которая знакомит с личностью основателя двух общественных библиотек города, организатором книжной торговли А. С. Сухановым. Докумерты, фотографии и сам интерьер кабинета созвучны своему времени. </p><p>Читальный зал Научной библиотеки принимает студентов, предоставляя возможность работы с редким и уникальным фондом изданий XVII–XIX веков. </p>", "shortDescription": "Знакомство с уникальными коллекциями библиотеки.", "min_price": 60, "max_price": 300, "link": "https://tmpo.tncloud.ru/event/A1B25BFCD7B1779E4EB20960B508084E5BA36B32", "needCheck": true, "status": "accepted", "updateDate": 1639206460791, "start": 1635501600000, "end": 1648731600000, "createDate": 1634799235308, "inAccepted": true, "acceptDate": 1635738982361, "image": {"author": "Тобольский историко-архитектурный музей-заповедник", "name": "9f6b9403f7f98ca39bde12178f195362.jpeg", "realName": "07 Научная библиотека  (4).jpg", "source": "https://vk.com/tiamz"}, "photo": "https://pro.culture.ru/uploads/9f6b9403f7f98ca39bde12178f195362.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-29 10:00:00", "end": "2022-03-31 13:00:00"}}, {"id": 1299698, "name": "Экспозиции Музея уникальных книг и редких изданий", "age": 0, "description": "<p>Научная библиотека находится в отреставрированном здании Главного (Больничного) корпуса Тобольского тюремного замка, архитектурного памятника середины XIX века. Ее уникальный интерьер воссоздан по фотографиям и представляет собой реконструкцию внутреннего вида Губернской библиотеки конца XIX-начала XX вв и экспозицию «Кабинет А.С. Суханова». Посетители знакомятся с тематическими выставками, историей формирования фондов, деятельностью первых библиотекарей. В витринах читального зала размещаются издания и музейные предметы по актуальной тематике сменно-выставочных проектов.</p><p>Главная гордость – уникальный фонд, который насчитывает 55000 единиц хранения; свыше 35 тысяч (издания 17 – первой половины 20 вв.,) относятся к категории уникальных и редких. Фонд размещен в трех книгохранилищах с современным оборудованием.</p><p>Ученые-историки, этнографы, археологи находят здесь богатейший материал для своих исследований, посвященных Сибири. Условия работы в Научной библиотеке отличаются комфортом для посетителей и сотрудников. </p>", "shortDescription": "Знакомство с историей создания библиотеки Тобольского губернского музея.", "min_price": 100, "link": "https://tmpo.tncloud.ru/event/ABA6030DB756B4B0B2A85F8543339D653C00966D/2021-09-01", "needCheck": true, "status": "accepted", "updateDate": 1638968261878, "start": 1630645200000, "end": 1648731600000, "createDate": 1630315710917, "inAccepted": true, "acceptDate": 1630650571982, "image": {"author": "Тобольский историко-архитектурный музей-заповедник", "name": "1e2d90038213871ce7ecb189b1199446.jpeg", "realName": "Музей уникальных книг и редких изданий.jpg", "source": "http://tiamz.ru/"}, "photo": "https://pro.culture.ru/uploads/1e2d90038213871ce7ecb189b1199446.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-03 05:00:00", "end": "2022-03-31 13:00:00"}}]}