{"15968": [{"id": 1328068, "name": "Экспозиция Туринского дома-музея декабристов", "age": 6, "description": "<p>Единственный музей на Среднем Урале, посвященный декабристам, находится в доме, где жила семья ссыльного декабриста Василия Ивашева и Иван Пущин (лицейский друг А. С. Пушкина). Деревянный двухэтажный особняк, окруженный плодовым садом, – одно из старейших зданий Туринска, памятник истории федерального значения. Его построил декабрист Василий Ивашев по проекту своего отца, героя Отечественной войны 1812 года, военного инженера Петра Никифоровича Ивашева. Семья Василия Ивашева переехала в свой новый дом в марте 1840 года. </p><p>Экспозицию о жизни и деятельности декабристов в изгнании открывает зал «История декабристского движения». Жилая комната, детская (на первом этаже) и рабочий кабинет (на втором этаже) Василия Ивашева рассказывают историю его семьи: отца-сподвижника А. В. Суворова, матери-урожденной Толстой, французской гувернантки и старшего сына Саши. В воссозданных интерьерах, помимо портретов, писем и документов, хранятся личные вещи декабриста, которые подарили музею потомки Ивашевых. Заглянуть стоит и в комнату супруги Василия Ивашева, Камиллы Ле Дантю: предметы здесь до сих пор дышат ее очарованием.</p><p>Бывшие столовая и гостиная дома Ивашевых знакомят с туринской колонией декабристов – семью повстанцами, сосланными на поселение в Туринск: И. И. Пущиным, Н. В. Басаргиным, А. Ф. Бриггеном, С. М. Семеновым, Е. П. Оболенским, четой Анненковых. В уютной гостиной с роялем можно оценить вклад декабристов в развитие Сибири и почувствовать себя завсегдатаем «культурного гнезда».</p>", "shortDescription": "История жизни и любви декабриста Василия Ивашева и его супруги Камиллы Ле Дантю.", "min_price": 50, "max_price": 100, "link": "https://ekb.kassir.ru/drugie/turinskiy-dom-muzey-dekabristov#890106", "status": "accepted", "updateDate": 1631610763101, "start": 1631768400000, "end": 1767186000000, "createDate": 1631607124299, "inAccepted": true, "acceptDate": 1631704820232, "image": {"author": "Елена Самойленко", "name": "45725a39f32fdb25fafb11e267fb2643.jpeg", "realName": "IMG_3997.JPG", "source": "https://uole-museum.ru/"}, "photo": "https://pro.culture.ru/uploads/45725a39f32fdb25fafb11e267fb2643.jpeg", "gallery": ["https://pro.culture.ru/uploads/b494771e920c78399721460ecdeb15f7.jpeg", "https://pro.culture.ru/uploads/5f8901d30210080e104d93903c76ac7f.jpeg", "https://pro.culture.ru/uploads/64617c20e1e1589505fe66132a78fdb5.jpeg", "https://pro.culture.ru/uploads/be6bcd34a7763b7750a0f8ba0d660b24.jpeg", "https://pro.culture.ru/uploads/93466fe93328b76c0687796aa6132ad4.jpeg", "https://pro.culture.ru/uploads/f2bbc01fe1c244731d8d50c475547639.jpeg", "https://pro.culture.ru/uploads/6799a1301feb922d37dc468ad7f18743.jpeg", "https://pro.culture.ru/uploads/0a6210c8224e1edb640ef708dbd5eda6.jpeg", "https://pro.culture.ru/uploads/d3ea5aa852d195a8e7bee800f8421922.jpeg", "https://pro.culture.ru/uploads/3ba3864209ea47b67b27dd9adfabb278.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-16 05:00:00", "end": "2025-12-31 13:00:00"}}]}