{"35727": [{"id": 1340131, "name": "Гала-концерт Международного фестиваля оперного искусства «Viva Opera»", "age": 12, "description": "<p>Фестиваль оперного искусства «Вива опера» входит в официальный календарь культурных мероприятий Министерства культуры Челябинской области.<br /> Яркое событие фестиваля – грандиозный Гала-концерт с участием солистов, хора Магнитогорского театра оперы и балета, а также приглашенных вокалистов знаменитых оперных театров России.<br /> Программу составят шедевры мировой оперной классики. Концерт из двух отделений будет проходить в сопровождении симфонического оркестра Магнитогорского театра оперы и балета.<br /> Истинные ценители оперы и те, кто только начинают свой путь к Большой Опере, получат редкую возможность насладиться подлинным оперным искусством в исполнении ведущих музыкантов России.<br /> В концерте принимают участие:<br /> Екатерина Петрова (сопрано), Московский театр «Новая Опера»<br /> Заслуженная артистка России Надежда Бабинцева (меццо-сопрано), Екатеринбургский академический театр оперы и балета<br /> Михаил Губский (тенор), Большой театр и театр «Новая Опера» (Москва)<br /> Валерий Гордеев (баритон), Екатеринбургский академический театр оперы и балета<br /> Солисты, хор, оркестр Магнитогорского театра оперы и балета<br /> Дирижеры – Эдуард Нам, Кирилл Кочетков (Магнитогорск)</p>", "shortDescription": "В программе – классика.", "min_price": 600, "max_price": 1800, "link": "https://quicktickets.ru/magnitogorsk-teatr-opera-balet/s134", "status": "accepted", "updateDate": 1632288370199, "start": 1634392800000, "end": 1634401800000, "createDate": 1632163860379, "inAccepted": true, "acceptDate": 1632288370362, "image": {"author": "Ирина Александровна Кустова", "name": "cb3be6f7cac1a555265adb6359221c2f.jpeg", "realName": "VivaOperaGalaChe_DSC_7429.jpg", "source": "сотрудник театра"}, "photo": "https://pro.culture.ru/uploads/cb3be6f7cac1a555265adb6359221c2f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 14:00:00", "end": "2021-10-16 16:30:00"}}]}