{"17036": [{"id": 1540944, "name": "Концерт «Рождество в филармонии»", "age": 6, "description": "<p>В последнее время яркой особенностью коллектива «КамерАнс» стали программы, существующие на стыке искусств, объединяющие в себе музыку, художественное слово и визуальный ряд, который оживает прямо на глазах у зрителей благодаря мастеру песочной анимации Ирины Казанцевой. </p><p>В этот вечер слушатели насладятся звучанием ярчайших произведений классических композиторов рождественской тематики. Поэтому второе название программы – «Нескучная классика». Ведущий вечера – Юрий Антипенков. Художественный руководитель капеллы – Марина Нехорошева.</p>", "shortDescription": "В филармонии выступит инструментальная капелла «КамерАнс».", "min_price": 150, "max_price": 200, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8581/", "status": "accepted", "updateDate": 1640171491164, "start": 1641722400000, "end": 1641729600000, "createDate": 1639722098916, "inAccepted": true, "acceptDate": 1640171491230, "image": {"author": "Савина Евгения", "name": "313bc1210cf62b97140bf712c40e9b88.jpeg", "realName": "IMG_8794.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/313bc1210cf62b97140bf712c40e9b88.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-09 10:00:00", "end": "2022-01-09 12:00:00"}}, {"id": 1540917, "name": "Концерт «Праздничный солнцеворот»", "age": 6, "description": "<p> Ансамбль «Вечерки» был создан на базе Кафедры народного хорового пения Алтайского государственного института культуры по инициативе преподавателя Натальи Бондаревой. Ей-то и принадлежала идея отразить в названии коллектива традиционные вечерошные гуляния, которые в деревнях всегда сопровождались песнями, танцами, играми, хороводами, частушками и народными забавами. Не случайно весомую часть репертуара коллектива составляют песни, записанные в фольклорных экспедициях в разных частях Алтайского края. </p><p>В этот вечер ансамбль «Вечерки» исполнит со сцены филармонии песни, отсылающие к рождественским традициям и зимним развлечениям предков. </p>", "shortDescription": "Ансамбль русской песни «Вечерки» выступит в рамках программы «Рождество в филармонии».", "min_price": 150, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8580/", "status": "accepted", "updateDate": 1640175693006, "start": 1641553200000, "end": 1641560400000, "createDate": 1639721504708, "inAccepted": true, "acceptDate": 1640175696487, "image": {"author": "Савина Евгения", "name": "92f2c07115d3045eb3df6d8b9cf31fb2.jpeg", "realName": "IMG_2132.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/92f2c07115d3045eb3df6d8b9cf31fb2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-07 11:00:00", "end": "2022-01-07 13:00:00"}}, {"id": 1512135, "name": "Концерт «Рождество в филармонии»", "age": 6, "description": "<p>Этот ансамбль был создан в 2013 году, в Год культуры, и сразу вписался в культурный контекст региона. Отличительной особенностью коллектива является сохранение лучших традиций мужского многоголосного пения. Кстати, еще на стадии формирования ансамбля его руководитель Александр Афанасьев сделал ставку на молодых артистов, вокальные способности которых ему хорошо известны (он является доцентом кафедры хорового дирижирования АГИК).</p><p>Сегодня в репертуаре ансамбля – российская и зарубежная эстрада, русская и западноевропейская классика, стилизованная народная песня. Не случайно за время своего существования мужской вокальный ансамбль принял участие во многих значимых мероприятиях и творческих акциях, проводившихся в Барнауле и Алтайском крае. </p><p>Программа, которую представит коллектив на этот раз, сформирована из различных тематических выступлений ансамбля. Вошли в нее главным образом хиты, которые всегда собирают полные залы.</p>", "shortDescription": "На филармонической сцене выступит мужской вокальный ансамбль.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8490/", "status": "accepted", "updateDate": 1639642121727, "start": 1641636000000, "end": 1641643200000, "createDate": 1638851112390, "inAccepted": true, "acceptDate": 1639642121794, "image": {"author": "Савина Евгения", "name": "e4833ef14354d48a2f4c9c1c17f04724.jpeg", "realName": "IMG_9922-2.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/e4833ef14354d48a2f4c9c1c17f04724.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-08 10:00:00", "end": "2022-01-08 12:00:00"}}, {"id": 1503259, "name": "Программа «Вечер авторской песни»", "age": 6, "description": "<p>Репертуар дуэта «Северный ветер» настолько широк, что, представляя каждое направление, в котором работает коллектив (а это оперная, джазовая музыка, рок, поп-композиции, авторская песня), ему потребовалось бы занять по целому отделению большого концерта. </p><p>Эдуард Двухименный и Мари Ануар из Алматы – влюбленные в музыку молодые люди, успевшие заявить о себе. Ведь «Северный ветер» – лауреат Грушинского фестиваля, международного фестиваля авторской песни «Петербургский аккорд», а также множества музыкальных конкурсов. </p><p>Об основателе дуэта Эдуарде Двухименном ходят легенды. Говорят, что этот музыкант, прекрасно владеющий контрабасом, гитарой и губной гармошкой, однажды настолько виртуозно аккомпанировал Юрию Шевчуку, что тот в благодарность поцеловал ему руку.</p><p>Вокалистка Мари Ануар, окончив в Алматы музыкальный колледж и консерваторию, затем стажировалась в Москве и Санкт-Петербурге и мечтала работать в оперном театре. Однако случай свел ее с Эдуардом и в его песнях исполнительница нашла себя.</p>", "shortDescription": "Гости насладятся музыкой разных жанров.", "min_price": 200, "max_price": 400, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8518/", "status": "accepted", "updateDate": 1639739069965, "start": 1641900600000, "end": 1641907800000, "createDate": 1638513180785, "inAccepted": true, "acceptDate": 1639739070085, "image": {"author": "Архив муниципального автономного учреждения  «Дом культуры «Томский перекрёсток»", "name": "358e7201e28529f67c69ae3ab69e7f89.jpeg", "realName": "север ветер.jpg", "source": "https://tomsk-perekrestok.ru/duet-severnyj-veter-na-sczene-tomskogo-perekryostka/"}, "photo": "https://pro.culture.ru/uploads/358e7201e28529f67c69ae3ab69e7f89.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-11 11:30:00", "end": "2022-01-11 13:30:00"}}, {"id": 1502903, "name": "Концерт «Симфонические вечера»", "age": 6, "description": "<p>Заслуженный артист России Даниэль Зарецкий – постоянный гость краевой филармонии, он дает здесь концерты примерно раз в год. Музыкант ведет активную концертную деятельность, выступая не только в России, но и за рубежом. </p><p>В этот раз любители органной музыки услышат произведение Франсиса Пуленка Концерт для органа, струнных и литавр и Симфонию № 11 «1905 год» Дмитрия Шостаковича. Также впервые в Барнауле прозвучит Фестивальная токката для органа с оркестром Рихарда Штрауса, которая была сочинена на открытие венского зала «Мюзикферайн».</p>", "shortDescription": "В филармонии выступит Даниэль Зарецкий – один из самых востребованных органистов современности.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8495/", "status": "accepted", "updateDate": 1639731451439, "start": 1642932000000, "end": 1642939200000, "createDate": 1638505543566, "inAccepted": true, "acceptDate": 1639731451648, "image": {"author": "Савина Евгения", "name": "a870e85466993303d020065f75ed8539.jpeg", "realName": "IMG_8288.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/a870e85466993303d020065f75ed8539.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-23 10:00:00", "end": "2022-01-23 12:00:00"}}, {"id": 1502895, "name": "Концерт «Мелодии Голливуда»", "age": 6, "description": "<p>С этой программой на барнаульской сцене вместе с симфоническим оркестром (дирижер – Вячеслав Просолов) выступит Григорий Файн – пианист и композитор, профессиональный джазовый музыкант, лидер известного в стране и за рубежом фортепианного трио. Григория Файна относят к «аристократам джазового фортепиано», ведь благодаря своей неподражаемой исполнительской манере и виртуозной игре этому музыканту подвластны все стили и направления джаза. Пианист работал в оркестре Олега Лундстрема, был руководителем джаз-оркестра «Олимп», гастролировал в Канаде, Бельгии, Швеции, Великобритании, а в Лондоне записал несколько альбомов с барабанщиком Мартином Дрю.</p><p>Программа «Мелодии Голливуда» включает в себя подборку джазовых баллад и песен из фильмов и мюзиклов, выпущенных в разные годы на «Фабрике грез» и на Бродвее. Прозвучат и хиты зарубежной эстрады, ставшие знаковыми в истории мирового кинематографа.</p>", "shortDescription": "Шедевры знаменитой «Фабрики грез» прозвучат в краевой филармонии.", "min_price": 350, "max_price": 650, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8491/", "status": "accepted", "updateDate": 1639568564182, "start": 1642073400000, "end": 1642080600000, "createDate": 1638505086611, "inAccepted": true, "acceptDate": 1639568568920, "image": {"author": "Архив Московской государственной консерватории", "name": "334684701532715d8c8218da3b0cad29.jpeg", "realName": "20170929-IMG_2525.jpg", "source": "https://www.mosconsv.ru/ru/gallery.aspx?id=153048"}, "photo": "https://pro.culture.ru/uploads/334684701532715d8c8218da3b0cad29.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-13 11:30:00", "end": "2022-01-13 13:30:00"}}, {"id": 1502882, "name": "Спектакль «Конек-Горбунок»", "age": 0, "description": "<p> Знаменитая сказка Петра Ершова была поставлена в филармонии в 2015 году известным питерским балетмейстером Надеждой Калининой с участием артистов ансамбля русского танца «Огоньки» имени Гарри Полевого. В основе спектакля – сюита из балета Родиона Щедрина «Конек-Горбунок», написанная специально для симфонического оркестра. </p><p>Ярко костюмированная сказка с захватывающим действием и живописным видеорядом уже не первый год становится украшением новогодних программ краевой филармонии. Зрители побывают вместе с главным героем в тридесятом царстве, чтобы, преодолев злые силы, вновь убедиться в том, что добро всегда побеждает.</p>", "shortDescription": "Хореографическую постановку на музыку Родиона Щедрина покажут детям и взрослым.", "min_price": 200, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8501/", "status": "accepted", "updateDate": 1639729253465, "start": 1641355200000, "end": 1641456000000, "createDate": 1638504429865, "inAccepted": true, "acceptDate": 1639729253588, "image": {"author": "Михаил Патрушев", "name": "90c94c9e710d8c9dd3fc5defd2ca4b21.jpeg", "realName": "_MG_8291.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/90c94c9e710d8c9dd3fc5defd2ca4b21.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-05 04:00:00", "end": "2022-01-06 08:00:00"}}, {"id": 1489883, "name": "Концерт «Новый год с филармонией»", "age": 6, "description": "<p>Творчество ансамбля Павла Шаромова хорошо знакомо барнаульской публике, ведь коллектив является частым гостем ярких программ, которые проходят в стенах филармонии. Этим артистам подвластно все – от джаза и произведений фольклора до полифонических композиций и хитов из мира современной музыки. Их исполнительская манера и стилистическая чуткость позволяют выступать на одной сцене с симфоническими, камерными, хоровыми, джазовыми коллективами и даже с рок-музыкантами. </p><p>За свою почти 30-летнюю историю ансамбль много гастролировал по городам России, Германии, Франции, США, Канады, Швейцарии, Японии, давал эксклюзивные концерты королевским особам и даже пел перед тридцатитысячной аудиторией.</p><p>В новогодней программе в исполнении вокального ансамбля прозвучат хиты отечественной и зарубежной эстрады.</p>", "shortDescription": "Выступление вокального ансамбля Павла Шаромова (Новосибирск).", "min_price": 400, "max_price": 800, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8257/", "status": "accepted", "updateDate": 1638864163963, "start": 1640430000000, "end": 1640523600000, "createDate": 1638185204117, "inAccepted": true, "acceptDate": 1638864167424, "image": {"author": "Михаил Патрушев", "name": "0f9c1ed0b3f6490bc221e01570b6874b.jpeg", "realName": "_MG_9087.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/0f9c1ed0b3f6490bc221e01570b6874b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 11:00:00", "end": "2021-12-26 13:00:00"}}, {"id": 1489857, "name": "Концерт «Симфонические вечера»", "age": 6, "description": "<p>Лауреата международных конкурсов Карэна Шахгалдяна относят к числу самых ярких российских исполнителей современности. За его плечами – Московская консерватория, аспирантура, а также участие в мастер-классах Иегуди Менухина, Владимира Спивакова, Григория Жислина, Евгении Чугаевой.</p><p>На счету музыканта – множество побед в престижных конкурсах, в том числе конкурса Пабло Сарасате в Памплоне (Испания). На протяжении нескольких лет Карэн Шахгалдян был артистом Государственного камерного оркестра «Виртуозы Москвы». Скрипач выступал с концертами в более 200 городах мира, играл в Большом зале Московской консерватории, в Carnegie Hall (Нью-Йорк), Royal Festival Hall и Purcell Room (Лондон), Musikverein (Вена), Laeizhalle (Гамбург), Suntory Hall (Токио), Koerner Hall (Торонто), Opera City Hall (Токио). Сегодня Карэн Шахгалдян выступает как сольно, так и в составе «Трио имени Хачатуряна».</p><p>В программе прозвучат сочинения Алексея Шора, Макса Бруха, Роберта Шумана.</p>", "shortDescription": "Выступит скрипач Карэн Шахгалдян (Москва).", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8436/hall/", "status": "accepted", "updateDate": 1638859209172, "start": 1639740600000, "end": 1639747800000, "createDate": 1638184801823, "inAccepted": true, "acceptDate": 1638859209428, "image": {"author": "Лина Гончарская", "name": "79c051707f8dc029b5f953965beb1872.jpeg", "realName": "karen-shakhgaldyan.jpg", "source": "https://www.classicalmusicnews.ru/reports/ionitsa-yablonsky-malta-2019/"}, "photo": "https://pro.culture.ru/uploads/79c051707f8dc029b5f953965beb1872.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 11:30:00", "end": "2021-12-17 13:30:00"}}, {"id": 1489827, "name": "Концерт «Звезды мирового блюза»", "age": 12, "description": "<p>Чарльз Бертон – уроженец Лос-Анджелеса, его энергичный стиль исполнения высоко ценят меломаны разных штатов Америки, хорошо знакома с его творчеством публика других стран, в том числе и России. Ведь музыкант – постоянный участник крупнейших блюзовых фестивалей, которые регулярно проходят в Европе, Скандинавии, Великобритании. А в 2009 году Чарльз Бертон стал победителем конкурса гитаристов King of the Blues в Сан-Диего, собирающего лучших исполнителей блюза. Именно после этого выступления он был назначен послом блюза Сан-Диего в мире.</p><p>На счету гитариста – выступление с такими известными блюзовыми музыкантами, как King Biscuit Revue, Michele Lundeen, The Deacons, The Bayou Brothers Zydeco Band, а также гастроли по Англии вместе с легендой луизианского блюза Lazy Lester. Известны пять студийных альбомов, выпущенных Чальзом Бертоном, а в 2017 году он записал свой новый концертный CD.</p><p>В Барнауле Чарльз Бертон выступит вместе с Евгением Коллини (бас) и Дмитрием Швецовым (ударные).</p>", "shortDescription": "Для зрителей выступит Чарльз Бертон – известный гитарист.", "min_price": 350, "max_price": 650, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8292/", "status": "accepted", "updateDate": 1638856881994, "start": 1639306800000, "end": 1639314000000, "createDate": 1638184488658, "inAccepted": true, "acceptDate": 1638856882214, "image": {"author": "Михаил Патрушев", "name": "8f49daad9cbdf9318dfd37cf01d67d8a.jpeg", "realName": "_MG_0994.JPG", "source": "Архив Государственной филармонии  Алтайского края"}, "photo": "https://pro.culture.ru/uploads/8f49daad9cbdf9318dfd37cf01d67d8a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 11:00:00", "end": "2021-12-12 13:00:00"}}, {"id": 1489783, "name": "Концерт «Вокруг света с оркестром»", "age": 6, "description": "<p>Программу «Вокруг света вместе с симфоническим оркестром» представит баритон, лауреат международных конкурсов и фестивалей Максим Щербицкий (Москва). Речь идет о ярком представителе музыкального жанра classical crossover, талантливом исполнителе, который является солистом оркестра Росгвардии, Фонда памяти Арно Бабаджаняна, кавалером медали им. Георгия Свиридова. Сегодня Максим Щербицкий – солист Образцово-показательного оркестра войск Росгвардии, он выступает с лучшими музыкальными коллективами страны (в том числе с Центральным военным оркестром Министерства обороны РФ и Президентским оркестром РФ), активно гастролирует со своими сольными программами не только по городам России, но и по странам Европы и Азии, в числе которых Германия, Дания, Бельгия, Голландия, Кипр.</p><p>На барнаульской сцене он выступит вместе с симфоническим оркестром краевой филармонии под управлением Дмитрия Лузина и исполнит мировые хиты на итальянском, испанском, английском, греческом, цыганском и русском языках.</p>", "shortDescription": "Со сцены филармонии прозвучат саундтреки, фрагменты из опер и другие мировые хиты на пяти языках.", "min_price": 350, "max_price": 650, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8215/hall/", "status": "accepted", "updateDate": 1638859326322, "start": 1639216800000, "end": 1639224000000, "createDate": 1638184055443, "inAccepted": true, "acceptDate": 1638859326377, "image": {"author": "Евгения Савина", "name": "91a65abd5c4758ffa5d95aa059b4c371.jpeg", "realName": "IMG_0450-2.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/91a65abd5c4758ffa5d95aa059b4c371.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 10:00:00", "end": "2021-12-11 12:00:00"}}, {"id": 1472111, "name": "Концерт «Антонин Дворжак. Встречи с судьбой»", "age": 6, "description": "<p> Это еще одна программа инструментальной капеллы «КамерАнс», созданная на стыке искусств: в ней объединены музыка, поэтическое слово и визуальный ряд, возникающий прямо на глазах у зрителей из текучего песка благодаря мастеру песочной анимации Ирине Казанцевой. Именно она представит художественную интерпретацию второй части фортепианного квинтета «Думка». </p><p>Кроме того, в программе будет рассказано о становлении композитора и людях, повлиявших на его творчество. Среди них – одна из учениц Антонина Дворжака, впоследствии ставшая его женой и музой. Этот образ воплотит на сцене солистка Алтайского государственного театра Юлия Башкатова, которая исполнит арию из оперы «Русалка» и произведения из вокального цикла «Цыганские мелодии». </p>", "shortDescription": "Гости отметят 180-летие со дня рождения чешского композитора.", "min_price": 150, "max_price": 200, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8253/hall/", "status": "accepted", "updateDate": 1637840542171, "start": 1638612000000, "end": 1638619200000, "createDate": 1637564134998, "inAccepted": true, "acceptDate": 1637840542244, "image": {"author": "Савина Евгения", "name": "ff00abc4798c7c95b6087cc7917abdad.jpeg", "realName": "DSC_4017.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/ff00abc4798c7c95b6087cc7917abdad.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 10:00:00", "end": "2021-12-04 12:00:00"}}, {"id": 1471757, "name": "Концерт «Сонаты и фантазии»", "age": 6, "description": "<p>Композитор и дирижер Анджей Шадейко – титулярный органист церкви Святой Троицы в Гданьске, профессор по классу органа. За его плечами – Музыкальная академия Гданьска, Академия музыки в Варшаве, «Схола канторум» в Базеле.</p><p>Анджей Шадейко является лауреатом множества международных конкурсов в Польше, Дании, Бельгии, стипендиатом мэра Гданьска, различных фондов и институтов. Сегодня он активно гастролирует по всей Европе и в США, привлекают его и в качестве эксперта в процессе реконструкции и реставрации исторических органов.</p><p>Музыкант представит программу, в которой прозвучат сонаты и фантазии таких композиторов, как Фолькмар, Маркуль, Гильман, Шаде, Мютель, Бах, а также произведения собственного сочинения.</p>", "shortDescription": "В филармонии выступит музыкант из Польши, который исполнит сочинения композиторов разных эпох.", "min_price": 200, "max_price": 400, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8255/hall/", "status": "accepted", "updateDate": 1637833121243, "start": 1639567800000, "end": 1639575000000, "createDate": 1637556057264, "inAccepted": true, "acceptDate": 1637833121313, "image": {"author": "Архив Государственной филармонии Алтайского края", "name": "015a4c0c6d1bd2a2353aa354b5742375.jpeg", "realName": "f78fb78e0adce7e81c20fa273c3b4dd0.jpeg", "source": "https://musclub.ru/events/barnaul/andzhey-shadeyko-sonaty-i-fantazii-112609"}, "photo": "https://pro.culture.ru/uploads/015a4c0c6d1bd2a2353aa354b5742375.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 11:30:00", "end": "2021-12-15 13:30:00"}}, {"id": 1471744, "name": "Концерт Константина Хачикяна", "age": 6, "description": "<p>Константин Хачикян родился в 1995 году в семье музыкантов. По окончании Московской консерватории он был назван «Лучшим выпускником 2019 года» на фортепианном факультете, а в 2013 году стал стипендиатом фонда «Новые имена». Сегодня параллельно с учебой в консерваторской ассистентуре-стажировке исполнитель активно гастролирует (его концерты проходили в Германии, Франции, Италии, Японии, Австралии, Эстонии). </p><p>За плечами Константина Хачикяна – выступления с лучшими оркестрами Москвы. Он является лауреатом целого ряда международных конкурсов, в числе последних побед – I премия и золотая медаль на II Международном конкурсе молодых пианистов имени С. В. Рахманинова в Москве, который прошел в 2020 году.</p><p>В Барнауле музыкант выступит в рамках программы Министерства культуры Российской Федерации «Всероссийские филармонические сезоны» и исполнит сочинения Людвига ван Бетховена и Сергея Рахманинова.</p>", "shortDescription": "Для гостей выступит выдающийся пианист.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8254/hall/", "status": "accepted", "updateDate": 1637832680411, "start": 1638876600000, "end": 1638883800000, "createDate": 1637555156678, "inAccepted": true, "acceptDate": 1637832680473, "image": {"author": "Архив Новосибирской филармонии", "name": "197c3125dfc68218ea6783482a849543.jpeg", "realName": "1c6791141f857943ad2df2f37df7d76c.jpg", "source": "https://phil-nsk.ru/o-nas/fotorep/dirizhyer-aleksandr-polyanichko-i-pianist-konstantin-khachikyan-vystupili-s-novosibirskim-akademiche/?sphrase_id=2040254"}, "photo": "https://pro.culture.ru/uploads/197c3125dfc68218ea6783482a849543.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-07 11:30:00", "end": "2021-12-07 13:30:00"}}, {"id": 1471734, "name": "Концерт «Под небом Парижа»", "age": 6, "description": "<p>В Барнауле выступят лауреаты международных конкурсов Дина Ихина и Денис Маханьков: супружеская пара органистов, в прошлом – выпускники Санкт-Петербургской государственной консерватории, а сегодня – активно концертирующие по миру музыканты, проявляющие интерес как к современным органам, так и к инструментам-памятникам. Кроме того, Дина Ихина и Денис Маханьков являются организаторами различных органных фестивалей в России и за рубежом.</p><p>В Барнауле музыканты представят программу «Под небом Парижа», в рамках которой прозвучат сочинения современника Дени Бедара и гениев симфонического органа Сезара Франка, Луи Вьерна, Пьера Кошро и Жанны Демесье. Музыканты исполнят и Oblivion Пьяццоллы – композитора, который, как и многие его знаменитые современники, был связан с французской столицей тесными узами, и гимн Ave Maris Stells яркого представителя эпохи барокко Николя де Гриньи.</p>", "shortDescription": "Музыка французских композиторов XVIII–XX веков прозвучит в исполнении органного дуэта.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8252/hall/", "status": "accepted", "updateDate": 1637822788147, "start": 1638444600000, "end": 1638451800000, "createDate": 1637554598205, "inAccepted": true, "acceptDate": 1637822788263, "image": {"author": "Архив Астраханской консерватории", "name": "66902090f863b640a3b88c7359f232fe.jpeg", "realName": "DSCN3362.jpg", "source": "https://mvastracons.ru/?p=43005"}, "photo": "https://pro.culture.ru/uploads/66902090f863b640a3b88c7359f232fe.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-02 11:30:00", "end": "2021-12-02 13:30:00"}}, {"id": 1463761, "name": "Концерт Tribute to Pink Floyd", "age": 6, "description": "<p> С программой Tribute to Pink Floyd на сцене краевой филармонии выступит известный виолончелист, лауреат международных конкурсов, обладатель золотой медали XI Международного конкурса им. П. И. Чайковского Денис Шаповалов, известный барнаульской публике по целому ряду ярких проектов. Этот музыкант, несмотря на консерваторское образование, всегда увлекался рок-музыкой и мечтал исполнять на виолончели хиты любимой британской группы. В итоге несколько лет назад Шаповалов записал альбом Tribute Pink Floyd, именно его концертную версию он и представит в Барнауле. </p><p>Прославленные композиции из альбомов The Wall, Live At Pompeii, Wish You Were Here, Dark Side Of The Moon приспособлены музыкантом под солирующую электро-виолончель, которая прозвучит в сопровождении симфонического оркестра. Это уникальное инструментальное шоу развернется на фоне красочного видеоряда. </p>", "shortDescription": "Денис Шаповалов представит свое видение музыки Pink Floyd.", "min_price": 900, "max_price": 1500, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8214/", "status": "accepted", "updateDate": 1637650296238, "start": 1638963000000, "end": 1638970200000, "createDate": 1637207657851, "inAccepted": true, "acceptDate": 1637650296307, "image": {"author": "Савина Евгения", "name": "948d172a392c6d54de345da9c314a14d.jpeg", "realName": "IMG_1261.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/948d172a392c6d54de345da9c314a14d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 11:30:00", "end": "2021-12-08 13:30:00"}}, {"id": 1411961, "name": "Концерт Новосибирского гитарного квартета", "age": 6, "description": "<p>Этот квартет состоит из профессиональных музыкантов, выпускников Новосибирской консерватории, решивших обогатить гитарный репертуар. Поэтому основу их выступлений всегда составляют собственные сочинения и транскрипции известных произведений (в том числе и академической музыки).</p><p>В Новосибирске гитарный квартет хорошо знают – он является активным участником творческой жизни города, довольно часто сотрудничает и с солистами Новосибирской государственной филармонии, выступает на музыкальных фестивалях и конкурсах.</p><p>Сегодня Новосибирский гитарный квартет – это Алексей Сартаков, Илья Языков, Юлия Салембаева, Илья Хабеев. Именно в таком составе коллектив с успехом гастролирует по многим городам России, часто выступает в Москве и Санкт-Петербурге.</p><p>В исполнении квартета зрители услышат произведения Моцарта, Дауленда, Бородина, Альбениса, Вивальди, Гласса, Равеля и других композиторов.</p>", "shortDescription": "Артисты представят свое музыкальное прочтение классики.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-8071/", "status": "accepted", "updateDate": 1635415379850, "start": 1637488800000, "end": 1637496000000, "createDate": 1635135007715, "inAccepted": true, "acceptDate": 1635415379920, "image": {"author": "Новосибирский гитарный квартет", "name": "fc9061de1e71cd69a23b45c9ee1db81e.jpeg", "realName": "scale_1200.jpg", "source": "https://vk.com/nskgq"}, "photo": "https://pro.culture.ru/uploads/fc9061de1e71cd69a23b45c9ee1db81e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-21 10:00:00", "end": "2021-11-21 12:00:00"}}, {"id": 1405263, "name": "Концерт «Steinway-вечер»", "age": 6, "description": "<p> Петра Аверина называют «листом XXI века» за великолепные интерпретации сочинений одного из самых ярких композиторов-романтиков. Будучи родом из семьи профессиональных музыкантов, Петр всерьез увлекся музыкой лишь в 11 лет. Но это не помешало ему довольно быстро освоить взрослую программу и успешно выступать на фортепианных конкурсах. </p><p>По совету маэстро Спивакова, разглядевшего в юном пианисте неординарного музыканта, Петр Аверин уехал учиться в Москву, где поступил сначала в училище, а затем и в Российскую академию музыки имени Гнесиных в класс профессора Владимира Троппа. </p><p>Музыкант ведет активную концертную деятельность, выступает в Италии, Венгрии, Испании, Китае, Эстонии, России. </p><p>Для зрителей он исполнит сонату №14 («Лунную») Людвига ван Бетховена и сочинения Ференца Листа. </p>", "shortDescription": "Выступление пианиста Петра Аверина.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7921/", "status": "accepted", "updateDate": 1635156323537, "start": 1636797600000, "end": 1636804800000, "createDate": 1634796193201, "inAccepted": true, "acceptDate": 1635156323550, "image": {"author": "NEWSmuz.com", "name": "28489591c330de8961b87836cab030db.jpeg", "realName": "CHE01105.jpg", "source": "https://newsmuz.com/news/classic/v-210-letie-lista-tolko-list-pianisty-petr-averin-i-elena-drozdova-46820"}, "photo": "https://pro.culture.ru/uploads/28489591c330de8961b87836cab030db.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-13 10:00:00", "end": "2021-11-13 12:00:00"}}, {"id": 1405237, "name": "Концерт «Вечер в стиле барокко»", "age": 6, "description": "<p>Концерт приурочен ко Всероссийскому дню органа, который отмечается третий год подряд. Зрителей ждет программа, которая постарается приобщить как можно больше людей к органному искусству и расширить их представление об уникальном и сложно устроенном инструменте с более чем 2 000-летней историей.</p><p>Участниками программы станут органистка краевой филармонии Екатерина Цветкова и заслуженная артистка России Ольга Осипова (сопрано), которые представят старинные арии Генделя, Вивальди, Джордани, Каччини. Прозвучат и произведения, написанные специально для органа такими композиторами, как Бах, Букстехуде, Муффата.</p>", "shortDescription": "Со сцены будут звучать арии в сопровождении органа.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7987/", "status": "accepted", "updateDate": 1635151707425, "start": 1638093600000, "end": 1638100800000, "createDate": 1634795610745, "inAccepted": true, "acceptDate": 1635151707248, "image": {"author": "Савина Евгения", "name": "59d41048c4d826e17beb5ebe5c24f8ac.jpeg", "realName": "IMG_2087.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/59d41048c4d826e17beb5ebe5c24f8ac.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 10:00:00", "end": "2021-11-28 12:00:00"}}, {"id": 1405219, "name": "Концерт «Симфонические вечера»", "age": 6, "description": "<p>Роман Борисов – 18-летний музыкант из Новосибирска, последователь сибирской школы фортепианного мастерства. Роман – один из воспитанников выдающейся пианистки и педагога, профессора Мэри Лебензон, а с 2020 года его преподаватель – лауреат российских и международных конкурсов Лев Терсков.</p><p>Несмотря на свой юный возраст, пианист дает довольно много концертов в России и за рубежом. На его счету – победы в престижных конкурсах, участие в летней академии 2019 года фестиваля в Вербье (Швейцария), а также в музыкальных проектах Международного благотворительного фонда Владимира Спивакова, выступления с государственным академическим симфоническим оркестром имени Светланова, национальным филармоническим оркестром России.</p><p>В рамках барнаульского концерта музыкант выступит вместе с симфоническим оркестром краевой филармонии и исполнит концерт № 11 т № 13 Моцарта, сюиту из музыки к кинофильму «Мертвые души» Шнитке.</p>", "shortDescription": "Выступление лауреата международных конкурсов, пианиста Романа Борисова.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7923/", "status": "accepted", "updateDate": 1635221994911, "start": 1637926200000, "end": 1637933400000, "createDate": 1634795090148, "inAccepted": true, "acceptDate": 1635221994924, "image": {"author": "Евгения Савина", "name": "8b38216a52e71a51d6823b36ca678ffe.jpeg", "realName": "IMG_9180.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/8b38216a52e71a51d6823b36ca678ffe.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 11:30:00", "end": "2021-11-26 13:30:00"}}, {"id": 1405207, "name": "Концерт «Симфонические вечера»", "age": 6, "description": "<p> Нарэ Аргаманян – пианистка, безукоризненно владеющая техникой и особым исполнительским шармом. Первое серьезное погружение Нарэ в мир музыки произошло в непростое для Армении время – в 1993 году, когда после распада СССР люди в домах часто оставались без света, и мама девочки в качестве отдушины предлагала дочери скоротать время за домашним пианино. В итоге Нарэ проводила за инструментом по несколько часов, и ее отдали в Ереванскую музыкальную школу для одаренных детей им. П. И. Чайковского. Свою первую победу на Международном молодежном конкурсе Шопена она одержала в восемь лет. С тех пор за плечами Нарэ – множество наград и выступлений на самых престижных площадках. </p><p>В Барнауле пианистка исполнит в сопровождении симфонического оркестра сочинения Шора и Сен-Санса. </p>", "shortDescription": "Выступление пианистки из Армении Нарэ Аргаманян.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7922/", "status": "accepted", "updateDate": 1635151711905, "start": 1637235000000, "end": 1637242200000, "createDate": 1634794794736, "inAccepted": true, "acceptDate": 1635151711925, "image": {"author": "fournie par jeunesse musicales canada", "name": "0638b00c8f521e1ecfd842eaf097d376.jpeg", "realName": "110252-nareh-arghamanyan-soliste-musici-demain.jpg", "source": "https://www.lapresse.ca/arts/musique/musique-classique/200909/22/01-904251-deux-pianistes-chez-les-musici.php"}, "photo": "https://pro.culture.ru/uploads/0638b00c8f521e1ecfd842eaf097d376.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-18 11:30:00", "end": "2021-11-18 13:30:00"}}, {"id": 1387766, "name": "Концерт «Юбилеи, юбилеи...»", "age": 6, "description": "<p>В программу «Юбилеи, юбилеи…» вписано сразу несколько круглых дат. Прежде всего, это 100-летие со дня рождения двух ярких композиторов – Эррола Гарнера и Астора Пьяццоллы, произведения которых прозвучат в исполнении известного пианиста, солиста Новосибирской филармонии, заслуженного артиста России Геннадия Пыстина. Выступит он вместе с Дмитрием Карповым в составе дуэта, которому в этом году исполнилось 20 лет. Этот дуэт хорошо известен барнаульской публике – достаточно сказать, что в прошлом году пианисты участвовали в открытии симфонического сезона краевой филармонии. </p><p>Кроме того, в рамках программы на филармонической сцене выступит трио Hard Jazz Projec<span>t</span>, один из участников которого – сын Геннадия Анатольевича, Алексей Пыстин: талантливый пианист, аранжировщик, композитор, педагог, организатор российских и международных джазовых фестивалей, отмечающий в этом году свое 50-летие.<span> </span></p>", "shortDescription": "На сцене выступят гости из Новосибирска: Геннадий Пыстин – Дмитрий Карпов и трио Hard Jazz Project.", "min_price": 200, "max_price": 400, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7919/", "status": "accepted", "updateDate": 1634637140511, "start": 1636279200000, "end": 1636286400000, "createDate": 1634115182711, "inAccepted": true, "acceptDate": 1634637140525, "image": {"author": "Савина Евгения", "name": "e24cac772183794283b8dcdaa39f876d.jpeg", "realName": "IMG_8137.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/e24cac772183794283b8dcdaa39f876d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-07 10:00:00", "end": "2021-11-07 12:00:00"}}, {"id": 1387730, "name": "Вечер симфонической музыки", "age": 6, "description": "<p>В Барнауле фестиваль «Дни Союза композиторов России» стал возможен благодаря появлению нового объединения композиторов и музыковедов – алтайского регионального отделения Союза композиторов России, созданного в сентябре 2020 года. По существующей традиции каждое новое структурное подразделение СКР проводит на своей территории масштабный фестиваль, демонстрируя тем самым творческий потенциал его представителей. </p><p>В рамках фестивальной программы в краевой филармонии пройдет «Вечер симфонической музыки». Здесь в исполнении симфонического оркестра прозвучат сочинения барнаульских композиторов Евгения Крючкова, Евгения Кравцова, Анны Колпаковой, Ольги Дюжиной, Алексея Шиховцова, а также Владимира Пономарева (Красноярск), Павла Левадного (Москва) и Рашида Калимуллина (Москва). Солисты – Надежда Гончарук (меццо-сопрано), Александр Яковлев (фортепиано) и Сергей Автоманов. </p>", "shortDescription": "Прозвучит музыка композиторов Барнаула.", "min_price": 150, "max_price": 300, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7916/", "status": "accepted", "updateDate": 1634637142917, "start": 1635939000000, "end": 1635946200000, "createDate": 1634114819547, "inAccepted": true, "acceptDate": 1634637142923, "image": {"author": "Евгения Савина", "name": "e3c02eca9f75bc947feb9b428f9d45f3.jpeg", "realName": "d7fc83e1cfe77056825d61b6c75149d1_w700_h485.jpeg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/e3c02eca9f75bc947feb9b428f9d45f3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-03 11:30:00", "end": "2021-11-03 13:30:00"}}, {"id": 1387707, "name": "Концерт «Симфонические вечера»", "age": 6, "description": "<p>В этот вечер вместе с симфоническим оркестром выступят солисты из Новосибирска – лауреаты международных конкурсов Илья Тарасенко (альт) и Татьяна Шевченко (фортепиано). В рамках концерта в исполнении музыкантов впервые в Барнауле прозвучит Концерт для фортепиано и солирующего альта с оркестром Александра Чайковского. Это знаковое событие приурочено к 75-летию композитора. Будут исполнены и его «Этюды в простых тонах», а также уникальное сочинение для альта с оркестром Гектора Берлиоза – симфония «Гарольд в Италии» по мотивам поэмы Джорджа Байрона. </p> <p> </p> <p>Что интересно, Илья Тарасенко – родом из Барнаула, а Татьяна Шевченко – из Красноярска, однако дальнейший творческий путь музыкантов определила учеба в Новосибирской государственной консерватории им. М. И. Глинки. Сегодня они являются артистами Новосибирской филармонии. </p>", "shortDescription": "Прозвучат сочинения Александра Чайковского и Гектора Берлиоза.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7920/", "status": "accepted", "updateDate": 1634795856829, "start": 1636543800000, "end": 1636551000000, "createDate": 1634114526471, "inAccepted": true, "acceptDate": 1634795856855, "image": {"author": "Савина Евгения", "name": "49889a8a4ef47f1132a8a60fba81695d.jpeg", "realName": "Tarasenko.jpg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/49889a8a4ef47f1132a8a60fba81695d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-10 11:30:00", "end": "2021-11-10 13:30:00"}}, {"id": 1338266, "name": "Концерт «Таривердиев. Последний романтик»", "age": 6, "description": "<p>Произведения этого композитора узнают с первых нот, а на его песнях выросло не одно поколение соотечественников. Известно, что Микаэл Таривердиев написал музыку к сотне фильмов и спектаклей, сочинил примерно столько же песен и романсов, а также балетов, опер, камерных вокальных циклов и концертов. Его музыкальное наследие столь велико, что полностью еще не изучено.</p><p>В Барнауле в рамках гранта Губернатора Алтайского края в сфере культуры на сцене будет представлена программа юбилейного вечера маэстро. В ней примут участие симфонический оркестр филармонии под управлением Дмитрия Лузина, заслуженный артист России Алексей Гориболь (фортепиано, Санкт-Петербург), заслуженный артист России Павел Шаромов (баритон, Новосибирск), лауреат международных конкурсов Елена Забарская (сопрано, Новосибирск), лауреат международных конкурсов Павел Дашкин (виолончель, Новосибирск). Ведущая – Елена Истратова (Санкт-Петербург).</p>", "shortDescription": "Музыкальная программа в честь 90-летия со дня рождения композитора.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7621/hall/", "status": "accepted", "updateDate": 1632370370995, "start": 1634902200000, "end": 1634909400000, "createDate": 1632110992849, "inAccepted": true, "acceptDate": 1632370371007, "image": {"author": "Euro Entertainment", "name": "39fe546f50617609035d72adb9d62bac.jpeg", "realName": "EWNqWsZX0AAn6d7.jpg", "source": "v-moskve-projdet-xv-pashalnyj-festival.html"}, "photo": "https://pro.culture.ru/uploads/39fe546f50617609035d72adb9d62bac.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 11:30:00", "end": "2021-10-22 13:30:00"}}, {"id": 1335432, "name": "Концерт «Говори мне о любви»", "age": 6, "description": "<p>Сергей Плюснин – известный российский певец, лауреат международных конкурсов, приглашенный солист Государственного академического Большого театра, постоянный участник цикла передач «Романтика романса» на канале «Россия Культура», победитель телевизионного конкурса «Русские теноры», финалист конкурса оперных исполнителей «Большая Опера».</p><p>Сергей Плюснин родом из Перми. За его плечами – Астраханская государственная консерватория, обучение в Центре оперного пения Галины Вишневской, аспирантура Московской государственной консерватории им. П.И. Чайковского. Сегодня он активно выступает на различных площадках как в России, так и за рубежом.</p><p>В краевой филармонии Сергей Плюснин выступит вместе с симфоническим оркестром под управлением Дмитрия Лузина. В ее рамках прозвучат арии из опер, мюзиклов, неаполитанские песни, песни советской, российской, зарубежной эстрады</p>", "shortDescription": "Для гостей выступит Сергей Плюснин (баритон).", "min_price": 400, "max_price": 700, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7664/hall/", "status": "accepted", "updateDate": 1632370374043, "start": 1634470200000, "end": 1634477400000, "createDate": 1631863685051, "inAccepted": true, "acceptDate": 1632370374050, "image": {"author": "Архив Рязанской филармонии", "name": "965926c964b49ddbd01ddec216408d6d.jpeg", "realName": "31cef1fbf454855ad8b208cd975393dc.jpg", "source": "http://rznfilarmonia.ru/kollektivy/artisty/13192/"}, "photo": "https://pro.culture.ru/uploads/965926c964b49ddbd01ddec216408d6d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 11:30:00", "end": "2021-10-17 13:30:00"}}, {"id": 1335326, "name": "Концерт Йоханнеса Краала", "age": 6, "description": "<p>Несмотря на свой молодой возраст, Йоханнес Краал успел получить широкое признание в музыкальном мире. Он является победителем нескольких престижных конкурсов, в том числе Международного органного конкурса им. И.С. Баха в Висбадене (2020), Международного конкурса органистов им. Г. Зильберманна во Фрейбурге.</p><p>Йоханнес Краал играл на всемирно известных органах, установленных в лейпцигской Томаскирхе, Фрайбергском соборе, лондонском Вестминстерском аббатстве, Кембриджском Королевском колледже.</p><p>В Барнауле органист выступит с программой, в которой прозвучат произведения Иоганна Себастьяна Баха, Марселя Дюпре, Шарля-Мари Видора.</p>", "shortDescription": "На сцене выступит органист из Германии.", "min_price": 200, "max_price": 400, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7620/hall/", "status": "accepted", "updateDate": 1632370376895, "start": 1634211000000, "end": 1634218200000, "createDate": 1631861333581, "inAccepted": true, "acceptDate": 1632370376901, "image": {"author": "Архив Новосибирской филармонии", "name": "f69f02dfbf82ec6254ca4517e66ad44c.jpeg", "realName": "4766813809f24da95140e30d8e72118e.jpg", "source": "https://phil-nsk.ru/afisha/yokhannes-kral-germaniya/"}, "photo": "https://pro.culture.ru/uploads/f69f02dfbf82ec6254ca4517e66ad44c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-14 11:30:00", "end": "2021-10-14 13:30:00"}}, {"id": 1335264, "name": "Концерт Юрия Фаворина", "age": 6, "description": "<p>Лауреата международных конкурсов Юрия Фаворина принято считать музыкантом, чутким к форме и стилю, обладающим невероятной культурой звука и авторским видением музыки.</p><p>Юрий Фаворин с самого детства демонстрировал нерядовые музыкальные способности, разбираясь с шести лет не только в композиторах, но и исполнителях классической музыки. В Московской средней специальной музыкальной школе им. Гнесиных он обучался сразу по трем специальностям: по классу фортепиано, по классу кларнета и по классу композиции.</p><p>За плечами Юрия Фаворина – Московская государственная консерватория им. П.И. Чайковского, Университет Моцартеум в Зальцбурге. Сегодня он активно концертирует, выступая как сольно, так и в составе ансамблей с лучшими симфоническими и камерными коллективами России, Европы, Японии.</p><p>В Барнауле Юрий Фаворин выступит вместе с симфоническим оркестром краевой филармонии (дирижер – Дмитрий Лузин) и исполнит произведения Сергея Рахманина и Антонина Дворжака.</p>", "shortDescription": "В рамках проекта «Всероссийские филармонические сезоны» выступит блистательный пианист из Москвы.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7619/hall/", "status": "accepted", "updateDate": 1632370379653, "start": 1633860000000, "end": 1633867200000, "createDate": 1631859572146, "inAccepted": true, "acceptDate": 1632370379659, "image": {"author": "Архив Красноярской краевой филармонии", "name": "5edfa742548670d92f911b8b566ee2cd.jpeg", "realName": "2O6A8180.jpeg", "source": "https://krasfil.ru/media/gallery/section/10-10-11-2018-Zvezdy-XXI-veka-YUrii-Favorin-i-Cimfonicheskii-orkestr-filarmonii"}, "photo": "https://pro.culture.ru/uploads/5edfa742548670d92f911b8b566ee2cd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-10 10:00:00", "end": "2021-10-10 12:00:00"}}, {"id": 1319913, "name": "Концерт Джаз-трио Ивана Фармаковского", "age": 6, "description": "<p>Пианист Иван Фармаковский в джазовом мире – большой авторитет. Он убежден: чтобы исполнять настоящий джаз, вовсе не обязательно опираться на американские стандарты – его элементы можно отыскать и в советской музыке, богатой джазовыми ритмами и гармонией.</p><p>Фармаковский – выпускник Гнесинской академии, в прошлом участник квартета и биг-бэнда Игоря Бутмана. Теперь же он – лидер собственных трио и квартета, музыкант, работающий с лучшими джазменами России и не только. Достаточно сказать, что два из трех его альбомов были записаны в Нью-Йорке вместе с ведущими американскими музыкантами.</p><p>В Барнауле со сцены филармонии в исполнении трио прозвучит авторский джаз Ивана Фармаковского, его интерпретации известной музыки из кино и мультфильмов.</p>", "shortDescription": "Выступит один из самых известных джазовых коллективов России.", "min_price": 400, "max_price": 700, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7740/", "status": "accepted", "updateDate": 1631267807642, "start": 1633780800000, "end": 1633788000000, "createDate": 1631165852770, "inAccepted": true, "acceptDate": 1631503400083, "image": {"author": "Савина Евгения", "name": "d579c3c1fdc04e815953c937744df103.jpeg", "realName": "d7fc83e1cfe77056825d61b6c75149d1_w700_h485.jpeg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/d579c3c1fdc04e815953c937744df103.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 12:00:00", "end": "2021-10-09 14:00:00"}}, {"id": 1319879, "name": "Вечер французской музыки", "age": 6, "description": "<p>Программа «Вечер французской музыки» состоится при поддержке Ассоциации Анри Вьетана с участием симфонического оркестра краевой филармонии и юной скрипачки – учащейся Новосибирской специальной музыкальной школы (класс профессора Марины Кузиной). Дирижер программы – Николя Краузе (Франция), который в прошлом – выпускник института имени Гнесиных и Московской консерватории им. П.И. Чайковского, а ныне он известен как основатель, главный дирижер и художественный руководитель оркестра Новой Европы.</p><p>Символично, что концерт пройдет 1 октября, в Международный день музыки. В рамках программы прозвучат произведения известных французских композиторов – Анри Вьетана, Мориса Равеля, Камиля Сен-Санса, Сезара Франка.</p>", "shortDescription": "К 200-летию Анри Вьетана пройдет концерт, в котором прозвучит французская музыка.", "min_price": 200, "max_price": 400, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7618/", "status": "accepted", "updateDate": 1631355191516, "start": 1633087800000, "end": 1633095000000, "createDate": 1631164266377, "inAccepted": true, "acceptDate": 1631503404100, "image": {"author": "Лоурент Багнет", "name": "17370a141f539f0f4a1208a858110030.jpeg", "realName": "_DSC 2 - копия.jpg", "source": "https://photos.google.com/share/AF1QipObQmpDJ9NPkBFjS4iYU_tBK0f2aNsxb1AJwDQcMO1-hH0s-5rLQ04BKvWYxsj6dA/photo/AF1QipMKM2vSTYnV4BBpGFTNYNmFsWq0zNTlHpaYFXz4?key=ZWdER2dVb0R1em15aFlHNWJQZUp1Q2RMT0hGaVpn"}, "photo": "https://pro.culture.ru/uploads/17370a141f539f0f4a1208a858110030.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 11:30:00", "end": "2021-10-01 13:30:00"}}, {"id": 1314487, "name": "Концерт ансамбля русского танца «Огоньки»", "age": 6, "description": "<p>Свой творческий год «Огоньки» решили начать с программы, включающей в себя лучшие номера за полувековую историю коллектива. К примеру, танцы «Топотуха» и «Пролетка» были поставлены еще основателем ансамбля Гарри Полевым, а «Славгородская полька» – известным хореографом Григорием Гальпериным. Будут исполнены и хорошо известные публике номера – такие как «На завалинке», «Барыня», «Коробейники», а также «Заневестилось лето красное» – танец, созданный в прошлом сезоне в память о первом музыкальном руководителе «Огоньков» Михаиле Старикове.<span> </span></p> <p>Выступление «Огоньков» – всегда яркое зрелище. Достаточно сказать, что к каждому из 14 представленных номеров специально шились красочные костюмы.</p>", "shortDescription": "Открытие нового концертного сезона.", "min_price": 150, "max_price": 200, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7674/", "status": "accepted", "updateDate": 1631166879606, "start": 1632650400000, "end": 1632657600000, "createDate": 1630985968372, "inAccepted": true, "acceptDate": 1631257630802, "image": {"author": "Савина Евгения", "name": "dbf7772e5cbf57060fadaf6e62106d9c.jpeg", "realName": "Ogonky_630х420.jpg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/dbf7772e5cbf57060fadaf6e62106d9c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 10:00:00", "end": "2021-09-26 12:00:00"}}, {"id": 1312386, "name": "Концерт «Во России казаки не переведутся»", "age": 6, "description": "<p>Программой «Во России казаки не переведутся» ансамбль русской песни «Вечерки» открывает свой девятый по счету творческий сезон на сцене филармонии. В концертной афише – лучшие образцы песенного репертуара российских казаков. </p> <p>По словам художественного руководителя ансамбля «Вечерки» Натальи Бондаревой, со сцены прозвучат не только народные казачьи песни, но и авторский материал – песни Олега Иванова, Николая Емелина и других композиторов. Будет представлено и несколько произведений из песенного фольклора Алтайского края, имеющего отношение к казачьей традиции. Эти песни были записаны на территории региона – в станицах Петропавловской, Чарышской. Прозвучат и зажигательные казачьи лезгинки, которые артисты коллектива не только споют, но и станцуют. </p>", "shortDescription": "Ансамбль русской песни «Вечерки» исполнит казачьи песни.", "min_price": 150, "max_price": 200, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7673/hall/", "status": "accepted", "updateDate": 1631094346634, "start": 1632396600000, "end": 1632403800000, "createDate": 1630913927346, "inAccepted": true, "acceptDate": 1631257634025, "image": {"author": "Савина Евгения", "name": "eb05ec882c3e7301c0c031557f053420.jpeg", "realName": "Vecherki_630х420.jpg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/eb05ec882c3e7301c0c031557f053420.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-23 11:30:00", "end": "2021-09-23 13:30:00"}}, {"id": 1312286, "name": "Концерт «Классика и не только»", "age": 6, "description": "<p>Программы, существующие на стыке искусств – яркая особенность инструментальной капеллы «КамерАнс». Ведь в них между собой объединены музыка, художественное слово и визуальный ряд, возникающий прямо на глазах у зрителей из текучего песка благодаря мастеру песочной анимации Ирины Казанцевой. Новый творческий сезон коллектив откроет 24 сентября программой, настраивающей на осенний лад. </p> <p>В ее рамках прозвучат произведения Бизе, Штрауса, Брамса, Пьяццоллы, Респиги, Сибелиуса, Хопкинса, Лея, Кемпферта, Доги, Сантеухини. Как считает руководитель коллектива Марина Нехорошева, эти сочинения наталкивают на создание не только визуальных, но и поэтических образов, которые предложит вниманию публики артист и постоянный участник программ «КамерАнса» Юрий Антипенков. Кроме того, вместе с капеллой выступят солисты – лауреат международных конкурсов Ольга Савина (фортепиано) и Наталья Зулина (аккордеон).</p>", "shortDescription": "Инструментальная капелла «КамерАнс» выступит вместе с мастером песочной анимации.", "min_price": 150, "max_price": 200, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7678/hall/", "status": "accepted", "updateDate": 1631092961985, "start": 1632483000000, "end": 1632490200000, "createDate": 1630912764281, "inAccepted": true, "acceptDate": 1631257637523, "image": {"author": "Савина Евгения", "name": "594e3f3f20fa4c53da41ad6ac0904d2c.jpeg", "realName": "IMG_3947.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/594e3f3f20fa4c53da41ad6ac0904d2c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-24 11:30:00", "end": "2021-09-24 13:30:00"}}, {"id": 1312249, "name": "Концерт «Петер Фризе (орган, Австрия)»", "age": 6, "description": "<p>Несмотря на свой молодой возраст, выпускник Высшей школы музыки в Граце по классу органа Петер Фризе – музыкант с именем. Он активно участвует в мастер-классах, является организатором и художественным руководителем целого ряда органных фестивалей, занимается преподавательской деятельностью, концертирует в качестве солиста и ансамблиста по Европе, Африке, Латинской Америке и Азии, записывается на телевидении и радио.</p> <p>Известен органист и как автор еженедельной программы Orgel City Vienna, которую ведет с 2016 года на австрийском Radio Klassik Stephansdom, и как исполнитель полного собрания сочинений знаменитого Шарля-Мари Видора в рамках фестиваля «Видор в Вене».</p> <p><span>В исполнении Петера Фризе прозвучат произведения Шмидта, Пярта, Моцарта, Видора.</span></p>", "shortDescription": "Выступит титулярный органист церкви Искупителя в Вене Петер Фризе.", "min_price": 200, "max_price": 400, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7617/hall/", "status": "accepted", "updateDate": 1631092672134, "start": 1632828600000, "end": 1632835800000, "createDate": 1630912296149, "inAccepted": true, "acceptDate": 1631257640505, "image": {"author": "Михаил Патрушев ", "name": "def0e0b7bd9752c5d47b47c7a05948ce.jpeg", "realName": "Peter-Friszee.jpg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/def0e0b7bd9752c5d47b47c7a05948ce.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-28 11:30:00", "end": "2021-09-28 13:30:00"}}, {"id": 1303819, "name": "Концерт «Маленькие шедевры большого кинематографа»", "age": 6, "description": "<p>Симфонический оркестр, мужской вокальный ансамбль и солисты исполнят на сцене филармонии знаменитые кинохиты всех времен. Начиная от фильмов Чарли Чаплина и заканчивая современными блокбастерами. Прозвучит музыка Нино Рота из кинофильма «Дорога», Ричарда Роджерса из «Звуки музыки», Луиса Бакалова из «Джанго», Владимира Косма из «Игрушка», Эннио Морриконе из «Однажды в Америке» и «Хороший, плохой, злой», Алана Сильвестри из «Хищник» и «Форрест Гамп», Джона Уильямса из «Индиана Джонс» и «Гарри Поттер и философский камень», Джерри Голдсмита из «Вспомнить все» и многие многи другие, теперь уже классические саундтреки из фильмов. </p>", "shortDescription": "Симфонический оркестр ГФАК представит программу музыки из кинофильмов.", "min_price": 200, "max_price": 350, "link": "https://barnaul.kassy.ru/events/muzejj/2-7616/hall/", "status": "accepted", "updateDate": 1630911620808, "start": 1631878200000, "end": 1631885400000, "createDate": 1630491164814, "inAccepted": true, "acceptDate": 1631085134754, "image": {"author": "Савина Евгения", "name": "5479093b6892b0b4644abccef548f677.jpeg", "realName": "IMG_7228.JPG", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/5479093b6892b0b4644abccef548f677.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-17 11:30:00", "end": "2021-09-17 13:30:00"}}, {"id": 1233112, "name": "Концерт «Арфа & орган. Венецианский карнавал»", "age": 6, "description": "<p> В программу молодых артисток из Москвы Надежды Сергеевой и Олеси Кравченко вошли сочинения французского композитора и органиста Сезара Франка, немецкого арфиста Вильгельма Поссе, мелодичная и оригинальная музыка современных авторов – голландца Ада Ваммеса, венецианца Тициано Бедетти и др. </p><p>Надежда Сергеева – российская арфистка, известность которой принесли записи на Радио Ватикана и 1-я Премия на Международном Конкурсе в Карнеги-холл в Нью-Йорке в 2015 году. С 2013 Надежда гастролирует с различными программами в Риме, Ватикане, Турине, Милане, Мессине, Мадриде, Толедо, Монтевидео, Лондоне, Париже, Нью-Йорке и городах России. Является организатором и художественным руководителем арфовых фестивалей, руководителем концертных программ в Государственном Историческом музее. </p><p>Олеся Кравченко – российская органистка, клавесинистка и пианистка. обширный репертуар Олеси Кравченко включает сочинения для органа соло и с оркестром от XVII века до современности. Сольное искусство исполнения Олеси Кравченко отмечено победой в Международном конкурсе органистов «Санкт-Петербург – Гатчина» и дипломами международных фестивалей. Олеся Кравченко гастролирует в Европе и США, выступает в лучших органных залах России, сотрудничает с известными дирижерами. </p>", "shortDescription": "Сочетание звучания арфы и органа.", "min_price": 200, "max_price": 400, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7544/", "status": "accepted", "updateDate": 1629470130904, "start": 1635420600000, "end": 1635427800000, "createDate": 1626949108395, "inAccepted": true, "acceptDate": 1629690335241, "image": {"author": "Галина Савинич", "name": "7968857686fc259267965fe62e24814d.jpeg", "realName": "img_7694.jpg", "source": "https://artmoskovia.ru/arfa-i-organ-skazochnyj-vecher-v-moskovskoj-konservatorii.html"}, "photo": "https://pro.culture.ru/uploads/7968857686fc259267965fe62e24814d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 11:30:00", "end": "2021-10-28 13:30:00"}}, {"id": 1233006, "name": "Концерт «Небес кристальное звучание»", "age": 6, "description": "<p> В 2008 г. при Мужском монастыре Святых Царственных Страстотерпцев, расположенном в урочище Ганина яма под Екатеринбургом, был создан вокальный квартет. В основной репертуар коллектива вошли православные духовные песнопения и жемчужины русского хорового искусства, принадлежащие перу Б.Бортнянского, А.Архангельского, Н.Голованова, С.Рахманинова, Г.Свиридова, П.Чеснокова. В концертные программы квартета также были включены русские народные и авторские военно-патриотические песни. Все произведения исполняются в традиционном многоголосном изложении (без аккомпанемента). Коллектив выступал в Бишкеке, Ташкенте, Сочи, Ижевске, Омске, Новосибирске, Барнауле, Красноярске, Иркутске и других сибирских городах. Принимал участие в Международном фестивале духовной музыки в Челябинске и Международном Строгановском фестивале хоровой музыки в Перми. Лауреат первой премии VII Всероссийского конкурса «Мужское певческое братство» (Ижевск, 2018). </p>", "shortDescription": "Квартет мужского монастыря Ганина Яма исполнит духовную музыку.", "min_price": 300, "max_price": 650, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7546/", "status": "accepted", "updateDate": 1629470323644, "start": 1633951800000, "end": 1633959000000, "createDate": 1626946741925, "inAccepted": true, "acceptDate": 1629690339111, "image": {"author": "Михаил Патрушев", "name": "c3b6edf0c64be91ed251aa7101f66b31.jpeg", "realName": "b4eb58b49b0726c665f9daa4e25ff10f.jpeg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/c3b6edf0c64be91ed251aa7101f66b31.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-11 11:30:00", "end": "2021-10-11 13:30:00"}}, {"id": 1232932, "name": "Концерт «Открытие органного сезона. Жан Пьер Стайверс»", "age": 6, "description": "<p> Жан-Пьер Стайверс – постоянный органист Симфонического оркестра города Лимбург. Выступал с концертами с Сиднейским симфоническим оркестром под управлением Владимира Ашкенази и с Королевским фламандским симфоническим оркестром под управлением Эдо де Ваарт. Органные вечера Жан-Пьера Стайверса проходят в разных странах Европы, а также в США и Японии. С 1999 года органист ежегодно дает концерты в России, нередко в дуэте с женой – японской органисткой Хироко Иноуэ. Помимо активной концертной деятельности Жан-Пьер Стайверс преподает орган, фортепиано, камерную музыку и теорию музыки в Центре искусств в Рурмонде. Является дирижером известного Хора Св. Мартинуса при Городской Церкви Св. Мартинуса. Жан-Пьер Стайверс – лауреат и победитель многочисленных конкурсов исполнителей-органистов, в том числе конкурса имени И. С. Баха, конкурса органистов d’Orgue-Grand Prix, Международного конкурса имени М. Таривердиева. Является обладателем награды «Kiwanis Cultuurprijs 2007», полученной в знак признания его неоценимой поддержки органной культуры и исполнительства в Нидерландах и за границей. </p>", "shortDescription": "Гостей ждет вечер органной музыки.", "min_price": 250, "max_price": 400, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7542/", "status": "accepted", "updateDate": 1629538870848, "start": 1631705400000, "end": 1631712600000, "createDate": 1626945411737, "inAccepted": true, "acceptDate": 1629690341906, "image": {"author": "Евгения Савина", "name": "a41b18184676eb8ced2bb005330a2c7a.jpeg", "realName": "FotoSweegers_0009173_LL2.jpg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/a41b18184676eb8ced2bb005330a2c7a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-15 11:30:00", "end": "2021-09-15 13:30:00"}}, {"id": 1232787, "name": "Концерт «Легенды Шотландии и Ирландии»", "age": 6, "description": "<p>Коллектив существует с 2012 года. Выступления City Pipes, где бы они ни проходили – в зале Консерватории, на стадионе «Лужники» или в резиденции посла Великобритании – становятся яркими, запоминающимися событиями.</p><p>Программа «Легенды Ирландии и Шотландии» – это музыкальное путешествие-шоу, в котором звучит классика, народная музыка и даже рок в фантастических обработках.</p><p>Вы услышите шотландские и ирландские волынки в сочетании с флейтами, барабанами и электроорганом, увидите необычные дефиле музыкантов.</p>", "shortDescription": "Волынщики из Москвы выступят с музыкальной программой.", "min_price": 800, "max_price": 1500, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7551/", "status": "accepted", "updateDate": 1629470197166, "start": 1632915000000, "end": 1632922200000, "createDate": 1626942924047, "inAccepted": true, "acceptDate": 1629690378151, "image": {"author": "Светлана Гришина", "name": "5cf054b2ee4345f3d2063a33e2f16415.jpeg", "realName": "IMG_1538.jpg", "source": "http://cultinfo.ru/news/2019/6/legends-of-ireland-and-scotland-told-the-vologda-p"}, "photo": "https://pro.culture.ru/uploads/5cf054b2ee4345f3d2063a33e2f16415.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-29 11:30:00", "end": "2021-09-29 13:30:00"}}, {"id": 1232732, "name": "Концерт гитарного дуэта Siberia Nueva", "age": 6, "description": "<p>Михаил Ракин и Кузьма Филимонов – лауреаты всероссийских и международных конкурсов, медалисты Дельфийских игр России. Для их концертного стиля характерно сочетание изысканного интеллектуального наполнения и мощной артистической энергетики.</p><p>Дуэт начал свой творческий путь в 2007 г. Долгие годы сотрудничества и творческих экспериментов помогли музыкантам усовершенствовать мастерство и обрести редкое музыкантское взаимопонимание.</p><p>Название дуэта Siberia Nueva – это игра слов. Оно созвучно имени города Новосибирска, где живут и работают музыканты, и одновременно указывает на стремление гитарного дуэта к обновлению культурной жизни региона, страны и мира.</p><p>В репертуаре артистов музыка отечественных и зарубежных композиторов различных стилей и эпох – от барокко до авангарда. Это и оригинальная музыка для гитары, и яркие качественные переложения.</p>", "shortDescription": "Выступают новосибирские исполнители музыки для гитары.", "min_price": 150, "max_price": 350, "link": "https://barnaul.kassy.ru/events/koncerty-i-shou/2-7543/", "status": "accepted", "updateDate": 1629706179509, "start": 1632564000000, "end": 1632571200000, "createDate": 1626942134988, "inAccepted": true, "acceptDate": 1630307957974, "image": {"author": "Евгения Савина", "name": "cf2a2d3726fe0de50e60422c405dfe6b.jpeg", "realName": "SN_630х420.jpg", "source": "Архив Государственной филармонии Алтайского края"}, "photo": "https://pro.culture.ru/uploads/cf2a2d3726fe0de50e60422c405dfe6b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 10:00:00", "end": "2021-09-25 12:00:00"}}]}