{"11149": [{"id": 1278923, "name": "Лекция «Окна РОСТА»", "age": 12, "description": "<p>Библиотека № 259 приглашает на лекцию, посвященную жизни, литературному и художественному творчеству Владимира Маяковского. Именно как художник, яркий и самобытный, открылся миру Владимир Маяковский. «Окна РОСТА» и его революционные агитплакаты занимают особое место в изобразительном искусстве XX века. Личность Владимира Маяковского всегда вызывала бурю эмоций и противоречивых чувств не только у современников, но и у последующих поколений. А его жизнь и творчество обросли множеством легенд и откровенных вымыслов. Слушателям предстоит узнать интересные факты о смерти поэта, об отношениях В. Маяковского и Л. Брик. Гостям мероприятия предстоит узнать о неизвестных фактах биографии поэта, услышать воспоминания его современников, увидеть рукописные тексты и картины, услышать истории о художниках, писателях и политических деятелях, с которыми был знаком В. Маяковский. </p><p></p>", "shortDescription": "Лекция, посвященная жизни, литературному и художественному творчеству Владимира Маяковского.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/139051257", "status": "accepted", "updateDate": 1629354082163, "start": 1640185200000, "end": 1640192400000, "createDate": 1629269943075, "inAccepted": true, "acceptDate": 1629370148719, "image": {"author": "ГБУК Г. МОСКВЫ «ЦБС «НОВОМОСКОВСКАЯ»", "name": "1759d2f16b45abdf1784f5d571b18a37.jpeg", "realName": "259_2.jpg", "source": "библиотека 259"}, "photo": "https://pro.culture.ru/uploads/1759d2f16b45abdf1784f5d571b18a37.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-22 15:00:00", "end": "2021-12-22 17:00:00"}}, {"id": 1276771, "name": "Лекция «Гений и злодейство»", "age": 12, "description": "<p>В библиотеке №259 пройдет лекция о творчестве всемирно известных и признанных гениев мировой культуры: Александре Сергеевиче Пушкине и Вольфганге Амадее Моцарте, чьи жизни и смерти были окутаны тайнами и загадками. Участники подробно рассмотрят историю взаимоотношений двух композиторов – Вольфганга Амадея Моцарта и Антонио Сальери, которая привлекла внимание Александра Пушкина и легла в основу произведения из цикла «Маленькие трагедии». Гостям мероприятия предстоит понять, действительно ли поэт считал, что «гений и злодейство – вещи несовместные», предстоит стать судьями и вынести свой вердикт по делу Моцарта и Сальери, выяснить, виновен Сальери в смерти Моцарта или нет. Также слушатели смогут вспомнить примеры из мировой истории, когда великие люди сочетали в себе редкий дар и тягу к разрушению. Мероприятие проводится с целью литературного просвещения и приурочено к 190-летию со дня издания произведения А. С. Пушкина «Моцарт и Сальери».</p> <p> </p>", "shortDescription": "Рассказ о творчестве двух гениев: Пушкине и Моцарте, чьи жизни и смерти окутаны тайнами и загадками.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/138775257", "status": "accepted", "updateDate": 1629267974781, "start": 1635346800000, "end": 1635354000000, "createDate": 1629187495950, "inAccepted": true, "acceptDate": 1629275515396, "image": {"author": "ГБУК Г. МОСКВЫ «ЦБС «НОВОМОСКОВСКАЯ»", "name": "b36b08632251c04e04ec4511c0f64c67.jpeg", "realName": "259_3.jpg", "source": "Библиотека №259"}, "photo": "https://pro.culture.ru/uploads/b36b08632251c04e04ec4511c0f64c67.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-27 15:00:00", "end": "2021-10-27 17:00:00"}}, {"id": 1274641, "name": "Лекция «Рисунки на полях. Пушкин как вдохновение»", "age": 12, "description": "<p>Все желающие приглашаются на лекцию, посвященную жизни и творчеству Александра Сергеевича Пушкина, а также художников, которые вдохновлялись его произведениями. Гости узнают о неизвестных гранях таланта А.С. Пушкина. Смогут познакомиться с воспоминаниями современников о нем, увидеть дневниковые записи и рисунки поэта. Также гости увидят портреты поэта и узнают истории их создания, послушают рассказы о художниках, писавших эти портреты. Кроме того, слушатели узнают о жизни Нади Рушевой, необычного художника-иллюстратора, вдохновлявшегося в своем творчестве рисунками Александра Сергеевича Пушкина, оставленными автором на полях его черновиков и писем.</p>", "shortDescription": "Посетители узнают о талантах писателя и художниках, которых вдохновлял А. С. Пушкин.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/138777257", "status": "accepted", "updateDate": 1629125052380, "start": 1632927600000, "end": 1632934800000, "createDate": 1629103829510, "inAccepted": true, "acceptDate": 1629125246629, "image": {"author": "ГБУК г. Москвы \"ЦБС \"Новомосковская\"", "name": "1b1054aba0af9ecac344e617463b9b44.jpeg", "realName": "259_1.jpg", "source": "Библиотека №259"}, "photo": "https://pro.culture.ru/uploads/1b1054aba0af9ecac344e617463b9b44.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-29 15:00:00", "end": "2021-09-29 17:00:00"}}]}