{"57604": [{"id": 1515957, "name": "Квест «Дверь в комнату с подарками»", "age": 12, "description": "<p>Квест будет проходить с полным погружением в новогоднюю тематику.</p> <p>На всю команду (максимальное количество – 10 человек) выдается карта с подсказками, кнопочный телефон для связи с Дедом Морозом, ручка, планшет с листом бумаги для пометок. Участники квеста заходят в тайную комнату, за ними закрывается дверь. Задача – выбраться из помещения за 30 минут, при этом выполнить все задания на знание фольклора, новогодних традиций,<span> </span> обрядов, истории праздника. </p> <p>Для сопровождения детей будет установлена видеокамера, колонка. В случае затруднения в выполнении задач у ребят будет возможность позвонить по телефону (максимум три раза), выданному на входе. Также детей будет сопровождать ведущий. </p> <p>После выполнения всех заданий команда найдет ключ, который позволит ей выбраться из комнаты. В конце – вручение сертификата о прохождении и подарок каждому участнику.</p>", "shortDescription": "Множество испытаний в закрытом помещении, которые приведут к подаркам от Деда Мороза.", "min_price": 400, "link": "https://vmuzey.com/event/kvest-dver-v-komnatu-s-podarkami", "status": "accepted", "updateDate": 1640610263406, "start": 1639562400000, "end": 1641385800000, "createDate": 1638942874154, "inAccepted": true, "acceptDate": 1639127488967, "image": {"author": "Интернет", "name": "53138a0383eeab3b0192e9fd8c78232a.jpeg", "realName": "original_5d683e5c10de9a1c6c63c293_5d683e5c7bb67.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/53138a0383eeab3b0192e9fd8c78232a.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-15 10:00:00", "end": "2022-01-05 12:30:00"}}, {"id": 1506539, "name": "Мастер-класс «Новогодняя игрушка»", "age": 6, "description": "<p>В преддверии Нового года каждый задумывается о том, чем будет украшать елку! Очень приятно, когда что-то для домашнего уюта сделано своими руками.</p><p>Декупаж является быстрой и простой техникой декорирования. Модным такое ремесло стало относительно недавно, оно имеет долгую историю. Получаются не только яркие и модные елочные украшения, но и такие, которые могли висеть еще на елках у прабабушек и прадедушек.</p><p>Техника декупаж заключается в аппликации на поверхности заготовки тонкого слоя бумаги. Когда жидкий клей пропитывает тонкую салфетку или специальную бумагу, то она после высыхания уже образует с поверхностью единое целое, как будто на шаре волшебным образом появился искусный рисунок. Техника дарит возможность создать высокохудожественные елочные шары своими руками.</p> <p> </p><p>Длительность – 90 минут. Материалы предоставляются.</p> <p></p> <p></p>", "shortDescription": "Изготовление елочного шара, используя популярную технику быстрого декорирования декупаж.", "min_price": 400, "link": "https://vmuzey.com/event/master-klass-po-dekupazhu-novogodnyaya-igrushka", "status": "accepted", "updateDate": 1640610263406, "start": 1639130400000, "end": 1640345400000, "createDate": 1638594309880, "inAccepted": true, "acceptDate": 1639173933908, "image": {"author": "https://www.stranamam.ru/photo/4148403/", "name": "b8ed605868721f2dc3afe70b8875cf13.jpeg", "realName": "wZHdV4vz7jc.jpg", "source": "https://www.stranamam.ru/photo/4148403/"}, "photo": "https://pro.culture.ru/uploads/b8ed605868721f2dc3afe70b8875cf13.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-10 10:00:00", "end": "2021-12-24 11:30:00"}}, {"id": 1499860, "name": "Концерт «Классика – это классно!»", "age": 6, "description": "<p>Ансамбль «Дивертисмент» представит программу для юных зрителей муниципальных образований области. Этот музыкальный коллектив – лауреат международных конкурсов, участник международных и российских фестивалей. Одна из многочисленных ярких красок в творческой палитре коллектива – вокальная музыка. В разное время с ансамблем «Дивертисмент» сотрудничали солистки Мариинского театра: народная артистка СССР Людмила Филатова, заслуженная артистка РФ Марина Марескина, Наталья Попова, а также оренбургские музыканты: заслуженная артистка РФ Анна Басова, заслуженный работник культуры РФ Геннадий Соколов и другие. </p><p>Под сопровождение ансамбля выступит солистка Оренбургской областной филармонии, лауреат международных конкурсов Полина Андреева (сопрано). Концер ведет лектор-музыковед – заслуженная артистка России Римма Уразова. В программе – произведения Моцарта, Баха, Элгара, Пьяццоллы и др.</p> <p> </p> <p> </p>", "shortDescription": "Выступление ансамбля старинной и современной музыки «Дивертисмент».", "min_price": 250, "max_price": 250, "link": "https://orenfilarmonia.ru/reserve?show=op21_70", "status": "accepted", "updateDate": 1639378652873, "start": 1639821600000, "end": 1639825200000, "createDate": 1638432078660, "inAccepted": true, "acceptDate": 1639136118253, "image": {"author": "Ольга Горскова", "name": "bee34fcf1045f91f21f9f6827125108f.jpeg", "realName": "cb12f1d0e2005d2ae3da803a2f26aac0.jpeg", "source": "Архив Оренбургской филармонии"}, "photo": "https://pro.culture.ru/uploads/bee34fcf1045f91f21f9f6827125108f.jpeg", "gallery": ["https://pro.culture.ru/uploads/bb8bc9385e35d5894439f139296f4d45.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-18 10:00:00", "end": "2021-12-18 11:00:00"}}]}