{"33823": [{"id": 1253026, "name": "Выставка «Хранители Михайловского»", "age": 12, "description": "<p>Выставка рассказывает о людях, бывших в разные годы хранителями Михайловского – от писательницы В. В. Тимофеевой-Починковской, которая, по сути, стала первым хранителем усадьбы до революции и в первые годы после нее, до С. С. Гейченко, возглавившего заповедник в 1945 году.</p> <p>Среди экспонатов – разработанный В. В. Тимофеевой-Починковской первый проект охраны «Пушкинского уголка», музейные предметы из довоенного собрания, документы, рассказывающие о бесчинствах фашистов на оккупированной территории заповедника. Среди них – «Опись музейных ценностей» сельца Михайловского, составленная К. Афанасьевым перед отправкой музейной коллекции в Германию.</p> <p>Воссоздан рабочий кабинет С. С. Гейченко, где экспонируются «провинциальные портреты» XVIII столетия, в свое время атрибутированные хранителем, а также живопись, которая «пришла» в фонды музея уже в XXI веке, и многое другое.</p> <p>Выставка открыта в Колонии литераторов.</p>", "shortDescription": "История музея с конца XIX до середины XX века.", "min_price": 30, "max_price": 50, "link": "https://pushkinland.ru/2018/inform/inform.php", "status": "accepted", "updateDate": 1633364076411, "start": 1630479600000, "end": 1640872800000, "createDate": 1628063368287, "inAccepted": true, "acceptDate": 1633364076420, "image": {"author": "Виноградов Д. М.", "name": "83ddfddd2ffe81de7b14ccbf13fdfb4d.jpeg", "realName": "Хранители Мих.jpg", "source": "Архив Пушкинского Заповедника"}, "photo": "https://pro.culture.ru/uploads/83ddfddd2ffe81de7b14ccbf13fdfb4d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2021-12-30 14:00:00"}}, {"id": 1245884, "name": "Экскурсия по Музею-усадьбе «Михайловское»", "age": 6, "description": "<p><span>Экскурсия знакомит с жизнью и творчеством А. С. Пушкина в Михайловском в 1817, 1819, 1824–1826, 1827, 1835 и 1836 годах. «Наследственная сень», как называл А. С. Пушкин Михайловское, это его «опальный домик», парк, фруктовый сад, окрестности.</span></p> <p><span>В доме-музее и флигелях посетители увидят портреты, рукописи, прижизненные издания сочинений поэта, мемориальные вещи, обстановку комнат.</span></p> <p><span>Сотрудники музея покажут достопримечательности парка и живописные окрестности усадьбы – аллеи, места, деревья, связанные с творческой биографией поэта (<span>«Аллея Керн», «холм лесистый» и пр.). С околицы Михайловского открывается вид на озера Кучане (Петровское) и Маленец, пойму реки Сороть, Савкину горку – классический русский пейзаж, нашедший отражение в поэзии А. С. Пушкина.</span> <span>Гости смогут почувствовать пушкинское: «деревня – наш кабинет», «вечор еще бродил я в этих рощах». </span></span></p><p><span><span>В стоимость билета включена экскурсия. Дети до 16 лет имеют льготу – бесплатный вход в музей. Оплачивается только экскурсионное обслуживание.</span></span></p>", "shortDescription": "Посещение дома-музея А. С. Пушкина, флигелей «Кухня» и «Господская банька», парка XVIII века.", "min_price": 150, "max_price": 350, "link": "https://pushkinland.ru/2018/inform/inform.php", "needCheck": true, "status": "accepted", "updateDate": 1636616820738, "start": 1630479600000, "end": 1672488000000, "createDate": 1627652643833, "inAccepted": true, "acceptDate": 1636616820750, "image": {"author": "Алексеев Н.А.", "name": "df541ea4469e7499904b7b65c7e06590.jpeg", "realName": "DSC05661.jpg", "source": "Архив Пушкинского Заповедника"}, "photo": "https://pro.culture.ru/uploads/df541ea4469e7499904b7b65c7e06590.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-12-31 12:00:00"}}]}