{"25529": [{"id": 1503218, "name": "Программа «Новогодний dance battle»", "age": 0, "description": "<p><span>Музей истории и ремесел Советского района предлагает посетить мероприятие, посвященное празднованию Нового года</span><span>. На вечеринке вас ждет танцевальный баттл тигра и быка. Вас посетят Дед Мороз и Снегурочка с красивой нарядной елочкой. В программе – танцы, песни, конкурсы и многое-многое другое! </span><span>Посетители также примут участие в соревновании по танцам.<br /></span></p> <p><span>Веселой, большой компанией вы встретите Новый год улыбками и смехом! Огоньки гирлянд на весь год оставят в душе предвкушение свершений и подарят хорошее настроение. </span></p>", "shortDescription": "Посетители примут участие в танцевальном баттле на тему символов года.", "min_price": 250, "max_price": 250, "link": "https://vmuzey.com/event/novogodniy-dance-battle", "status": "accepted", "updateDate": 1639455581795, "start": 1639717200000, "end": 1640955600000, "createDate": 1638512788284, "inAccepted": true, "acceptDate": 1638800804841, "image": {"author": "Шамсутдинова", "name": "78dcecdb526d11591bbee150ff6456fb.jpeg", "realName": "image (5).jpg", "source": "https://pro.culture.ru/blog/551."}, "photo": "https://pro.culture.ru/uploads/78dcecdb526d11591bbee150ff6456fb.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-17 05:00:00", "end": "2021-12-31 13:00:00"}}, {"id": 1476466, "name": "Мастер-класс «Шопер со своим принтом»", "age": 12, "description": "<p><span>Сумки-шоперы – тренд вот уже какого сезона. Это удобная вещь, которой можно найти множество варинатов применения. Легкие вместительные сумки очень практичны. Хотите ни на что не похожий шопер со своим собственным дизайном? </span></p><p><span></span><span>Участники мероприятия узнают, как работать с акриловыми красками, как рисовать по ткани, смогут перевести изображение с помощью шаблона, трафарета или нарисовать собственный рисунок. В результате каждый гость мастер-класса уйдет со своей неповторимой сумкой. Шопер станет прекрасным аксессуаром для вас или уникальным подарком к празднику для родного человека или друга.</span></p>", "shortDescription": "Участник создаст неповторимое изображение на сумке с помощью красок.", "min_price": 400, "max_price": 400, "link": "https://vmuzey.com/event/master-klass-shopper-so-svoim-printom", "status": "accepted", "updateDate": 1639455581795, "start": 1638939600000, "end": 1640952000000, "createDate": 1637662730040, "inAccepted": true, "acceptDate": 1637938478058, "image": {"author": "Зокова Галина Александровна", "name": "56e6978abef4b61e88d0e8d94027a043.jpeg", "realName": "Ulzzang.jpg", "source": "https://pro.culture.ru/blog/551."}, "photo": "https://pro.culture.ru/uploads/56e6978abef4b61e88d0e8d94027a043.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-08 05:00:00", "end": "2021-12-31 12:00:00"}}, {"id": 1473568, "name": "Познавательная встреча «По Югорской тропе»", "age": 12, "description": "<p><span>Участники пройдут интересную экскурсию по залу этнографии – узнают о том, как жили северные народы, в каких локациях и бытовых условиях, о мужских и женских ремеслах, одежде, о средствах передвижения и роде их занятий. Также они отгадают загадки, послушают звуки животных и птиц, узнают о значении основных знакав, символах и орнаментах, просмотрев видеоролик «Орнаменты Югры». </span></p><p><span>В конце теоретической части мероприятия участники займутся кастомайзингом, с помощью акриловых красок распишут футболку с символичным рисунком традиционного орнамента обских угров. </span> </p>", "shortDescription": "Посетители узнают о жизни коренных северных народов, значении орнаментов и распишут футболку.", "min_price": 500, "max_price": 500, "link": "https://vmuzey.com/event/tradicii-yugry", "status": "accepted", "updateDate": 1639455581795, "start": 1637816400000, "end": 1653998400000, "createDate": 1637581696826, "inAccepted": true, "acceptDate": 1637833561595, "image": {"author": "Кузьмина", "name": "dce7971505da11b75b698e0c8ccd4405.jpeg", "realName": "IMG_8616.JPG", "source": "https://pro.culture.ru/blog/551."}, "photo": "https://pro.culture.ru/uploads/dce7971505da11b75b698e0c8ccd4405.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-25 05:00:00", "end": "2022-05-31 12:00:00"}}, {"id": 1458431, "name": "Программа «День округа. Символы Югры»", "age": 0, "description": "<p> На мероприятии гости познакомятся с элементами геральдики округа, узнают их значение. В завершение встречи проводится экономическая игра «Миллиардер». </p><p>Знание основ экономической культуры служит базой правильного миропонимания, способствует приобретению элементарных навыков в финансовой сфере и формированию социально-активной личности, учит правильному поведению в социуме. Трудолюбие, бережливость, хозяйственность присущи людям с экономическим мышлением. Именно эти качества и поможет развить игра.<br /></p>", "shortDescription": "Посетители узнают больше о геральдике.", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/meropriyatie-den-okruga-simvoly-yugry", "status": "accepted", "updateDate": 1639455581795, "start": 1637816400000, "end": 1639224000000, "createDate": 1637053782896, "inAccepted": true, "acceptDate": 1637656035722, "image": {"author": "Шамсутдинова", "name": "b7cecc738a353994967cfbe8684f0d79.jpeg", "realName": "459650867.jpg", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/b7cecc738a353994967cfbe8684f0d79.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-25 05:00:00", "end": "2021-12-11 12:00:00"}}, {"id": 1439694, "name": "Стационарная экспозиция «Он шел тропою заповедною...»", "age": 6, "description": "<p><span>Леонид Федорович Сташкевич – мастер спорта СССР, почетный полярник, заслуженный эколог Российской Федерации, почетный гражданин Советского района, член Союза фотохудожников России, участник районных, региональных и международных фотовыставок. Выставкой фоторабот Леонида Федоровича «Моя земля» 15 февраля 1997 года были впервые открыты двери выставочного зала музея.</span><br /></p><p>Экспозиция оформлена в виде рабочего кабинета Леонида Федоровича, где разместились письменный стол, стул, телефон, записная книжка, ручка, дипломат и другие предметы, необходимые человеку в рабочем процессе. На выставке также представлены личные вещи, документы, награды, фотографии, спецодежда Леонида Федоровича.</p><p>За период работы Сташкевича Л. Ф. в природоохранных организациях его увлечение фотосъемкой переходит с любительского уровня на профессиональный: его фотографии печатаются в стране и за рубежом, им опубликовано более 50 научно-популярных и научных статей, издано четыре книги. В 1987 г. он становится членом Союза фотохудожников России. Благодаря персональной коллекции фотоаппаратов можно проследить совершенствование фототехники.</p><p>В 1995 году Сташкевич Л. Ф. возглавляет один из первых созданных в России природных парков – «Кондинские озера», который сегодня носит его имя.</p>", "shortDescription": "В зале создан уголок, посвященный памяти Леонида Федоровича Сташкевича.", "min_price": 100, "max_price": 200, "link": "https://vmuzey.com/event/stacionarnaya-ekspoziciya-on-shel-tropoyu-zapovednoyu", "status": "accepted", "updateDate": 1639455581795, "start": 1637038800000, "end": 1672488000000, "createDate": 1636448261830, "inAccepted": true, "acceptDate": 1637309146778, "image": {"author": "Зокова Г.А.", "name": "36d9afb8f15f69d92ecf693dc1f9b26a.jpeg", "realName": "IMG_4314.JPG", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/36d9afb8f15f69d92ecf693dc1f9b26a.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-16 05:00:00", "end": "2022-12-31 12:00:00"}}, {"id": 1431628, "name": "Программа «Проверь свой IQ по QR»", "age": 12, "description": "<p>Музей истории и ремесел приглашает старшеклассников и студентов на квест-игру “Проверь свой IQ по QR\", которая будет проходить на базе стационарной экспозиции музея. В процессе игры посетители смогут погрузиться в волшебный мир коренных народов Севера и разгадать секреты тотемов, а также познакомиться с «простейшими-хитрейшими» изобретениями и национальными орнаментами.</p><p>Вместе с археологами поучаствуют в археологических раскопках и на время станут исследователями – изучат рисунок на черепках и собирут из осколков артефакт. После знакомства с историческими фактами посетителей ждут обитатели таежных лесов и сундук с таинственными старинными вещами. В заключение мероприятия каждый участник оформит футболку по индивидуальному эскизу.</p>", "shortDescription": "Игра для старшеклассников и студентов на базе экспозиции.", "min_price": 600, "max_price": 600, "link": "https://vmuzey.com/event/prover-svoy-iq-po-qr", "needCheck": true, "status": "accepted", "updateDate": 1639455581795, "start": 1635915600000, "end": 1640952000000, "createDate": 1635917020235, "inAccepted": true, "acceptDate": 1636646925463, "image": {"author": "Ирина Вадимовна", "name": "88fcbdb272d09750d63a06cc439d0fd5.jpeg", "realName": "5 (2).jpg", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/88fcbdb272d09750d63a06cc439d0fd5.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-03 05:00:00", "end": "2021-12-31 12:00:00"}}, {"id": 1428906, "name": "Экспозиция «Зал истории, этнографии и археологии»", "age": 0, "description": "<p>Экспозиция состоит из нескольких разделов: археология, культура и быт коренных и малочисленных народов Севера, мифология народов ханты и манси, летопись района.<br /> </p><p>Территория Западной Сибири давно привлекала ученых своими загадками. Найденные археологами древние артефакты позволяют судить о заселении данной территории древними жителями в разные исторические периоды.<br /> </p><p>Экспозиция по этнографии познакомит посетителей с коренными малочисленными народами Севера. Ханты, манси и ненцы проживают на территории Ханты-Мансийского автономного округа уже более пяти тысяч лет. Их обычаи, традиции и философию восприятия мира до наших дней хранят не только легенды, сказки и сказания, но и сам образ жизни этих людей, живущих в трогательном согласии с природой. </p><p>Для посетителей будут представлены национальная одежда и украшения, берестяная посуда, детские игрушки, принадлежности для рукоделия и ремесла, средства передвижения, оружие, ловушки и прочие предметы домашнего обихода.<br /></p>", "shortDescription": "Экспонаты позволят посетителям заглянуть в прошлое.", "min_price": 100, "max_price": 200, "link": "https://vmuzey.com/event/zal-istorii-etnografii-i-arheologii-sovetskogo-rayona", "status": "accepted", "updateDate": 1639455581795, "start": 1635742800000, "end": 1672488000000, "createDate": 1635764520733, "inAccepted": true, "acceptDate": 1636646957395, "image": {"author": "Ермолаева И.Н.", "name": "ac23fa2774eeaaab257565fcf78a9bee.jpeg", "realName": "IMG_4301.JPG", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/ac23fa2774eeaaab257565fcf78a9bee.jpeg", "gallery": ["https://pro.culture.ru/uploads/cb8f3a666fe70024d96f479eb4092f01.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-01 05:00:00", "end": "2022-12-31 12:00:00"}}, {"id": 1393491, "name": "Выставка «Район родной – мастеровой»", "age": 0, "description": "<p>Творенье человеческих рук – родник жизни. Это красота, которая многому учит, воспитывает доброту и любовь к прекрасному. Потому что радость жизни в творчестве, во всех его проявлениях. Именно творцы-мастера помогают заглядывать почаще себе в душу.</p><p>Гости музея приглашаются на выставку «Район родной – мастеровой», где будут представлены творческие работы жителей района.</p><p>Экспонаты выставки выполнены в разных техниках и с разным подходом к творчеству. На выставке вы сможете увидеть такие экспонаты, как грематуха «Ель», вылепленная и расписанная вручную, свистульки «Золотая богиня-лебедь» и «Братец медведь» и азиатский войлочный ковер текемет «Цветущая степь». И многое другое!</p>", "shortDescription": "Декоративно-прикладное творчество и традиционные ремесла.", "min_price": 40, "max_price": 80, "link": "https://vmuzey.com/event/vystavka-rayon-rodnoy-masterovoy", "status": "accepted", "updateDate": 1639455581795, "start": 1634965200000, "end": 1636804800000, "createDate": 1634291609787, "inAccepted": true, "acceptDate": 1635230477609, "image": {"author": "Кузьмина О.М.", "name": "c0116be42792981387a26a0d94e142f3.jpeg", "realName": "04cb4492ffd5d638ed31b855edadc1df_img20211006074131.jpg", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/c0116be42792981387a26a0d94e142f3.jpeg", "gallery": ["https://pro.culture.ru/uploads/2bcc13d7b3342bdceecd0157b3e70908.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-23 05:00:00", "end": "2021-11-13 12:00:00"}}, {"id": 1347010, "name": "Выставка «Зеркала времени»", "age": 0, "description": "<p><span>В МБУК «Музей истории и ремесел Советского района» в рамках Года науки и технологий будет организована выставка «Зеркала времени». Основными экспонатами выставки станут часы, именно им отведена главная функция – показывать и определять время. Все в мире зависит от времени, будь то смена времен года или жизнь человека. На протяжении тысячелетий люди придумывали разные приспособления для измерения и слежения за временем. <span>Первым устройством, с помощью которого человек научился измерять время, были солнечные часы, позже появились водяные часы, песочные и даже свечные или огневые часы.</span></span></p> <p><span>На выставке представлены различные часы: настенные, часы с кукушкой, часы с маятником, настольные часы, часы – будильники, электронные часы,<span> </span>наручные и карманные, и еще много различных экземпляров от предметов старины до современных шедевров техники.</span></p> <p><span>Более 200 часов для организации выставки предоставил житель Советского района, коллекционер часов – Парыгин Александр Иванович. Предметы из фондов Музея истории и ремесел, а также личные экземпляры домашнего интерьера сотрудников музея дополнили экспозицию.</span></p>", "shortDescription": "В экспозиции представлены часовые аппараты.", "min_price": 40, "max_price": 80, "link": "https://vmuzey.com/event/vystavka-zerkala-vremeni", "status": "accepted", "updateDate": 1639455581795, "start": 1632978000000, "end": 1636977600000, "createDate": 1632389658534, "inAccepted": true, "acceptDate": 1635368203540, "image": {"author": "Дарья", "name": "cbfbdbdcc0d46d5c9c543ec192466d37.jpeg", "realName": "IMG_4001.jpg", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/cbfbdbdcc0d46d5c9c543ec192466d37.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-30 05:00:00", "end": "2021-11-15 12:00:00"}}, {"id": 1346957, "name": "Выставка «Алло, музей!»", "age": 0, "description": "<p>С 30 сентября по 15 ноября 2021 года в МБУК «Музей истории и ремесел Советского района» в рамках Года науки и технологий будет организована выставка «Алло, музей!». За несколько десятилетий телефоны превратились из громоздких аппаратов в легкие и умные мини – компьютеры, способные поддерживать связь со всем миром посредством интернета. На выставке представлены различные телефоны: от стационарных аппаратов прошлого поколения до современных сотовых телефонов. </p><p>Также на выставке представлена коллекция сим – карт различных операторов сотовой связи.<br /> </p><p>Сегодня нам трудно себе представить жизнь без телефона. Помимо основной – коммуникативной функции, он выполняет роль фотоаппарата, банковской карты, радио, телевизора, игровой приставки и еще множество различных функций заложено в памяти современного телефончика, потеря которого для человека обернется «великой катастрофой».<br /> Выставка рассчитана на широкий круг посетителей: 0+<br /></p>", "shortDescription": "В экспозиции представлены телефонные аппараты.", "min_price": 40, "max_price": 80, "link": "https://vmuzey.com/event/vystavka-allo-muzey", "status": "accepted", "updateDate": 1639455581795, "start": 1632978000000, "end": 1636977600000, "createDate": 1632388948892, "inAccepted": true, "acceptDate": 1635368214655, "image": {"author": "Дарья", "name": "6a824c90190ef7df45a872338aac3373.jpeg", "realName": "IMG_4006.jpg", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/6a824c90190ef7df45a872338aac3373.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-30 05:00:00", "end": "2021-11-15 12:00:00"}}, {"id": 1328504, "name": "Выставка «Живи путешествуя»", "age": 0, "description": "<p>Выставка «Живи путешествуя» посвящена Всемирному Дню туризма, который отмечается 27 сентября. Мы путешествуем, читая книги, просматривая фильмы, телепередачи, общаясь с интересными людьми или посещая виртуальное пространство в сети интернет. Но нет ничего лучше реального путешествия! Не важно, будет это поездка к бабушке в деревню, в соседний городок или на другой конец света. Путешествия дают нам новые впечатления, эмоции, заряд положительной энергии, а для кого – то новые знакомства. Из каждого путешествия мы привозим что-то ценное и новое, напоминающее нам об отдыхе или о стране, в которой мы побывали. На выставке «Живи путешествуя» представлены сувениры, привезенные из разных стран мира: маски, веера, головные уборы, статуэтки – символы страны и еще много других интересных экспонатов. Вместе с предметом посетители знакомятся с историей и легендами, связанными с тем или иным предметом. <br /></p><p> </p> <p></p>", "shortDescription": "Гости увидят сувениры из разных уголков мира.", "min_price": 40, "max_price": 80, "link": "https://vmuzey.com/event/vystavka-zhivi-puteshestvuya", "status": "accepted", "updateDate": 1639455581795, "start": 1632114000000, "end": 1634385600000, "createDate": 1631612811845, "inAccepted": true, "acceptDate": 1632313068141, "image": {"author": "Дарья Анатольевна", "name": "f141e83cad25da13a3ed870cecdcf330.jpeg", "realName": "IMG-b644324d8774936eb7611303e2b131ec-V.jpg", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/f141e83cad25da13a3ed870cecdcf330.jpeg", "gallery": ["https://pro.culture.ru/uploads/1e12fce7b7aea11cf2752ae0fdb01e73.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-20 05:00:00", "end": "2021-10-16 12:00:00"}}, {"id": 1308910, "name": "Экспозиция «Археология и этнография»", "age": 0, "description": "<p>Экспозиция представлена в виде дома с пристройкой. Постоянным зимним, а иногда и летним жилищем большинства хан-тов и манси служил срубный дом. Дом условно разделен на 2 половины: мужскую и женскую. В мужской половине находится мужская одежда и орудия труда: лучковое сверло, скребки, острога, ловушки т.е. все, что характеризовало мужчину как рыбака, охотника и оленевода. Женская половина – мир матери и хранительницы домашнего очага. Здесь находятся колыбель, детские игрушки, детская и женская одежда и украшения, принадлежности для рукоделия и прочие предметы домашнего обихода. <br /> </p><p>На манекенах представлена национальная одежда. Для изготовления одежды использовался различный материал: олений мех, птичьи шкурки, пушнина, овчина, ровдуга, сукно, крапивный и льняной холст, хлопчатобумажные ткани. Для изготовления украшений и отделки одежды ханты и манси пользовались бусами и бисером<br /> </p><p>Хозяйственный лабаз, который предназначался для хранения различных вещей. Здесь можем увидеть лодки (калданку и долбленку), охотничьи лыжи и нарты – как основные средства передвижения. На жердях развешаны сумки из меха, рыбьей кожи, сукна, обувь. На стенах – оружие и ловушки. Представлены некоторые экземпляры берестяной посуды: короба, кузовки, набирушки, туеса.<br /> </p><p>Представленная экспозиция позволяет посетителю еще раз окунуться в культуру и быт коренных народов, населяющих Югру.</p>", "shortDescription": "Знакомство с коренными народами Севера – хантами, манси и ненцами.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/event/ekspoziciya-arheologiya-i-etnografiya", "status": "accepted", "updateDate": 1639455581795, "start": 1630645200000, "end": 1640952000000, "createDate": 1630664527636, "inAccepted": true, "acceptDate": 1631168813106, "image": {"author": "Зокова Г.А.", "name": "cbb3a175be5da33ca533c7ab8552267c.jpeg", "realName": "IMG_3477.jpg", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/cbb3a175be5da33ca533c7ab8552267c.jpeg", "gallery": ["https://pro.culture.ru/uploads/f115d604c22042469ba4313d9f3e87f2.jpeg", "https://pro.culture.ru/uploads/8b25178a984fe7efc72ddf17ca6cc163.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-03 05:00:00", "end": "2021-12-31 12:00:00"}}, {"id": 1294354, "name": "Выставка «Советский быт. Волшебный мир»", "age": 0, "description": "<p><span>В центре комнаты расположен круглый деревянный стол, накрытый плюшевой скатертью,рядом со столом<span> </span>расположены –стулья . На настенных полках<span> </span>размещены любимые сувениры и книги: копилки, вазы, шкатулки. Любимым предметом был <span> </span>фотоаппарат, который занял свое почетное место в экспозиции.. Вся мебель из массива дерева, полированная. Скатерть и шторы из модного в то время материала – плюш.</span></p> <p><span>Заслуженное место отведено ажурным салфеткам, которыми укрыты не только предметы мебели, но и аппаратура. В те далекие годы очень популярно было иметь в интерьере дома различную радиоаппаратуру: приемники, проигрыватели, радиолы, магнитолы. Швейная машинка, покрытая ажурной салфеткой, заняла <span> </span>почетное место в комнате. Предвестником будущего «трюмо» служило трехстворчатое раскладное зеркало, которое стоит на комоде. Перед зеркалом расставлены шкатулки, часы и косметика. Обстановка, интерьер выставки полностью передает жизнь советского человека периода 60-х гг. Все эти вещи живут в привычной для себя среде. И у посетителей невольно создается ощущение, что они совершили путешествие во времени и оказались в квартире своих бабушек, а кто-то в доме своей юности.</span></p>", "shortDescription": "В зале представлена бытовая экспозиция – жилая комната советского человека 60-х годов.", "min_price": 40, "max_price": 80, "link": "https://vmuzey.com/event/vystavka-sovetskiy-byt-volshebnyy-mir", "needCheck": true, "status": "accepted", "updateDate": 1639455581795, "start": 1630472400000, "end": 1640952000000, "createDate": 1629975641795, "inAccepted": true, "acceptDate": 1631790995332, "image": {"author": "Громов В.В.", "name": "ac2acc2922f937c005c6ac0d628c323b.jpeg", "realName": "56205952.jpg", "source": "https://pro.culture.ru/blog/551"}, "photo": "https://pro.culture.ru/uploads/ac2acc2922f937c005c6ac0d628c323b.jpeg", "gallery": ["https://pro.culture.ru/uploads/2cfa6ebb6ad147286d75099146c318ac.jpeg", "https://pro.culture.ru/uploads/e1bda534d0db3dc223b4c38b0b624bfc.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 05:00:00", "end": "2021-12-31 12:00:00"}}, {"id": 1287021, "name": "Выставка «Жить – с песней дружить»", "age": 0, "description": "<p> Народное-песенное творчество есть тот первоисточник, который заложил основу русской музыкальной культуры. Каждый хоровой коллектив имеет свой почерк, свои традиции. Вот уже более 50 лет «Народный хор русской песни Советского района» под руководством Л. Трофимовой успешно развивается, радуя любителей песни, благодарных слушателей своим уникальным творчеством. А как же все начиналось? Об этом можно познакомиться на выставке «Жить – с песней дружить» в Музее истории и ремесел Советского района, а также встретиться с участниками и солистами хора.<br />На выставке представлены творческие костюмы участников хора, личные предметы, музыкальные инструменты, наградные дипломы и грамоты коллектива, а так же архивные фотографии. </p>", "shortDescription": "Гости узнают о народном хоре русской песни Советского района.", "min_price": 40, "max_price": 80, "link": "https://vmuzey.com/event/vystavka-zhit-s-pesney-druzhit", "status": "accepted", "updateDate": 1639455581795, "start": 1630472400000, "end": 1633003200000, "createDate": 1629713280814, "inAccepted": true, "acceptDate": 1630063080836, "image": {"author": "https://pro.culture.ru/blog/551", "name": "9a7d70b46c4413c021f2d47ede30022e.jpeg", "realName": "хор.jpg", "source": "Сибирь"}, "photo": "https://pro.culture.ru/uploads/9a7d70b46c4413c021f2d47ede30022e.jpeg", "gallery": ["https://pro.culture.ru/uploads/0c34397c93a104a201afd340b81b8d55.jpeg", "https://pro.culture.ru/uploads/bd46f3755d7e07862f3ec7f3ace3ed60.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 05:00:00", "end": "2021-09-30 12:00:00"}}]}