{"6842": [{"id": 1412013, "name": "Экспозиции Мемориального музея-усадьбы художника Н. А. Ярошенко", "age": 12, "description": "<p>Мемориальный музей-усадьба художника-передвижника Н. А. Ярошенко – единственная сохранившаяся на юге России русская дворянская усадьба второй половины XIX века.</p><p> Главное здание усадьбы – «Белая вилла» – бывший хозяйский дом, в котором проживали супруги Николай Александрович и Мария Павловна Ярошенко. В пяти залах «Белой виллы» размещена коллекция из более, чем 100 подлинных работ художника: живописных картин, графики и акварели; собрание фототипий картин художника, предметов интерьера и мебели. Особый интерес в оформлении главного дома представляет роспись балкона, которую в 90-е годы XIX века выполнил сам Николай Александрович в технике помпейской фрески. Впоследствии роспись эта была утрачена и ныне выполнена масляными красками и покрыта слоем лака.</p><p>В залах флигеля № 1 можно увидеть этюды и ряд картин известных художников-передвижников, среди которых: А. Саврасов, И. Крамской, Г. Мясоедов, И. Прянишников, В. Максимов, В. Маковский, А. Куинджи, а также монографические коллекции работ художников-передвижников М. В. Нестерова, Н. Н. Дубовского и Н. А. Касаткина, А. М. Васнецова, часто гостивших в доме Н. А. Ярошенко.</p><p> В помещении флигеля № 2 проводятся тематические выставки, экспонируются произведения живописи и графики из фондов музея-усадьбы.</p><p> Украшение и гордость – приусадебный сад, площадью около 1,5 га, на его территории произрастает более 90 сортов деревьев и кустарников.</p>", "shortDescription": "Вы увидите работы Н. Ярошенко, А. Куинджи, А. Саврасова, А. Васнецова и других художников.", "min_price": 300, "max_price": 300, "link": "https://vmuzey.com/event/pushkinskaya-karta-2", "status": "accepted", "updateDate": 1636710757319, "start": 1636614000000, "end": 1672498800000, "createDate": 1635138008908, "inAccepted": true, "acceptDate": 1636710757385, "image": {"author": "Шумайлова Н.Б.", "name": "6d674c333001347889e7f3236aee990a.jpeg", "realName": "DSC_6438.JPG", "source": "https://museumyaroshenko.ru"}, "photo": "https://pro.culture.ru/uploads/6d674c333001347889e7f3236aee990a.jpeg", "gallery": ["https://pro.culture.ru/uploads/ac69852666473078e6758f30ea2e8d23.jpeg", "https://pro.culture.ru/uploads/a8b816719f0e8520617ccb712f7a443e.jpeg", "https://pro.culture.ru/uploads/6e4208cbb887be06417240825f15345e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-11 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1261701, "name": "Концерт «День Ставропольского края на «Белой вилле»", "age": 0, "description": "<p>25 сентября в честь празднования Дня Ставропольского края в музее-усадьбе художника Н.А. Ярошенко в городе-курорте Кисловодске состоится концерт Лауреата международных конкурсов Зауральского трио баянистов.</p><p>Коллектив Курганской областной филармонии существует почти полвека и известен далеко за пределами родной области. На протяжении всей творческой биографии музыканты трио ведут активную гастрольную деятельность по России и зарубежью. В 2014 году коллективу выпала честь выступать в рамках официальной программы открытия Зимних олимпийских игр в г. Сочи.</p><p>Выступление Зауральского трио в Кисловодске пройдет в формате «на открытом воздухе» и станет достойным украшением культурной программы, приуроченной к празднованию Дня Ставропольского края.</p><p>Репертуар коллектива поражает свои разнообразием стилей и жанров: симфоническая музыка и музыка эпохи Барокко в переложении для трио баянистов, сочинения венских классиков, народная и современная эстрадная музыка. Большая часть программы 25 сентября будет посвящена русской народной музыке и музыке народов Кавказа.</p><p>Нынешний состав трио баянистов, сформировавшийся в 2008 году, представляют выпускники РАМ им. Гнесиных Петр Бабин, Евгений Крашенинников, Виталий Боголюбов. Все участники трио являются не только исполнителями-виртуозами высочайшего уровня, но и авторами аранжировок.</p>", "shortDescription": "Для гостей выступит трио баянистов.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/den-stavropolskogo-kraya-na-beloy-ville", "status": "accepted", "updateDate": 1631792296256, "start": 1632571200000, "end": 1632578400000, "createDate": 1628503205393, "inAccepted": true, "acceptDate": 1631792296263, "image": {"author": "Из открытых источников", "name": "3d1fc81843e473b72a80ffad066458ac.jpeg", "realName": "баянисты.jpg", "source": "Из открытых источников"}, "photo": "https://pro.culture.ru/uploads/3d1fc81843e473b72a80ffad066458ac.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 12:00:00", "end": "2021-09-25 14:00:00"}}, {"id": 1256592, "name": "Выставка «Русский пейзаж»", "age": 0, "description": "<p> В Большом выставочном зале (голубой флигель) музея-усадьбы художника Н.А. Ярошенко открывается выставка «Русский пейзаж 19:20 веков» из фондов музея-усадьбы.</p><p>Для многих художников-последователей академической живописи был очень привлекателен кавказский пейзаж и пейзаж Юга России. Хронологически выставка охватывает два этапа: вторую половину 19 века – время расцвета пейзажного жанра, и советской эпохи – первая половина 20 века, наследовавшей лучшие традиции пейзажной живописи.</p><p>Новая выставка представляет более 30 работ мастеров разных направлений и стилей: Л.Ф. Лагорио, В.Д. Орловского, И.Н. Занковского, А.А. Киселева, Е.И. Столицы, П.М. Гречишкина и других художников.</p>", "shortDescription": "Новая экспозиция у милых благородных Ярошенок.", "min_price": 50, "max_price": 150, "link": "https://vmuzey.com/event/novaya-vystavka-u-milyh-blagorodnyh-yaroshenok", "status": "accepted", "updateDate": 1631707507283, "start": 1628665200000, "end": 1640962800000, "createDate": 1628167551658, "inAccepted": true, "acceptDate": 1631713123713, "image": {"author": "Шумайлова Н.Б.", "name": "7d96c170c20c863d7355fd4318f10a6f.jpeg", "realName": "DSC_3086.jpg", "source": "Мемориальный музей-усадьба художника Н.А. Ярошенко"}, "photo": "https://pro.culture.ru/uploads/7d96c170c20c863d7355fd4318f10a6f.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-11 07:00:00", "end": "2021-12-31 15:00:00"}}]}