{"16992": [{"id": 1489561, "name": "Культурно-творческая программа «Эх, валенки»", "age": 0, "description": "<p>Одновременно будут работать несколько локаций. Группы старшеклассников и студентов могут выбрать на свой вкус интеллектуальную игру – квиз, познавательно-развлекательное фольклорное шоу, «снежный» квест, хороводную игровую программу или чаепитие с художником. Все участники обязательно побывают на творческих мастер-классах и унесут с собой сувениры.</p><p>Объединит все локации общая тема: традиционная в сибирские морозы обувь – валенки. Участники познакомятся с историей их происхождения, узнают о традиционных зимних забавах, посостязаются в смекалке и ловкости, освоят различные техники декоративно-прикладного творчества.</p><p>Специальный гость программы – Анатолий Павлович Хуторной, член Союза художников Российской Федерации.</p><p>Начало – в 10:00 и 12:00. Для лиц старше 18 лет при посещении библиотеки необходимо предъявить: QR-код, полученный с использованием портала Госуслуг, подтверждающий получение завершенного курса вакцинации против новой коронавирусной инфекции или факт перенесения указанного заболевания; справку (медицинское заключение) медицинской организации, подтверждающую противопоказания к профилактической прививке против новой инфекции COVID-19.</p><p>Подробности – <a href=\"https://dom-art42.ru/kopiya-spektakl-obryiv.html\">на сайте</a>.</p>", "shortDescription": "Мероприятие для детей и молодежи. Гостей ждут игры, мастер-классы, фольклорное шоу, квест, чаепитие.", "min_price": 500, "link": "https://dom-art42.onff.ru/event/kulturno-tvorcheskaya-programma-eh-valenki/", "status": "accepted", "updateDate": 1638849716507, "start": 1639191600000, "end": 1639206000000, "createDate": 1638181074225, "inAccepted": true, "acceptDate": 1638849716778, "image": {"author": "КЦИ", "name": "bdf893e2dbb86d36b48558b57b08a87b.jpeg", "realName": "photo_2021-11-29_16-22-58.jpg", "source": "https://dom-art42.ru/kopiya-spektakl-obryiv.html"}, "photo": "https://pro.culture.ru/uploads/bdf893e2dbb86d36b48558b57b08a87b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-11 03:00:00", "end": "2021-12-11 07:00:00"}}]}