{"11726": [{"id": 1346823, "name": "Мастер-класс «Сюжет в сюжете»", "age": 6, "description": "<p>Скетчинг – это быстрый рисунок от руки. Обычно скетчами называют простые рисунки и наброски, которые создаются при помощи карандашей и легких отрывистых касаний бумаги. Для создания наброска могут быть использованы самые разнообразные материалы, начиная с модных маркеров типа Copic и заканчивая более традиционными – карандаши, акварель, уголь и так далее. Самые интересные результаты порой получаются благодаря смешению приемов и инструментов, например, при рисовании основы скетча маркерами и создания акцентов акварельными красками.<br /> </p><p>Для того, чтобы освоить навык по созданию быстрых набросков на профессиональном уровне и за короткий срок, лучше всего обратиться за помощью к специалистам. Преподаватель на курсе «Скетчинг. Создаем рисунок с двойным сюжетом» научит создавать эффектные и красивые наброски всего за один мастер-класс.</p>", "shortDescription": "Знакомство со скетчингом.\n", "min_price": 1000, "max_price": 1200, "link": "https://www.mos.ru/afisha/event/143749257/", "status": "accepted", "updateDate": 1636480297212, "start": 1638608400000, "end": 1638612000000, "createDate": 1632386865036, "inAccepted": true, "acceptDate": 1636480297218, "image": {"author": "Nicolás Pinilla", "name": "a5d45f9dba4049a165ec5ad812721525.jpeg", "realName": "nicolas-pinilla-9wAyg2DHwT0-unsplash.jpg", "source": "https://unsplash.com/photos/9wAyg2DHwT0"}, "photo": "https://pro.culture.ru/uploads/a5d45f9dba4049a165ec5ad812721525.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-04 09:00:00", "end": "2021-12-04 10:00:00"}}, {"id": 1309858, "name": "Мастер-класс по скетчингу «Архитектура. Санкт-Петербург»", "age": 6, "description": "<p>Скетчинг – это быстрый рисунок от руки. Обычно скетчами называют простые рисунки и наброски, которые создаются при помощи карандашей и легких отрывистых касаний бумаги. Для создания наброска могут быть использованы самые разнообразные материалы, начиная с модных маркеров типа Copic и заканчивая более традиционными вроде карандашей, акварели, угля и так далее. Самые интересные результаты порой получаются благодаря смешению приемов и инструментов, например, при рисовании основы скетча маркерами и создания акцентов акварельными красками.<br />\n\nДля того, чтобы освоить навык по созданию быстрых набросков на профессиональном уровне и за короткий срок, лучше всего обратиться за помощью к специалистам. Наш преподаватель на курсе \"Скетчинг. Архитектура. Санкт-Петербург.\" научит вас создавать эффектные и красивые наброски всего за один мастер-класс.<br />\n\nПлан мастер-класса:<br />\n\n· Знакомство с материалами: художественные маркеры и линеры.<br />\n\n· Объяснение основных принципов техники скетчинг и применение их на практике. Правильное построение перспективы с соблюдением пропорций и компоновки в листе.<br />\n\n· Работа с текстурами, работа над глубиной рисунка.</p>", "shortDescription": "Посетители создадут стильные наброски.", "min_price": 1200, "max_price": 1200, "link": "https://www.mos.ru/afisha/event/139048257/", "status": "accepted", "updateDate": 1631014336636, "start": 1635584400000, "end": 1635591600000, "createDate": 1630679036930, "inAccepted": true, "acceptDate": 1631028122669, "image": {"author": "Ryan Ancill ", "name": "c0c239f0332f8dc76cab0bf559e519f1.jpeg", "realName": "ryan-ancill-0w1MiTY78h0-unsplash.jpg", "source": "https://unsplash.com/photos/0w1MiTY78h0"}, "photo": "https://pro.culture.ru/uploads/c0c239f0332f8dc76cab0bf559e519f1.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-30 09:00:00", "end": "2021-10-30 11:00:00"}}, {"id": 1267792, "name": "Мастер-классе по керамике", "age": 0, "description": "<p>Дом культуры «Гагаринец» приглашает приять участие в мастер-классе по керамике (лепке из глины). Каждый участник мероприятия сможет сделать авторский новогодний светильник из глины под руководством опытного мастера, члена Союза художников России, члена международного художественного фонда, руководителя ведущей творческой студии города Москвы студии «Керамика» Веклич Ольги Владиславовны.</p><p>Мастер-класс – это творческое и радостное общение с природной глиной. Прикосновение к ней – это прикосновение к Вечности… Ведь способы работы с глиной, гончарный круг, процесс обжига – все это осталось практически неизменным с древнейших времен…</p><p>Мастер-класс пройдет в два этапа: 4 декабря участники мероприятия погрузятся в тему, узнают немного истории, создадут эскиз и основу. Затем нанесение рисунка, рельефа. Доведение работы до завершения. После чего мастер производит обжиг (2 часа на каждую работу) готовых изделий в период с 5 декабря по 17 декабря.</p><p>Затем участники мастер-класса переходят ко второму этапу, который состоится 18 декабря. Покрытие изделий ангобами (красителями). Подведение итогов. Обсуждение полученного результата, удачных моментов. Обсуждение особенностей работ. Забрать готовое изделие можно после обжига, с 25 декабря 2021 года.</p>", "shortDescription": "Занятие от от ведущей творческой студии города Москвы «Керамика».", "min_price": 2400, "max_price": 2400, "link": "https://www.mos.ru/afisha/event/133593257/", "status": "accepted", "updateDate": 1629193375927, "start": 1638630000000, "end": 1638637200000, "createDate": 1628694605336, "inAccepted": true, "acceptDate": 1629213967070, "image": {"author": "https://unsplash.com/photos/P21tYLUo_PI", "name": "e2fd2e12de44777a7a30d9cde159fa67.jpeg", "realName": "andy-kelly-P21tYLUo_PI-unsplash.jpg", "source": "https://unsplash.com/photos/P21tYLUo_PI"}, "photo": "https://pro.culture.ru/uploads/e2fd2e12de44777a7a30d9cde159fa67.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-12-04 15:00:00", "end": "2021-12-04 17:00:00"}}]}