{"7581": [{"id": 1358687, "name": "Обзорная экскурсия «История и природа родного края»", "age": 0, "description": "<p>Обзорная экскурсия проводится по разделам исторической экспозиции, расположенным в хронологическом порядке в соответствии с наиболее значимыми и интересными этапами истории и развития края. Маршрут включает в себя знакомство с бытом и материальной культурой древних людей, освоением края русским населением, особенностями промыслов и ремесел зауральской деревни, развитием промышленных производств после строительства железной дороги, а также отражением войн и революций рубежа начала ХХ столетия в истории края. Также в ходе экскурсии подробно рассматривается вклад жителей Курганской области в победу в Великой Отечественной войне (1941 – 1945 гг.).</p><p>В зале природы экскурсия посвящена наиболее интересным представителям животного мира региона. Она начинается у центральной диорамы «Времена года», где находятся одни из самых узнаваемых обитателей лесостепного Зауралья: сибирские косули, заяц-беляк, глухари, рыси, кабан. В каждой следующей диораме – экспонаты, отражающие разнообразие животного мира родного края. Русская выхухоль, кудрявый пеликан, савка, орлан-белохвост, ходулочник, серый сорокопут – животные, занесенные в Красную книгу Курганской области, запоминающиеся своеобразным обликом и особенностями поведения. Кульминационным моментом экскурсии становится встреча с самым большим животным края – лосем.</p>", "shortDescription": "Экскурсовод проведет по постоянной экспозиции музея.", "min_price": 40, "max_price": 360, "link": "https://vmuzey.com/event/obzornaya-ekskursiya-11", "status": "accepted", "updateDate": 1633332689214, "start": 1632891600000, "end": 1672491600000, "createDate": 1632907547773, "inAccepted": true, "acceptDate": 1633332689246, "image": {"author": "Аверкова Л.А.", "name": "15f5186057ca5ac7d63b5be36efbc93c.jpeg", "realName": "IMG_5751.JPG", "source": "Научный архив музея"}, "photo": "https://pro.culture.ru/uploads/15f5186057ca5ac7d63b5be36efbc93c.jpeg", "gallery": ["https://pro.culture.ru/uploads/0fed950152a5a558b2ddbabac8d42dd5.jpeg", "https://pro.culture.ru/uploads/db3a3fe317f8651689d983e6cf29a867.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-29 05:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1358673, "name": "Экспозиция «История и природа родного края»", "age": 0, "description": "<p>Историческая экспозиция включает в себя музейные предметы, документы и фотографии, которые иллюстрируют развитие края с древнейших времен. Эти материалы были получены в ходе археологических и этнографических экспедиций музея, а также в дар от жителей региона. Экспозиция выстроена в хронологическом порядке, начиная с самых древних эпох. Отдельные ее комплексы посвящены наиболее важным событиям и явлениям истории Курганской области: освоение края человеком каменного века, материальная культура и мировоззрение древних людей, первые русские поселения, мир зауральской деревни, промыслы и ремесла, железная дорога и промышленное развитие территории. Отдельный комплекс составляют экспонаты, связанные с Великой Отечественной войной.</p><p>В зале природы экспозиция посвящена природным сообществам Курганской области и населяющим их животным. Одни из самых характерных и запоминающихся обитателей края находятся в диораме «Времена года»: сибирские косули, заяц-беляк, глухари, рыси, кабан. Каждая последующая часть экспозиции раскрывает определенный, типичный для региона ландшафт и знакомит с животными мелколиственных колочных лесов, сосновых боров, степных участков, лугов, рек и озер. Особое внимание уделено проблеме охраны зауральской природы. В экспозиции представлены птицы и животные, занесенные в Красную книгу: русская выхухоль, кудрявый пеликан, савка, орлан-белохвост, ходулочник, серый сорокопут и другие.</p>", "shortDescription": "Исторические и естественно-научные коллекции из фондов музея.", "min_price": 30, "max_price": 80, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-vhodnoy-bilet-4", "status": "accepted", "updateDate": 1633332767358, "start": 1632891600000, "end": 1672491600000, "createDate": 1632907286348, "inAccepted": true, "acceptDate": 1633332767397, "image": {"author": "Аверкова Л.А.", "name": "a4571e1a7f0d98ecc71f87385ace571c.jpeg", "realName": "d51b54426f033ad15d0794ff0cbe19fd.jpg", "source": "Научный архив музея"}, "photo": "https://pro.culture.ru/uploads/a4571e1a7f0d98ecc71f87385ace571c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-29 05:00:00", "end": "2022-12-31 13:00:00"}}]}