{"7108": [{"id": 1411649, "name": "Экскурсия в Буйнакский историко-краеведческий музей", "age": 6, "description": "<p> Красивейшее здание, в котором расположен музей, является его главным экспонатом. В 1916 г. на средства промышленника Хизри Гаджиева, в дар городу Тамир-Хан-Шура был построен первый театр в Дагестане. Здание было укомплектовано самым совершенным театральным оборудованием начала ХХ в. Из Австрии были доставлены кресла, механизм для вращения сцены, оборудование для зала, сцены и оркестровой ямы.</p> <p> Посетители узнают о древнейших временах на территории Буйнакского района. Эта земля была заселена людьми еще в IV тыс. до н.э. При первых раскопках в 1864 г. в районе Таш-Баша было открыто древнее городище и найдены черно-лущенные сосуды с рельефным орнаментом, каменные светильники, зернотерки, бронзовые амулеты и талисманы. Часть этих находок представлена в музее.</p> <p> Экспозиция рассказывает о кустарном производстве и ремеслах дагестанцев: о кузнецах, плотниках, гончарах, ковровщицах, изготовителях бурок и папах.</p> <p> Посетители увидят подлинную обстановку городского дома XIX в. – резные столы и стулья, зеркала, комоды и другие предметы быта.</p> <p> В конце XIX в. в Темир-Хан-Шуре была открыта первая мусульманская хромо-литотипография Магомед-Мирзы Мавраева. В ней печатали книги на дагестанских языках, газеты, плакаты, листовки. Заказы поступали также из Татарии, Азербайджана, Кабарды. В музее представлена коллекция литер для набора текстов.</p> <p>Посетители также узнают о том, как в 1920 г. в Темирхан-Шуре состоялся Вседагестанский съезд, где была провозглашена Автономия Дагестана. </p>", "shortDescription": "Посетители узнают об истории и этнографии Буйнакского района Дагестана.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/A732A1796FE9ADC0918E99CC13B3BCDFAD9EF5F8/2021-11-04", "needCheck": true, "status": "accepted", "updateDate": 1640624212972, "start": 1635404400000, "end": 1672498800000, "createDate": 1635095993327, "inAccepted": true, "acceptDate": 1636533284107, "image": {"author": "Зургалов Х.", "name": "583e4604b5e9692e3cc9ea0fbc3219f3.jpeg", "realName": "b2b86857332d2ab339c107a3d554704f.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/583e4604b5e9692e3cc9ea0fbc3219f3.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}