{"7300": [{"id": 1551498, "name": "Выставка Александра Рыжкина", "age": 0, "description": "<p><span>Выставочный проект, в котором будут представлены около 200 работ московского художника Александра Рыжкина.</span></p> <p><span>Александр Рыжкин окончил Московскую государственную художественно-промышленную академию Сергея Строганова и в настоящее время является ее преподавателем, доцентом кафедры академического рисунка. </span></p> <p><span>Большинство работ будут экспонироваться в музейном пространстве впервые.<span> </span>Мир народных русских сказок, пословиц и поговорок буквально раскроется перед зрителем. Сюжеты, рожденные мудростью народа, ассоциативные генетические цепочки, связывающие прошлое и настоящее, воплощены в графических листах.</span></p> <p><span>Полные мягкой иронии, смешные и, подчас, гротескные, персонажи работ Александра Рыжкина заставляют зрителя по-новому взглянуть на обыденную жизнь.</span></p> <p><span>В поисках выразительного языка, автор обращается к самым необычным формам: это не только гравюры и авторская CG-графика, но и классическая масляная живопись, рисунки пастелью на цветной бумаге и работы, выполненные в старинной технике «серебряного карандаша».</span></p> <p><span>Виртуозное рисовальное мастерство, являющееся авторской манерой Александра Рыжкина, представлено не только в академической художественной манере классического искусства, а, как парадоксальный коктейль, оно становится инструментом авторской иронии в определении сути и формы современного русского изобразительного языка.</span></p>", "shortDescription": "Живопись. Графика. В рамках программы «Рождественские встречи в картинной галереи».", "min_price": 200, "max_price": 200, "link": "https://tambovart.ru/kupit-bilet.html", "status": "accepted", "updateDate": 1640382622697, "start": 1640415600000, "end": 1644764400000, "createDate": 1640158016014, "inAccepted": true, "acceptDate": 1640382622893, "image": {"author": "Марина Мурлыкина", "name": "3cf0824ab66e143f78ea330984bae932.jpeg", "realName": "IMG_9963.JPG", "source": "Публикуется впервые"}, "photo": "https://pro.culture.ru/uploads/3cf0824ab66e143f78ea330984bae932.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-25 07:00:00", "end": "2022-02-13 15:00:00"}}, {"id": 1551487, "name": "Выставка «Заступница усердная рода христианского»", "age": 0, "description": "<p>Работы представлены Объединением тамбовских иконописцев «Къ Свету» и отделением Иконописи и церковно-прикладного искусства художественной школы № 2 прикладного и декоративного искусства имени Василия Дмитриевича Поленова.</p> <p>В русских источниках имеются упоминания о более чем семистах образов Богородицы, которые на протяжении многих веков выполнялись русскими иконописцами. Наиболее известные и интересные списки с этих икон представлены на выставке тамбовскими иконописцами.</p> <p><span>В экспозиции представлено более 30 икон, выполненных в канонической уставной манере. Это образы Богородиц Казанская, Владимировская, Тамбовская, Прибавление ума, Державная и т. д. Будут показаны достаточно редкие образы «Никопея» (Победоносная) «Нерыдай Мене Мати» и т. д. Написаны иконы по древней традиционной технологии создания иконописного образа – липовые доски, левкасный грунт, яичная темпера, сусальное золото, воск с копаловым лаком. Основное количество работ написано специально для этой выставки, которая положит начало духовно-нравственному проекту тамбовских иконописцев с названием «Заступница усердная …». И первой площадкой проекта будет выставочное пространство Тамбовской картинной галереи, сформированное для тамбовского зрителя. Выставка откроет свою работу в канун русского нового года в рамках фестиваля искусств «Рождественские встречи в картинной галерее».</span></p>", "shortDescription": "Современная православная иконопись. В рамках проекта «Рождественские встречи в картинной галерее».", "min_price": 100, "max_price": 100, "link": "https://tambovart.ru/kupit-bilet.html", "status": "accepted", "updateDate": 1640424196909, "start": 1642057200000, "end": 1645628400000, "createDate": 1640157928798, "inAccepted": true, "acceptDate": 1640424197102, "image": {"author": "Михаил Никольский", "name": "8d640b3110518045f515a1db298dc707.jpeg", "realName": "фото2.jpg", "source": "Публикуется впервые"}, "photo": "https://pro.culture.ru/uploads/8d640b3110518045f515a1db298dc707.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2022-01-13 07:00:00", "end": "2022-02-23 15:00:00"}}, {"id": 1542250, "name": "Выставка «Свет Рождественской звезды. Симфония белого цвета»", "age": 0, "description": "<p>Выставка «Свет Рождественской звезды», ежегодно проводимая Детской художественной школой № 2 прикладного и декоративного искусства имени В. Д. Поленова в 24 раз готова удивить любителей детского творчества неповторимыми образами русской зимы, праздничного настроения, рождественского чуда. Традиционно свои произведения представляют учащиеся академического отделения и всех отделений декоративно-прикладного искусства. Здесь можно увидеть работы, выполненные в технике резьбы и ковроткачества, батика и росписи по дереву, керамики, иконописи, дизайна, моделирования, а также декоративные работы самых маленьких учеников школы. В рамках художественной выставки «Свет Рождественской звезды» будет представлена выставка книг, посвященных рождественской тематике.</p> <p><span> </span>Каждый год открытие выставки проходит под оригинальным названием, характеризующем общее настроение, переданное в творческих работах юных художников. В этом году выставка проходит под названием «Симфония белого цвета».</p> <p>В экспозиции будет представлено более 100 работ учащихся школы им. В. Д. Поленова, возраст которых от 7 до 16 лет. Выставка «Свет Рождественской звезды» позволит окунуться в атмосферу праздника, по-детски, непосредственно порадоваться наступающей предновогодней суете, погрузиться в зимнюю сказку!</p>", "shortDescription": "Работы учащихся Детской художественной школы № 2. В рамках фестиваля «Рождественские встречи».", "min_price": 100, "max_price": 100, "link": "https://tambovart.ru/kupit-bilet.html", "status": "accepted", "updateDate": 1640247952907, "start": 1640242800000, "end": 1643036400000, "createDate": 1639742028594, "inAccepted": true, "acceptDate": 1640247958263, "image": {"author": "Оля Бабешко", "name": "38c0436b8ede25dc8b1c7166b3b638aa.png", "realName": "IMG_9966.PNG", "source": "Публикуется впервые"}, "photo": "https://pro.culture.ru/uploads/38c0436b8ede25dc8b1c7166b3b638aa.png", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-23 07:00:00", "end": "2022-01-24 15:00:00"}}, {"id": 1527849, "name": "Тематическая экскурсия «Борис Николаевич Чичерин – государственный деятель и коллекционер»", "age": 0, "description": "<p><span> Экскурсия знакомит с судьбой коллекции Бориса Николаевича Чичерина, собранной в родовом имении «Караул» Кирсановского уезда Тамбовской губернии. </span><span>Борис Николаевич любил «Караул». Здесь он писал свои знаменитые «Воспоминания». </span><span></span></p><p><span>В коллекционирование искусства, как и другие свои занятия, Борис Николаевич вкладывал весь жар своей души. В его увлечениях ярко выразились и особенности его щедро одаренной натуры, и запросы времени. О них посетители узнают, знакомясь с произведениями, некогда собранными в «Карауле».</span><span></span><span></span></p><p><span>Судьба Чичеринской коллекции сколь уникальна – столь и типична. После смерти собирателя она разошлась по миру. К счастью, значительная часть картин оказалась в Тамбове и хранится ныне в областной картинной галерее. </span></p>", "shortDescription": "Произведения искусства из собрания «Караул» Тамбовской губернии.", "min_price": 200, "max_price": 200, "link": "https://tambovart.ru/kupit-bilet.html", "status": "accepted", "updateDate": 1640259563866, "start": 1640156400000, "end": 1672408800000, "createDate": 1639381709285, "inAccepted": true, "acceptDate": 1640259563995, "image": {"author": "Мурлыкина М.А.", "name": "c1d21cbd2b1d32104f869ed3f0e76531.jpeg", "realName": "чичерин.jpg", "source": "Публикуется впервые"}, "photo": "https://pro.culture.ru/uploads/c1d21cbd2b1d32104f869ed3f0e76531.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-22 07:00:00", "end": "2022-12-30 14:00:00"}}, {"id": 1527329, "name": "Программа «Добрых рук мастерство»", "age": 6, "description": "<p><span>Вас ждут: </span></p> <ul><li><span> выставка «Народные промыслы России в собрании Тамбовской областной картинной галереи»;</span></li><li><span>беседа «Декоративно-прикладное искусство»;</span></li><li><span> мастер-класс «Хохломская роспись».</span></li></ul> <p><span><span> </span>Духовные богатства России составляют исторические ценности, созданные народом. Особое место в этом процессе занимает народное декоративно-прикладное искусство. </span><span>Если представить себе многоликую картину населения России, очень разные природные, климатические условия жизни народа, то можно понять, на какой основе сформировался быт людей, как и почему сложились определенный характер жилища, одежды и весь предметный мир, которым пользуется человек.</span></p> <p><span><span> </span>Целые деревни специализировались на производстве определенных художественных изделий. Появились селения, где жители передавали свое искусство из поколения в поколение. </span><span>Например в Вологде живут знаменитые кружевницы. Село Хохлома Нижегородской области известно художественной росписью по дереву. У одних народов зародилась набойка – печатание на ткани с деревянных досок, у других – художественная вышивка золотыми или простыми нитками. В Палехе, Федоскине, Мстере создают известные на весь мир миниатюры, это тончайшие росписи, нанесенные на черную или белую полированную поверхность, чаще всего на коробки разных размеров.</span></p>", "shortDescription": "Знакомство с декоративно-прикладным искусством группы от 10 до 15 человек.", "min_price": 300, "max_price": 300, "link": "https://tambovart.ru/kupit-bilet.html", "status": "accepted", "updateDate": 1639983053603, "start": 1639983600000, "end": 1672315200000, "createDate": 1639375119488, "inAccepted": true, "acceptDate": 1639983053666, "image": {"author": "Константин Гриднев", "name": "8477d0ff9b43016cb3cd152d5ab3eae0.jpeg", "realName": "ksLbDjNZ_sE.jpg", "source": "Публикуется впервые"}, "photo": "https://pro.culture.ru/uploads/8477d0ff9b43016cb3cd152d5ab3eae0.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-20 07:00:00", "end": "2022-12-29 12:00:00"}}, {"id": 1523848, "name": "Экскурсия «Тайны старинного портрета»", "age": 0, "description": "<p><span>Экскурсия познакомит посетителей с историей возникновения в </span><span>XVIII</span><span> веке обычая устраивать в усадьбах портретные галереи. В Тамбовской губернии ранее других такая галерея появилась в имении «Воронцовка» – фамильном гнезде одной из ветвей знаменитого рода Воронцовых. Сегодня эта коллекция хранится в Тамбовской картинной галерее. Старинные полотна теснятся на стенах, поражая славными именами авторов и непростыми судьбами героев. </span></p> <p><span><span> </span>Собирание «воронцовской» галереи происходит в бытность отца графа Ивана Илларионовича (1719–1786) и сына Артемия Ивановича (1748–1813) Воронцовых. К началу </span><span>XX</span><span> века это одна из самых замечательных коллекций в России. Тематическая экскурсия также познакомит с картинами выдающихся портретистов </span><span>XVIII</span><span> века – Ф. С. Рокотова, Д. Г. Левицкого, А. Молинари, Л. Токке, Г. К. Преннера. </span></p>", "shortDescription": "Коллекция произведений искусства из усадьбы Воронцовых Тамбовской губернии.", "min_price": 200, "max_price": 200, "link": "https://tambovart.ru/kupit-bilet.html", "status": "accepted", "updateDate": 1639656065361, "start": 1639638000000, "end": 1672408800000, "createDate": 1639135036230, "inAccepted": true, "acceptDate": 1639656065444, "image": {"author": "Кирилл Мёд", "name": "80b4e36430d0d21d944ac39b6ffe9c9d.jpeg", "realName": "IMG_7158.JPG", "source": "Публикуется впервые"}, "photo": "https://pro.culture.ru/uploads/80b4e36430d0d21d944ac39b6ffe9c9d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-16 07:00:00", "end": "2022-12-30 14:00:00"}}, {"id": 1523808, "name": "Тематическая экскурсия «Роскошь Строгановской усадьбы»", "age": 0, "description": "<p><span>Представитель знаменитой династии меценатов и коллекционеров граф Павел Сергеевич Строганов составил собственное собрание художественных ценностей.</span></p> <p><span><span> </span>Свою коллекцию Павел Сергеевич Строганов составил в Европе, преимущественно в Италии. Сюда молодой граф Павел прибыл для несения дипломатической службы после окончания Московского университета (1846). Здесь, на божественной родине искусства, воспитался его вкус и художественные пристрастия. Здесь Карл Брюллов написал его портрет, который находится ныне в Тамбовской картинной галерее.</span></p> <p><span><span> </span>Картины, скульптуры, редкостные изделия прикладного искусства окружали его в собственном особняке на Сергиевской улице в Петербурге и усадебном доме в имении «Знаменское» Тамбовской губернии.</span></p> <p><span><span> </span>После революции 1917 года<span> </span>художественные ценности из имения «Знаменское» были национализированы и вывезены в Тамбов. В начале 1960-х гг. произведения поступили в галерею, которая бережно хранит осколки уникальной дворянской культуры </span><span>XVIII</span><span>–</span><span>XIX</span><span> </span><span>вв.</span></p>", "shortDescription": "Коллекция произведений искусства П. С. Строганова из усадьбы «Знаменское» Тамбовской губернии.", "min_price": 200, "max_price": 200, "link": "https://tambovart.ru/kupit-bilet.html", "status": "accepted", "updateDate": 1639463882173, "start": 1639638000000, "end": 1672408800000, "createDate": 1639134637720, "inAccepted": true, "acceptDate": 1639463882315, "image": {"author": "Кирилл Мёд", "name": "6e0e48c10767a9e3ed9123e1f85e7829.jpeg", "realName": "IMG_7160.JPG", "source": "Публикуется впервые."}, "photo": "https://pro.culture.ru/uploads/6e0e48c10767a9e3ed9123e1f85e7829.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-16 07:00:00", "end": "2022-12-30 14:00:00"}}, {"id": 1523024, "name": "Выставка «Шедевры Тамбовской областной картинной галереи»", "age": 0, "description": "<p><span>Экспозиция знакомит с основными этапами развития отечественного и зарубежного изобразительного искусства. Переходя из зала в зал первого этажа Тамбовской галереи, посетители совершат увлекательное путешествие в историю древнерусской культуры, познакомятся с фамильными портретами </span><span>XVIII</span><span> века, узнают о создании Академии художеств, о Товариществе передвижных выставок, о путях развития русского искусства на рубеже XIX–ХХ веков, о жизни и творчестве известных русских художников. В залах западноевропейского искусства познакомятся с картинами голландских, французских, немецких и итальянских мастеров </span><span>XVI</span><span>–</span><span>XIX</span><span> </span><span>веков.</span></p>", "shortDescription": "Русское и западно-европейское искусство XVI – начала XX в.", "min_price": 200, "max_price": 200, "link": "https://tambovart.ru/kupit-bilet.html", "status": "accepted", "updateDate": 1639724676206, "start": 1639983600000, "end": 1672412400000, "createDate": 1639123318318, "inAccepted": true, "acceptDate": 1639724676319, "image": {"author": "Подсивака В.П.", "name": "dab9c121e8e75050965e6b5632cc4fa4.jpeg", "realName": "Экспозиция.jpg", "source": "Публикуется впервые"}, "photo": "https://pro.culture.ru/uploads/dab9c121e8e75050965e6b5632cc4fa4.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-20 07:00:00", "end": "2022-12-30 15:00:00"}}]}