{"16252": [{"id": 1258559, "name": "Пешеходная экскурсия «Машины инженерных войск России»", "age": 0, "description": "<p><span>В ходе экскурсии экскурсанты ознакомятся с </span><span>техникой инженерно-саперных войск. Инженерные войска в России ведут свою давнюю историю еще от осадных инженеров Ивана Грозного, тогда при штурме Казани были применены инженерные средства преодоления обороны противника, подкоп под стены с их последующим подрывом. Приход к власти Петра 1 ознаменовал новую веху в развитии инженерных войск. С каждым новым военным конфликтом инженерно-саперные войска изменялись, получая новую технику, которая, в свою очередь, появлялась из-за развития средств поражения солдат на поле боя.</span></p> <p><span>В первую мировую инженерных войсках армии Его Императорского Величества, появились железнодорожные и автомобильные мосты. В Великую Отечественную инженерно-саперные части обзавелись своими тракторами и бульдозерами. Но только изобретение ядерного оружия, усиление поражающих свойств обычных вооружений. Повышение мобильности войсковых частей заставило разработать в советском союзе после войны самый большой как по своему количеству, так и по типам парк инженерно-саперной техники, и сейчас во время экскурсии вы познакомитесь лишь с частью той техники, что использовалась и используется в Российской армии. Проводится ознакомление с каждой инженерной машиной, находящихся у Картинной галереи, в количестве 13 единиц.</span></p>", "shortDescription": "Знакомство с инженерными машинами, расположенные у Картинной галереи.", "min_price": 100, "link": "https://widget.afisha.yandex.ru/w/events/239130?regionId=10951&clientKey=5ce94007-8f48-469a-8511-0f232410269f", "needCheck": true, "status": "accepted", "updateDate": 1634819961601, "start": 1630764000000, "end": 1640444400000, "createDate": 1628248741620, "inAccepted": true, "acceptDate": 1632383763162, "image": {"author": "Ивлева Д.В.", "name": "8a3a30dbabdf5274993fddadb003142f.jpeg", "realName": "IMG-20210806-WA0036.jpg", "source": "https://vk.com/v_mvk"}, "photo": "https://pro.culture.ru/uploads/8a3a30dbabdf5274993fddadb003142f.jpeg", "gallery": ["https://pro.culture.ru/uploads/33dc83469ab22a50ca50b51206ada0ec.jpeg", "https://pro.culture.ru/uploads/a4bfc4785c9ae3626da31fd5242d7f87.jpeg", "https://pro.culture.ru/uploads/7f7ce71b6eae51b890d5fd5f14798f7e.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-04 14:00:00", "end": "2021-12-25 15:00:00"}}, {"id": 1250718, "name": "Обзорная экскурсия по филиалу Картинной галереи", "age": 0, "description": "<p> Обзорная экскурсия по филиалу Картинной галереи. Экскурсовод проведет экскурсию по постоянным и временным выставкам Картинной галереи. Расскажет о здание, которое является историческим и архитектурным памятником Волжского. Оно построено в 1881 году на средства местных жителей. 2 февраля 1994 года здание отметило второе рождение, об этих исторических фактах посетители узнают из рассказа экскурсовода. Основу постоянной экспозиции «Наше искусство – наша история» составляют произведения живописи, графики, декоративно-прикладного искусства и скульптуры – это произведения мастеров Российской Федерации, которые хронологически охватывают период с 1920-х годов до наших дней. В экспозиции «Волжский – город нашей судьбы» представлены работы Волжских художников, с творчеством каждого художника познакомит экскурсовод. Посетители с экскурсоводом пройдут и по временным выставкам, узнают много интересного о художниках выставляющие свои работы. </p>", "shortDescription": "Регулярно проводятся персональные, групповые и тематические выставки.", "min_price": 150, "link": "https://museum-vlz.ru/ekspoziczii/161-meropriyatie-po-pushkinskoj-karte-.-obzornaya-ekskursiya-v-kartinnoj-g.html", "status": "accepted", "updateDate": 1632383784787, "start": 1630476000000, "end": 1640959200000, "createDate": 1627978401327, "inAccepted": true, "acceptDate": 1632383784799, "image": {"author": "Охременко Мария", "name": "90f1194511785d4f0389d3c045b34c52.jpeg", "realName": "IMG_20171116_144648.jpg", "source": "Охременко Мария"}, "photo": "https://pro.culture.ru/uploads/90f1194511785d4f0389d3c045b34c52.jpeg", "gallery": ["https://pro.culture.ru/uploads/fffe0868b9e125b887373d5f86e5b2a7.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-12-31 14:00:00"}}, {"id": 1250649, "name": "Экспозиции Картинной галереи г. Волжского", "age": 0, "description": "<p><span>В экспозицию выставки «Наше искусство – наша история» включены произведения, раскрывающие специфику и красоту разных видов и жанров изобразительного искусства. <span><span>Знакомство с произведениями живописи дает возможность представить многообразие исканий советских художников и широту эмоционального содержания искусства того времени.</span></span><br /> <span><span>Исторические картины отражают основные идеи «социалистического реализма» – художественного направления, господствовавшего в СССР с 1930-х до 1980-х гг. и утверждающего в общедоступной реалистической форме социалистические идеалы и новые общественные отношения.</span></span><br /> <span><span>В живописи послевоенных лет ярким явлением было творчество художников – «шестидесятников», разработавших новое направление – «суровый стиль», характеризующийся монументальностью композиции, обобщенностью форм, крупными цветовыми пятнами. </span></span><br /> <span><span>Национальное искусство представлено живописными работами армянских художников. </span></span><br /> <span><span>Декоративно-прикладное искусство России представляют изделия Гжели, Дымково, Хохломы, Филимоново, Жостово, Мстеры.</span></span><br /> <span><span>Каждая историческая эпоха характеризуется некоторой общностью философских, политических, религиозных и эстетических критериев жизни, можно сказать, что каждая эпоха имеет свою картину мира.</span></span> </span></p>", "shortDescription": "Выставка представляет мир советского общества в произведениях скульптуры, живописи и др.", "min_price": 45, "max_price": 60, "link": "https://museum-vlz.ru/ekspoziczii/170-meropriyatie-po-pushkinskoj-karte-.-samostoyatelnyij-osmotr-ekspoziczi.html", "status": "accepted", "updateDate": 1632383728503, "start": 1630476000000, "end": 1640959200000, "createDate": 1627977306708, "inAccepted": true, "acceptDate": 1632383728518, "image": {"author": "Мария Охременко", "name": "61430190e29ceacd1cf92766779a29e2.jpeg", "realName": "IMG_20180209_115616.jpg", "source": "Мария Охременко"}, "photo": "https://pro.culture.ru/uploads/61430190e29ceacd1cf92766779a29e2.jpeg", "gallery": ["https://pro.culture.ru/uploads/ecaa451283d7b3dc9f4a37690070cc78.jpeg", "https://pro.culture.ru/uploads/471761df44ea7d5b457ba23eac00e234.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 06:00:00", "end": "2021-12-31 14:00:00"}}]}