{"3377": [{"id": 1532667, "name": "Спектакль «Щелкунчик»", "age": 0, "description": "<p><span>Знаменитый сюжет великого русского классика является одним из самых узнаваемых произведений мирового репертуара. </span><span>«Щелкунчик» притягивает внимание зрителей на всех континентах уже более ста лет. </span></p><p><span>Благодаря гениальной музыке и блестящей оркестровке балет стал неотъемлемым атрибутом новогодних и рождественских праздников, таким же, как елка, подарки и хлопушки, оливье или «Ирония судьбы». </span><span>Несмотря на то, что в основе сюжета детская сказка, ни один взрослый не откажется на новогодних праздниках окунуться в атмосферу волшебства и фантазий! </span></p> <p><span>В «Щелкунчике» постановщикам удалось сочетать завораживающую музыку и таинственность сюжета с потрясающей хореографией, роскошными декорациями и костюмами. Мистическая и глубоко символичная история о сражении добра со злом с первых минут вовлекает в сказочный мир новогодних чудес, красоты и гармонии, зримо воплощая происходящее на сцене – все это делает «Щелкунчика» бессмертной классикой и идеальным рождественским подарком!</span></p>", "shortDescription": "Московский театр представляет самую красивую рождественскую сказку!", "min_price": 1000, "max_price": 1500, "link": "http://185.138.207.97:5433/room.html?flick=642c3af4-4ca9-4572-b029-b961b8c55825&userId=", "status": "accepted", "updateDate": 1640090454484, "start": 1642338000000, "end": 1642348800000, "createDate": 1639483778244, "inAccepted": true, "acceptDate": 1640090454551, "image": {"author": "Артем Соколов", "name": "ae47f634da1287630f3071d6c06a8d10.jpeg", "realName": "Щелк.jpg", "source": "https://cdk-kalinina.ru/afisha/"}, "photo": "https://pro.culture.ru/uploads/ae47f634da1287630f3071d6c06a8d10.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-16 13:00:00", "end": "2022-01-16 16:00:00"}}, {"id": 1483587, "name": "Спектакль «Юнона и Авось»", "age": 12, "description": "<p>«Юнона и Авось» – самая известная рок-опера на российской сцене. Авторы – выдающийся русский композитор Алексей Рыбников и поэт Андрей Вознесенский. Постановку рок-оперы в авторской версии осуществил театр под руководством народного артиста РФ, лауреата Государственной премии РФ, композитора Алексея Львовича Рыбникова.</p><p> Полная авторская версия Алексея Рыбникова призвана возвратить изначальную идею авторов. В новой версии оперы соединились традиции русской духовной музыки, народный фольклор, жанры массовой «городской» музыки с образными, идейными и эстетическими приоритетами композитора. <br /></p><p>Главный акцент сделан на музыкальной составляющей спектакля. Вокальные номера поставлены прославленной певицей, заслуженной артисткой РФ Жанной Рождественской. Великолепные хореографические номера в постановке Жанны Шмаковой делают рок-оперу ярким незабываемым зрелищем. Главный режиссер спектакля – Александр Рыхлов, один из лучших московских режиссеров музыкального театра.</p><p>В спектакле заняты блестящие московские артисты – звезды новой волны. В роли графа Николая Резанова – братья Никита и Александр Поздняковы, актер театра и кино Николай Дроздовский. Роль Кончиты исполняют Светлана Бакаева, Анна Март, Елизавета Виноградова. Также в спектакле задействованы ведущие актеры Театра Алексея Рыбникова: Екатерина Кульчицкая, Николай Лютов, Ив Набиев (победитель проекта «Успех», канал СТС) и другие.</p><p>Продолжительность – 1 час 20 минут (1 отделение без антракта).</p>", "shortDescription": "Рок-опера. Авторская версия в постановке Театра Алексея Рыбникова.", "min_price": 1200, "max_price": 4500, "link": "https://msk.kassir.ru/teatr/rok-opera-yunona-i-avos-rybnikov", "status": "accepted", "updateDate": 1640253597131, "start": 1638720000000, "end": 1641745800000, "createDate": 1637845841552, "inAccepted": true, "acceptDate": 1640253597159, "image": {"author": "Анастасия", "name": "cda246a69ecbc156affe7dbb92a14e49.jpeg", "realName": "630-420.jpg", "source": "https://msk.kassir.ru/teatr/rok-opera-yunona-i-avos-rybnikov"}, "photo": "https://pro.culture.ru/uploads/cda246a69ecbc156affe7dbb92a14e49.jpeg", "gallery": ["https://pro.culture.ru/uploads/d67d8422016d5b86ef93504d058841b5.jpeg", "https://pro.culture.ru/uploads/24df230a204bfbdfa2d1363fbdc62838.jpeg", "https://pro.culture.ru/uploads/c5055f85e899cb73d4fb6c29b4abab1d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 16:00:00", "end": "2022-01-09 16:30:00"}}, {"id": 1478800, "name": "Концерт «Шедевры Воронежского хора»", "age": 6, "description": "<p>В программу включены ярчайшие номера из золотого фонда репертуара коллектива, такие как знаменитая «Калинка», «Воронежские хороводы», «Из-за острова на стрежень», «Мордасовские частушки» и многие другие.</p><p>Зрители услышат мощную палитру низких женских голосов, насыщенных мягким бархатным тембром, увидят органичное сочетание вокала и ярких танцевальных номеров, основанных на традициях фольклора. Все красочное действо идет в сопровождении Оркестра народных музыкальных инструментов, который не только аккомпанирует коллективу, но и виртуозно исполняет свои сольные номера. Возрождая старинные, подлинно народные формы коллективного искусства, хор широко использует все жанровое многообразие фольклора Воронежского края.</p><p>Широк и разнообразен диапазон исполняемых коллективом произведений – от песен, звучащих а капелла, до частушек и песен современных авторов, от величавых хороводов до зажигательных плясок.</p>", "shortDescription": "Для зрителей выступит Государственный академический Воронежский русский народный хор.", "min_price": 400, "max_price": 1000, "link": "http://185.138.207.97:5433/room.html?flick=b11a5f2a-a29f-4da1-a9d5-5f82f0cba66e&userId=", "status": "accepted", "updateDate": 1638180035884, "start": 1645200000000, "end": 1645210800000, "createDate": 1637736970416, "inAccepted": true, "acceptDate": 1638180039553, "image": {"author": "Артем Соколов", "name": "19063e78e23c9f75ac2a538eb7b7202f.jpeg", "realName": "воронеж.jpeg", "source": "https://cdk-kalinina.ru/koncert-voronezhskogo-hora-18-fevralya-2022g"}, "photo": "https://pro.culture.ru/uploads/19063e78e23c9f75ac2a538eb7b7202f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-18 16:00:00", "end": "2022-02-18 19:00:00"}}, {"id": 1478725, "name": "Спектакль «Юнона» и «Авось»", "age": 12, "description": "<p>В спектакле заняты блестящие московские артисты – звезды нов­ой волны:</p><ul><li>братья Никита и Ал­ександр Поздняковы, успешные участники проекта «Голос», актер театра и кино Николай Дроздовский (в роли гра­фа Николая Резанова);</li><li>Светлана Бак­аева, Анна Март, Ели­завета Виноградова (в роли Кончиты);</li><li>ведущие актеры Театра Алексея Рыбникова – Екатер­ина Кульчицкая, Нико­лай Лютов, Ив Набиев (победитель проекта «Успех», канал СТС), Мария Савина, Егор Николаев, Леонид Сивец и другие.</li></ul><p>«Юнона» и «Авось» яв­ляется одной из наиб­олее популярных и во­стребованных рок-о­пер как на террито­рии России, так и за рубежом. Это произведение в постановке Театра Алексея Рыбник­ова увидели зрители таких стран, как США, Канада, Германия­, Франция, Швейцар­ия, Израиль, Финлянд­ия, Литва, Латвия, Эстония, а также Украин­а, Белоруссия, Казах­стан, Азербайджан. Более 50 спектаклей в год театр дает по всей территории России от Калининграда до Владивостока, от Ар­хангельска до Владик­авказа.</p>", "shortDescription": "Самая известная рок-опера на российской сцене.", "min_price": 1500, "max_price": 3800, "link": "http://185.138.207.97:5433/room.html?flick=7eaf5d32-5ba2-49f7-925a-1b5c2db3c102&userId=", "needCheck": true, "status": "accepted", "updateDate": 1640259856405, "start": 1641394800000, "end": 1641409200000, "createDate": 1637736033117, "inAccepted": true, "acceptDate": 1638354334574, "image": {"author": "Артем Соколов", "name": "f302dfd59875b660ad28258db1f2751a.jpeg", "realName": "юнона.jpg", "source": "https://cdk-kalinina.ru/yunona-i-avos-5-yanvarya-2022g"}, "photo": "https://pro.culture.ru/uploads/f302dfd59875b660ad28258db1f2751a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-05 15:00:00", "end": "2022-01-05 19:00:00"}}, {"id": 1476859, "name": "Спектакль «С кем поведешься...»", "age": 16, "description": "<p>Постановка «С кем поведешься…» перенесет зрителя в Петербург конца XIX века! Спектакль поставлен по мотивам двух водевилей «Вицмундир» и «Азъ и Ферт».</p> <p>Наблюдая за колоритными персонажами, их делами, проблемами, образом мысли, легко понять, что, несмотря на прошедшее время и всяческие изменения, суть русского человека осталась прежней, а вопросы, волновавшие героев в XIX веке, актуальны и по сей день. </p><p>Постановщиком по-настоящему динамичного спектакля, наполненного песнями и танцами, выступил режиссер Ленкома, ученик Марка Захарова – Роман Самгин, которому поистине удаются постановки в комедийном жанре!</p><p></p><p></p>", "shortDescription": "Многочисленные комичные ситуации, пропитанные искрометным юмором.", "min_price": 900, "max_price": 3500, "link": "http://185.138.207.97:5433/room.html?flick=f13369b7-f762-4b7c-807e-3ad44917650c&userId=", "status": "accepted", "updateDate": 1639054269397, "start": 1640016000000, "end": 1640026800000, "createDate": 1637667061452, "inAccepted": true, "acceptDate": 1639054269466, "image": {"author": "Арте м Соколов", "name": "782869d29167bf0d8c0f1e051622f0d2.jpeg", "realName": "с кем.jpg", "source": "https://cdk-kalinina.ru/s-kem-povedeshsya-15-noyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/782869d29167bf0d8c0f1e051622f0d2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-20 16:00:00", "end": "2021-12-20 19:00:00"}}, {"id": 1364855, "name": "Балет «Белоснежка и семь гномов»", "age": 0, "description": "<p>Либретто В. Борковского и С .Петровского по мотивам сказки братьев Гримм.<br /> Музыка Богдана Павловского.<br /> Хореография Валентина Грищенко.<br /> <span>В основу либретто балета «Белоснежка и семь гномов» положена романтическая легенда в пересказе братьев Гримм. Популярность сказка обрела благодаря мультфильму Уолта Диснея, который вышел на экраны в 1937 году. Уже через год полнометражный мультфильм получил пожалуй самую престижную награду в мире – «Оскар». Следом, сюжет привлек большое количество театральных деятелей:появились мюзиклы, музыкальные сказки, балеты и фильмы. Под впечатлением не остался и хореограф Генрих Майоров, который решил поставить балет «Белоснежка и семь гномов». Музыку в середине 70-х годов написал известный польский композитор Богдан Павловский. Премьера состоялась в 1975 году на сцене Академического театра оперы и балета УССР в Киеве. В целом спектакль оказался очень востребованным. Майоров ставил его более 30 лет в России и за рубежом. </span></p> <p><span>«Белоснежка и семь гномов» – это балет, который возвращает зрителей в мир детства. Захватывающий сюжет и волшебная музыка оставляют большой простор воображению. Поэтому на протяжении своей длинной истории спектакль ставился в разных театрах, на разную музыку, в разных декорациях и костюмах, созданных разными художниками. </span></p>", "shortDescription": "Сказочный балет в двух актах.", "min_price": 700, "max_price": 1600, "link": "https://beneffis.ru/afisha/detail/belosnejka/", "needCheck": true, "status": "accepted", "updateDate": 1639031495306, "start": 1639317600000, "end": 1642856400000, "createDate": 1633109462142, "inAccepted": true, "acceptDate": 1633702579331, "image": {"author": "Валентин Грищенко", "name": "07ef2e9a2f3d30f20b5c060eeb1540b1.png", "realName": "Snow White and the 7 Dwarfs (4) (1).jpg", "source": "https://beneffis.ru/afisha/detail/belosnejka/"}, "photo": "https://pro.culture.ru/uploads/07ef2e9a2f3d30f20b5c060eeb1540b1.png", "gallery": ["https://pro.culture.ru/uploads/73c4390e02deea319cd96ab0fee2c98c.jpeg", "https://pro.culture.ru/uploads/09cb455d9d21c09b6f9e9402bd9d0637.jpeg", "https://pro.culture.ru/uploads/4c5be776609511cbc012efb3bf2fbb5e.jpeg", "https://pro.culture.ru/uploads/11f7182bfa1c039a63545356b481faa1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-12 14:00:00", "end": "2022-01-22 13:00:00"}}, {"id": 1356643, "name": "Концерт Светланы Безродной и «Вивальди-оркестра»", "age": 6, "description": "<p>В первом отделении будет представлена популярная классика, как в традиционном прочтении (при этом, конечно же, в особой интерпретации Светланы Безродной), так и в аранжировках знаменитых джазменов ХХ века – Глена Миллера, Томми Дорси, Дюка Эллингтона. Прозвучат сочинения Моцарта, Чайковского, Брамса, Шопена, Верди, Бизе, Щедрина, И.Штрауса-сына, Оффенбаха и других авторов. Второе отделение составят композиции, входившие в репертуар знаменитых танцевальных и джазовых оркестров мира середины прошлого столетия.</p> <p>Многие из них сегодня можно услышать только на концертах «Вивальди-оркестра» Светланы Безродной. Голос Сергея Полянского (солиста оркестра и ведущего) в этом концерте станет еще одним отражением той далекой «патефонной» эпохи.<br />Специально к новому сезону оркестром и его лидером подготовлен ряд произведений, которые пополнят копилку коллектива шлягерами из репертуаров знаменитых танцевальных оркестров 30-х – 40-х гг. ХХ в. В их числе «Прощай, любовь» Э.Рознера, «Jazznocrazy» Дж.Кока, «Голубое небо» И.Берлина, «Uppercut» Э.Стайнбахера и др.</p>", "shortDescription": "«Грустить не надо!»: классика, джаз, музыка танцевальных оркестров 1930–1940-х гг. ХХ в.", "min_price": 1200, "max_price": 1800, "link": "http://185.138.207.97:5433/room.html?flick=a94e30fa-7944-48c5-8c9c-b99afb7e4d37&userId=", "needCheck": true, "status": "accepted", "updateDate": 1634135962740, "start": 1639065600000, "end": 1639076400000, "createDate": 1632829338259, "inAccepted": true, "acceptDate": 1634135962754, "image": {"author": "Соколов", "name": "1a6932a47cc465cc6186d87c3fa796c0.jpeg", "realName": "безрод.jpg", "source": "https://cdk-kalinina.ru/svetlana-bezrodnaya-vivaldi-orkestr-9-dekabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/1a6932a47cc465cc6186d87c3fa796c0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-09 16:00:00", "end": "2021-12-09 19:00:00"}}, {"id": 1356623, "name": "Концерт Олега Митяева", "age": 6, "description": "<p>В программе «Непраздничные вещи» прозвучат всеми любимые песни: «Крепитесь, люди, скоро лето!», «Давай с тобой поговорим!», «Небесный калькулятор», «Она такая же москвичка, как была» и, конечно же, «Как здорово, что все мы здесь…» – все эти песни обязательно прозвучат. Кроме этого автор представит свой новый альбом «Никому не хватает любви».</p> <p>«Комик в жизни, злодей на сцене» артист давно понял – для того, чтобы поднять настроение, нужно слушать и писать грустные песни. Вот и заглавная песня, давшая название целому альбому, принесла автору и исполнителю победу в музыкальном национальном конкурсе «Виктория» в номинации «Городской романс» за 2018 год.</p>", "shortDescription": "Праздник авторской песни, который устраивает народный артист России, известный российский бард!", "min_price": 1500, "max_price": 2800, "link": "http://185.138.207.97:5433/room.html?flick=a0384901-334e-496c-8dcc-e26d5600369f&userId=", "status": "accepted", "updateDate": 1632992878898, "start": 1637942400000, "end": 1637953200000, "createDate": 1632828935273, "inAccepted": true, "acceptDate": 1632992878920, "image": {"author": "Соколов", "name": "549155f9a165968c3ec7aeb7345e8f42.jpeg", "realName": "митй.jpg", "source": "https://cdk-kalinina.ru/oleg-mityaev-26-noyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/549155f9a165968c3ec7aeb7345e8f42.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 16:00:00", "end": "2021-11-26 19:00:00"}}, {"id": 1356505, "name": "Концерт «Антифоны»", "age": 6, "description": "<p>Звучание – изначальная, самая естественная форма бытования поэзии. Собственно, любое чтение стихотворения вслух это уже процесс музыкальный, и музыкальность это единственное отличие поэтической речи от прозы. Когда Вера Полозкова читает свои тексты со сцены – это уже музыка. Чем же тогда пение отличается от чтения и зачем оно нужно? Тем, что и время, и интонация в пении организованы с гораздо большей определенностью, песня это всегда некий «поворот» стихотворного текста.</p> <p>С глубокой древности существует такая форма – чередование чтения текста и, сразу же, пропевания его – текст как бы высвечивается с разных сторон, и возникает антифонный диалог. Этот песенный цикл возник быстро и неожиданно – и идея исполнять его в виде таких антифонов родилась сама собой. Так же неожиданно родилась необычная инструментовка – электрический бас и голос. Но, как иногда бывает, то, что появляется неожиданно, имеет долгие последствия.</p> <p>Вера Полозкова и Александр Маноцков проехали с этой программой по десяткам городов, и вот, она выходит в виде альбома.</p>", "shortDescription": "Вера Полозкова представит новый альбом, записанный вместе с композитором Александром Маноцковым.", "min_price": 1500, "max_price": 3900, "link": "http://185.138.207.97:5433/room.html?flick=110dc83b-fee2-4dda-bfd1-05cdb2a071cb&userId=", "status": "accepted", "updateDate": 1632992882779, "start": 1636902000000, "end": 1636911000000, "createDate": 1632827484380, "inAccepted": true, "acceptDate": 1632992882788, "image": {"author": "Соколов", "name": "4bb37975f07c963db3738e5618375256.jpeg", "realName": "полоз.jpg", "source": "https://cdk-kalinina.ru/antifony-14-noyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/4bb37975f07c963db3738e5618375256.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 15:00:00", "end": "2021-11-14 17:30:00"}}, {"id": 1356469, "name": "Спектакль «Таинственное зазеркалье»", "age": 6, "description": "<p>Глаша и Гоша, случайно разбивают волшебное зеркало, попадают в мир Зазеркалья и становятся свидетелями того, как хитрые обитатели Зазеркалья, во главе с Черным Канцлером, затевают недоброе дело: они пытаются изменить старые сказки.<br />Захватывают в плен добрых героев, заменяют их злыми и переделывают сказки шиворот– навыворот. Ведущие вступают в неравный бой с Канцлером и его «войском», чтобы освободить добрых сказочных героев. Увы, Глаша тоже попадает в плен, но ей удается усыпить бдительность недобрых слуг Канцлера. Гоша похищает ключ от башни, в которой заточены сказочные герои. Ведущим, вместе с ребятами из зала, удается обхитрить недобрых обитателей Зазеркалья, выведать у них все секреты и освободить узников – любимых героев старых добрых сказок: Красную Шапочку, Буратино, Доктора Айболита и других. <br />Действие наполнено веселой музыкой, танцами, элементами озорной комической клоунады. Роли персонажей исполняют профессиональные драматические актеры.<br />Спектакль рассчитан на детей младшего школьного возраста, адаптирован для просмотра всей семьей и нацелен на укрепление основных базовых знаний ребенка. </p><p>Базовые знания – это «что такое хорошо и что такое плохо», что нельзя оставлять товарища в беде, а надо бросаться к нему на выручку. Что достойнее быть честным и отзывчивым, а не трусливым и жадным. Что добро в результате, рано или поздно, все равно побеждает, каким бы могучим и неприступным ни казалось зло в самом начале.</p>", "shortDescription": "Волшебное приключение в прекрасном мире сказок!", "min_price": 400, "max_price": 1000, "link": "http://185.138.207.97:5433/room.html?flick=e9a6714c-bc1f-4655-81c2-9c1e33afa1c9&userId=", "status": "accepted", "updateDate": 1633080109961, "start": 1636794000000, "end": 1636801200000, "createDate": 1632826943434, "inAccepted": true, "acceptDate": 1633080109986, "image": {"author": "артем соколов", "name": "9ac4a48437c8e230920faf3af70a39d9.jpeg", "realName": "скарам.jpg", "source": "https://cdk-kalinina.ru/tainstvennoe-zazerkale-13-noyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/9ac4a48437c8e230920faf3af70a39d9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-13 09:00:00", "end": "2021-11-13 11:00:00"}}, {"id": 1356438, "name": "Концерт Государственного академического хореографического ансамбля «Берёзка»", "age": 6, "description": "<p>Отличительные качества «Березки» выражены в соединении классического танца с поэзией старинного хоровода. </p><p>«Визитная карточка» коллектива – девичий хоровод на тему русской народной песни «Во поле березонька стояла», который уже более полувека завораживает зрителей своим диковинным, «плывущим» шагом. Вальс «Березка», хоровод «Реченька», «Калинка», кадриль «Хохломская скамейка», «Русский танец с платком», «Праздничная плясовая», «Карусель» и многие другие программы ансамбля знают и любят зрители разных поколений.</p> <p>Всех зрителей порадует своим мастерством ансамбль «Березка».</p>", "shortDescription": "Выступит всемирно известный коллектив, ставший подлинным достоянием страны.", "min_price": 800, "max_price": 2000, "link": "http://185.138.207.97:5433/room.html?flick=7f3f1d77-4083-453b-b5eb-93f362cffbd4&userId=", "status": "new", "updateDate": 1637736353515, "start": 1635523200000, "end": 1645383600000, "createDate": 1632826507925, "inAccepted": true, "acceptDate": 1637736320902, "image": {"author": "Соколов", "name": "99b86dcc0796cec5a1770562cce3cd57.jpeg", "realName": "Березка.jpg", "source": "https://cdk-kalinina.ru/berezka-29-oktyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/99b86dcc0796cec5a1770562cce3cd57.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 16:00:00", "end": "2022-02-20 19:00:00"}}, {"id": 1356409, "name": "Спектакль «У каждого свои недостатки»", "age": 12, "description": "<p> Задумайтесь, как часто вы стараетесь казаться лучше, чем вы есть на самом деле, для того, чтобы понравиться другому человеку? Иногда?! Да, почти всегда!<br />Что делать, если вы отец-одиночка, у которого на руках своенравная дочка-подросток и, в придачу – папаша-пенсионер, которого ни под каким соусом не хотят видеть даже в пансионате для престарелых?<br />Имея вполне земную работу Леонард пишет романы, которые никому не интересны, отчаявшись, он решает написать роман под женским псевдонимом, и Ура! Роман признан выдающимся, автор одержал победу в конкурсе, и его ждет награда! Но что делать? Ведь автор – женщина!<br />Выпутаться из создавшейся ситуации нашему герою поможет находчивость, удача и да, да, незадачливые родственники, а доминантой истории, конечно же, станет ЛЮБОВЬ!<br />Комедия полна легкости, необузданной фантазии и тонкого юмора. Она заставляет зрителя таять от нежности к ее персонажам, таким простым, человечным и очень настоящим. </p>", "shortDescription": "Премьера по пьесе Саймона Уильямса Nobody’s Perfect в переводе Сергея Каменкова-Павлова.", "min_price": 1500, "max_price": 3000, "link": "http://185.138.207.97:5433/room.html?flick=1c041028-b155-4346-addd-da613fc0c8bc&userId=", "status": "accepted", "updateDate": 1633080120607, "start": 1634832000000, "end": 1634842800000, "createDate": 1632826059342, "inAccepted": true, "acceptDate": 1633080120635, "image": {"author": "Соколов", "name": "00f05a2eb9a51c804b9e0d5c6fe4a788.jpeg", "realName": "недос.jpg", "source": "https://cdk-kalinina.ru/u-kazhdogo-svoi-nedostatki-21-oktyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/00f05a2eb9a51c804b9e0d5c6fe4a788.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-21 16:00:00", "end": "2021-10-21 19:00:00"}}, {"id": 1356144, "name": "Спектакль «Валентинов день»", "age": 12, "description": "<p> История длинною в жизнь... Какими они стали, о чем они мечтали, думали, на что надеялись... История о ЛЮБВИ: о любви женщины к мужчине, о любви, во имя которой можно солгать, оклеветать, умереть... история простая и одновременно очень сложная, история человеческих чувств, эмоций, человеческого бытия. <br />Спектакль «Валентинов день» поможет зрителям заглянуть в будущее и оглянуться на прошлое, разбудит даже в самых черствых сердцах теплые и нежные чувства к героям, заставит смеяться даже самых серьезных и искушенных ценителей комедии.<br />Уморительная, заразительная Олеся Железняк покорит очередной раз своей непосредственностью и талантом острохарактерной комедийной актрисы, романтичная Юлия Меньшова добавит лиризма, а мужественный Константин Юшкевич придаст дамам сил бороться за свою любовь любыми средствами, доступными и известными каждой из них. Развитие сюжета основано на постоянных переходах из одной ситуации в другую из одного временного отрезка в другой, а поможет зрителю не потеряться в потоке времени молодой артист, талантливый музыкант Иван Замотаев.<br />Постановку осуществил известный режиссер Роман Самгин.<br />Ученик Марка Захарова, режиссер московского театра Ленком, он поставил спектакль-жизнь, спектакль-драму, спектакль-праздник, спектакль, не оставляющий равнодушным никого.</p>", "shortDescription": "Валентин и Валентина – история человеческой любви и неземной нежности.", "min_price": 900, "max_price": 3000, "link": "http://185.138.207.97:5433/room.html?flick=70732a4e-90f4-43af-8f2f-4587a101f7ee&userId=%D0%BC", "status": "accepted", "updateDate": 1633702145424, "start": 1633968000000, "end": 1633977000000, "createDate": 1632821436609, "inAccepted": true, "acceptDate": 1633702145430, "image": {"author": "Артем Соколов", "name": "754c97caa0349706d00046d624154739.jpeg", "realName": "алент.jpg", "source": "https://cdk-kalinina.ru/komediya-valentinov-den-11-oktyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/754c97caa0349706d00046d624154739.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-11 16:00:00", "end": "2021-10-11 18:30:00"}}, {"id": 1329461, "name": "Спектакль «Квадратура круга»", "age": 12, "description": "<p>Увлекательная и остроумная история взаимоотношений двух молодых супружеских пар, запутавшихся в лабиринте чувств и социальных условностей, в эпоху первых пятилеток и строительства коммунизма. С песнями, танцами и лозунгами! Легкая и веселая комедия положений, что придется по вкусу каждому зрителю.</p> <p>Любимое многими произведение советского автора Валентина Катаева в постановке Народного коллектива «Королевский драматический театр» заставит посмеяться каждого и снимет груз усталости после рабочего дня.<br />Главные герои:</p> <ul> <li>Людмила – Александра Сапрыкина,</li> <li>Вася – Максим Блинов,</li> <li>Тоня – Вилена Бучнева,</li> <li>Абрам – Алексей Глебов.</li> </ul> <p>Режиссер-постановщик – Аркадова Людмила Юрьевна</p>", "shortDescription": "Классика советской драматургии через призму времени!", "min_price": 400, "max_price": 400, "link": "http://185.138.207.97:5433/room.html?flick=e3e34427-58f1-45d2-a170-79deaa9ce027&userId=", "status": "accepted", "updateDate": 1636473122586, "start": 1633881600000, "end": 1633888800000, "createDate": 1631623529678, "inAccepted": true, "acceptDate": 1636473122593, "image": {"author": "Артем Соколов", "name": "7d398cbdd129edb406bb19fbb6c0250d.jpeg", "realName": "Хрень.jpg", "source": "https://cdk-kalinina.ru/kvadratura-kruga-10-oktyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/7d398cbdd129edb406bb19fbb6c0250d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 16:00:00", "end": "2021-10-10 18:00:00"}}, {"id": 1321829, "name": "Спектакль «Лебединое озеро»", "age": 6, "description": "<p>Балет в двух действиях «Лебединое озеро». Продолжительность 2 часа с одним антрактом. Музыка: П. И. Чайковский. Хореография: Мариус Петипа в редакци В. Бутримовича. Костюмы и декорации: Владимир Жуков. Солисты: Александр, Бутримович, Ксения Пухловская. </p><ul><li><span><span>Сердца зрителей будут трепетать от «Лебединого озера» вечно!!! </span></span></li><li><span>Когда-то известный критик Герман Ларош сказал: «Лебединое озеро» – лучший балет, который я когда-либо слышал.... Мелодии, одна другой пластичнее, певучее и увлекательнее, льются как из рога изобилия».</span></li><li><span>И действительно</span><span>, балет на музыку Петра Ильича Чайковского – едва ли не самая известная в мире театральная постановка. Шедевр хореографии был создан 130 лет назад и до сих пор является одной из самых крупных жемчужин в короне мировой культуры.</span></li><li><span>История любви </span><span>юного принца Зигфрида и прекрасной девушки-лебедя Одетты, омраченная коварным волшебником Ротбартом и его дочерью Одилии с 19 века и до наших дней продолжает трогать сердца зрителей. Петр Ильич сделал невероятное – создал произведение, где балет и музыка – это единое целое, и выбрал тему любви и измены, то что будет волновать людей вечно.</span></li></ul><p></p>", "shortDescription": "Выступление Классического национального русского балета под руководством Александра Бутримовича.", "min_price": 600, "max_price": 2200, "link": "https://beneffis.ru/afisha/detail/lebedinoe-ozero/", "needCheck": true, "status": "accepted", "updateDate": 1640621937155, "start": 1633348800000, "end": 1650452400000, "createDate": 1631196798590, "inAccepted": true, "acceptDate": 1640340715748, "image": {"author": "Светлана Пособина", "name": "91004ebf0907ca86abf74cfe470b9623.jpeg", "realName": "IMG_5308.jpg", "source": "https://beneffis.ru/afisha/detail/lebedinoe-ozero/"}, "photo": "https://pro.culture.ru/uploads/91004ebf0907ca86abf74cfe470b9623.jpeg", "gallery": ["https://pro.culture.ru/uploads/555efc54ccab999e4f9b3ac8941c96cd.jpeg", "https://pro.culture.ru/uploads/079057c172d52263685958dfda891e8b.jpeg", "https://pro.culture.ru/uploads/f1498215a533ecb26c344a2c3073ba72.jpeg", "https://pro.culture.ru/uploads/cac9a36d4ddc22d102d3880d22d8d16f.jpeg", "https://pro.culture.ru/uploads/d2abdc5d891af35bded9beefc1acfb77.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-04 12:00:00", "end": "2022-04-20 11:00:00"}}, {"id": 1289933, "name": "Спектакль «Не в свои сани не садись»", "age": 12, "description": "<p></p> <p><span>Действие происходит в уездном городе Черемухине</span><span>. </span><span>Дочь местного купца влюбляется в заезжего молодца, отставного кавалериста. Он красив собой и красиво говорит. </span><span>Вот только у офицера свои цели – выгодно жениться, чтобы поправить свое материальное положение. Но отец девушки понимает истинное намерение жениха и устраивает ему проверку… <span> </span></span></p> <p style=\"margin-left:0px\">Дворянство и купечество, любовь и интриги, мораль и нравы XIX века и извечный вопрос – в <span>чем же истинное счастье</span>. Пьеса классика Александра Островского на все времена – актуальна и сегодня!</p><p></p>", "shortDescription": "Комедия по пьесе классика русской литературы А. Островского.", "min_price": 800, "max_price": 7000, "link": "https://benefis.biz/ne-v-svoi-sani-ne-sadis", "needCheck": true, "status": "accepted", "updateDate": 1638951742977, "start": 1631984400000, "end": 1644512400000, "createDate": 1629807392053, "inAccepted": true, "acceptDate": 1638425885340, "image": {"author": "Продюсерская компания «Аметист»", "name": "44dfd048141178d4d9069faf7f782d35.jpeg", "realName": "Не в свои сани не садись 0.jpg", "source": "Архив [Продюсерская компания «Аметист»]"}, "photo": "https://pro.culture.ru/uploads/44dfd048141178d4d9069faf7f782d35.jpeg", "gallery": ["https://pro.culture.ru/uploads/eebd7719cc275d41bff84e056e2700f3.jpeg", "https://pro.culture.ru/uploads/8b59f81517e11366e1f68375e5ebf5cd.jpeg", "https://pro.culture.ru/uploads/77e6618aea6d71e635c12109c30f370f.jpeg", "https://pro.culture.ru/uploads/2db5cefbcc226c920237c088a3ba25a6.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 17:00:00", "end": "2022-02-10 17:00:00"}}, {"id": 1282079, "name": "Спектакль «Все мыши любят сыр»", "age": 6, "description": "<p>Совсем не детские коллизии сегодня могут пригодиться детям, пришедшим на историю про мышей. Серых и белых. И окажется, что для кого-то цвет шкурки важнее того, что под шкуркой. Неважно, как и почему бьется сердце, какие чувства наполняют молоденьких мышек. Важнее, какого они цвета. И если цвета не совпадают, то не жить им вместе. Но ведь и с этим предрассудком пора побороться! Что и сделают герои детской музыкальной сказки «Все мыши любят сыр».</p> <p>Авторы – Алексей Спирин и Елена Ермакова.<br /></p><p>Композитор – Лариса Казакова.<br /></p><p>Режиссер-постановщик – Вячеслав Долгачев.<br /> </p><p>Продолжительность 90 минут с антрактом.</p>", "shortDescription": "Музыкальная сказка по мотивам произведения Дюлы Урбана.", "min_price": 800, "max_price": 1200, "link": "http://185.138.207.97:5433/room.html?flick=055ac67a-cd3a-4506-8bde-afcb686b0085&userId=", "status": "accepted", "updateDate": 1629809771157, "start": 1633856400000, "end": 1633861800000, "createDate": 1629371097071, "inAccepted": true, "acceptDate": 1631626781175, "image": {"author": "Артем Соколов", "name": "170469745cbe7d3839ade4acdcb8cef5.jpeg", "realName": "мыши.jpg", "source": "https://cdk-kalinina.ru/vse-myshi-lubyat-syr-10-oktyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/170469745cbe7d3839ade4acdcb8cef5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 09:00:00", "end": "2021-10-10 10:30:00"}}, {"id": 1277812, "name": "Спектакль «Классная Шапочка»", "age": 0, "description": "<p>Сюжет сказки Шарля Перро знаком с детства. Героиня сказки – отважная девочка в яркой, красивой и очень «классной» шапочке. Поэтому мы и представляем наше&nbsp;театрально-цирковое шоу, как историю Классной Шапочки.</p> <p>«Классная Шапочка» – это приключение маленькой девочки в лесу, по дороге к бабушке. Смелая, маленькая девочка встречается в волшебном лесу с известными лесными героями. По пути Классной Шапочке встретится хитрый и страшный Волк со своими друзьями, Мишка Топтыжка, мудрая всезнающая Каркуша. Для Классной Шапочки этот путь будет увлекательно ярким и опасным. А что было дальше и чем все закончилось вы узнаете, посмотрев наше представление!</p> <p>В спектакле заняты ведущие актеры театра, кино, цирка (с дрессированными животными).</p> <p>Рекомендовано Министерством культуры Российской Федерации.</p>", "shortDescription": "Театрально-цирковое представление по мотивам любимой сказки.", "min_price": 600, "max_price": 1300, "link": "http://185.138.207.97:5433/room.html?flick=c403622a-dc32-470a-a628-9fefc3685824&userId=", "status": "accepted", "updateDate": 1629804597734, "start": 1634374800000, "end": 1634378400000, "createDate": 1629204461780, "inAccepted": true, "acceptDate": 1631626758727, "image": {"author": "Артем Соколов", "name": "c970f57707ed7ab75ed7fefae9efc0f6.jpeg", "realName": "цирк.jpeg", "source": "https://cdk-kalinina.ru/teatralno-cirkovoe-shou-klassnaya-shapochka-16-oktyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/c970f57707ed7ab75ed7fefae9efc0f6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 09:00:00", "end": "2021-10-16 10:00:00"}}, {"id": 1233332, "name": "Спектакль «Щелкунчик и кошки»", "age": 0, "description": "<p>«Московский театр кошек В. Куклачева» представляет самую предновогоднюю историю – спектакль на музыку великого композитора П.И. Чайковского «Щелкунчик и кошки».</p> <p>Герои спектакля хвостатые артисты Владимира Куклачева. Начинает спектакль Владимир Куклачев в образе фокусника и волшебника Дроссельмеера. Маг, вместе с кошками, будет сопровождать Вас в этом необыкновенном путешествии. Хвостатые артисты подарят свои лучшие номера в стиле сказок Гофмана. В спектакле всех ждет рождественский праздник в богатом доме, где Дроссельмеер не оставит Машу и Щелкунчика одних, а подарит волшебное путешествие в сказку.</p> <p>Вы увидите вариацию «Щелкунчика» с участием 50-ти кошек, которые будут исполнять главные роли и такого в мире еще никто не делал. Как когда-то Юрий Куклачев искал в цирковом искусстве свою собственную нишу и создал свой уникальный жанр, так и Владимир Куклачев ищет и создает. Он вырос в театрально-цирковой среде (папа – дрессировщик с мировым именем, мама – танцовщица и хореограф) и продолжил семейное дело.</p>", "shortDescription": "Пушистое представление с самими хвостатыми и усатыми артистами.", "min_price": 700, "max_price": 1700, "link": "https://cdk-kalinina.ru/teatr-koshek-v-kuklacheva-schelkunchik-i-koshki-4-dekabrya-2021g", "status": "accepted", "updateDate": 1629465734842, "start": 1638606600000, "end": 1638612000000, "createDate": 1626956594183, "inAccepted": true, "acceptDate": 1631626667456, "image": {"author": "Артем Соколов", "name": "629a86ab4e2153ec05f8f915c293a90a.jpeg", "realName": "куку.jpg", "source": "https://cdk-kalinina.ru/teatr-koshek-v-kuklacheva-schelkunchik-i-koshki-4-dekabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/629a86ab4e2153ec05f8f915c293a90a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 08:30:00", "end": "2021-12-04 10:00:00"}}, {"id": 1233306, "name": "Спектакль «Невеста напрокат»", "age": 12, "description": "<p>Спектакль «Невеста напрокат» впечатляет с первых минут и оставляет после себя массу ярких воспоминаний. Да и как иначе, если задействованы такие звезды театра и кино, как Александр Михайлов, Жанна Эппле и др.</p> <p>В спектакле заняты:</p> <ul> <li>Александр Михайлов;</li> <li>Жанна Эппле;</li> <li>Юлия Такшина;</li> <li>Мария Рассказова;</li> <li>Вячеслав Гугиев.</li> </ul> <p>Сюжет сразу настраивает зрителя на шутливый тон. На первый взгляд – все просто. Молодой человек никак не может встретить девушку, с которой готов был бы связать свою жизнь. Но родителям он сообщил, что у него все в порядке и возможно скоро он женится. Внезапно юноша узнает о приезде отца. Что же делать? Главного героя посещает гениальная мысль – невеста напрокат! Девушка для нужной роли нашлась. Но впустив ее на короткое время в свой дом, главный герой понимает, что не хочет, чтобы она уходила. Да и родственникам юноши невеста пришлась по душе!</p> <p>В спектакле возникает множество комичных ситуаций. Легкий, доброжелательный юмор звучит на протяжении всего действа.<br />Но за этой видимой легкостью – тонко, иронично и даже с каким-то трепетом раскрываются проблемы взаимоотношений между представителями разных поколений…</p><p>Неординарный сюжет, талантливая игра и великолепная драматургия придутся по вкусу любому зрителю!</p>", "shortDescription": "Легкая и светлая, пронизанная тонким юмором и иронией постановка.", "min_price": 800, "max_price": 3500, "link": "http://185.138.207.97:5433/room.html?flick=d4a7735d-e7bb-4cc8-8475-87fdd22812f8&userId=", "status": "accepted", "updateDate": 1629120030100, "start": 1638028800000, "end": 1638036000000, "createDate": 1626956213008, "inAccepted": true, "acceptDate": 1631626616575, "image": {"author": "Артем Соколов", "name": "bc486ca3b488121fde2c4730a9708edd.jpeg", "realName": "нев.jpeg", "source": "https://cdk-kalinina.ru/komediya-nevesta-naprokat-27-noyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/bc486ca3b488121fde2c4730a9708edd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-27 16:00:00", "end": "2021-11-27 18:00:00"}}, {"id": 1233295, "name": "Мюзикл «Волшебник Изумрудного города»", "age": 0, "description": "<p>Мюзикл «Волшебник Изумрудного города» – один из самых любимых зрителями спектаклей Московского государственного академического детского музыкального театра имени Натальи Сац.</p> <p>В нем рассказывается о путешествии за счастьем и мечтой маленькой девочки Дороти и ее друзей – собачки Тотошки, Железного дровосека и Соломенного чучела.</p> <p>Их путешествие полно опасностей: злая колдунья строит им козни на каждом шагу, в Голубом и Желтом королевствах они едва ни сбиваются с пути, да и в самом Изумрудном городе их ждут сплошные сюрпризы, но, конечно же, все окончится хорошо.</p>", "shortDescription": "Музыкальное представление для детей.", "min_price": 700, "max_price": 1700, "link": "http://185.138.207.97:5433/room.html?flick=038f5f2c-aa5a-48d1-a255-1e167db1fb59&userId=", "status": "accepted", "updateDate": 1629117946860, "start": 1636295400000, "end": 1636300800000, "createDate": 1626955902177, "inAccepted": true, "acceptDate": 1631626548805, "image": {"author": "Артем Соколов", "name": "90e06b5aa3065827802395a3908c398f.jpeg", "realName": "Волшебник1.jpg", "source": "https://cdk-kalinina.ru/muzikl-volshebnik-izumrudnogo-goroda-7noyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/90e06b5aa3065827802395a3908c398f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 14:30:00", "end": "2021-11-07 16:00:00"}}, {"id": 1233280, "name": "Концерт ансамбля песни и пляски донских казаков имени А. Квасова", "age": 0, "description": "<p>Казаки создавали летопись, наполненную важными историческими событиями: участием в военных кампаниях, освоением новых территорий, охраной границ. И все это время они сохраняли и приумножали традиции своих предков. В современном мире донские казаки продолжают путь предшествующих поколений – воспитывают молодежь и служат России.</p> <p>4 апреля 2021 года исполнилось 85 лет со дня образования ансамбля песни и пляски Донских казаков имени Анатолия Квасова. В рамках юбилейного года, ансамбль Донских казаков ступит в городе Королеве 6 ноября. Концертная программа Государственного академического ансамбля песни и пляски Донских казаков имени Анатолия Квасова «Вспомним всех героев Дона», посвящена служению Донских казаков Российскому государству.</p> <p>В программу вошли песни военных лет, бытовые картинки из жизни казаков на привале, картинки военных походов, лирические зарисовки. Концертные номера показывают историческую, связь казаков с историей государства Российского. В программе задействован весь творческий состав ансамбля 80 человек (хор, балет, оркестр). Для реализации программы изготовлены сценические костюмы и обувь, боевое оружие (клинки). Это эпическая картина с элементами рубки, джигитовки, сложными техническими элементами.</p>", "shortDescription": "Народный колорит казацких станиц.", "min_price": 700, "max_price": 1800, "link": "http://185.138.207.97:5433/room.html?flick=3b363a65-d3b4-4a17-98c5-8bb042432dae&userId=", "status": "accepted", "updateDate": 1629465356707, "start": 1636210800000, "end": 1636221600000, "createDate": 1626955511833, "inAccepted": true, "acceptDate": 1631626638693, "image": {"author": "Артем Соколов", "name": "2f6e55c25c75492fe045678dff4ac0c3.jpeg", "realName": "24143.jpg", "source": "https://cdk-kalinina.ru/donskie-kazaki-6-noyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/2f6e55c25c75492fe045678dff4ac0c3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-06 15:00:00", "end": "2021-11-06 18:00:00"}}, {"id": 1233273, "name": "Концерт группы «Кватро»", "age": 6, "description": "<p>Почти 20 лет творческой деятельности. Более 100 авторских музыкальных проектов. Более 500 000 проданных билетов на концерты. Живые концерты на крупнейших мировых площадках.</p><p>Группа «Кватро» – это четыре талантливых вокалиста: </p><ul><li>Антон Боглевский( тенор);</li><li>Антон Сергеев (тенор);</li><li>Леонид Овруцкий (баритон);</li><li>Данила Карзанов (бас). </li></ul><p>Каждый свой концерт они превращают в праздник музыки, любви и вдохновения, где в центре внимания – зритель! Вокалисты исполняют романсы и классику в современной аранжировке, советские шлягеры и мировые хиты на русском и английском языках.</p> <p>Каждый концерт коллектива, даже на самых больших площадках страны, превращается в теплый вечер единомышленников. На несколько голосов прозвучат гимны о любви, лирические баллады и зажигательные хиты, поют не только артисты, но и зрители. «Кватро» – когда музыка в сердце!</p>", "shortDescription": "Выступление коллектива № 1 в жанре Classical crossover.", "min_price": 1500, "max_price": 3000, "link": "http://185.138.207.97:5433/room.html?flick=6cfd5380-f771-4e22-9944-ce6597727d5d&userId=", "status": "accepted", "updateDate": 1628845450862, "start": 1635004800000, "end": 1635012000000, "createDate": 1626955229466, "inAccepted": true, "acceptDate": 1631626498755, "image": {"author": "Артем Соколов", "name": "c382e599d87ca1e991c3de70193d6ced.jpeg", "realName": "kvatro_4.jpg", "source": "https://cdk-kalinina.ru/gruppa-kvatro-23-oktyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/c382e599d87ca1e991c3de70193d6ced.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-23 16:00:00", "end": "2021-10-23 18:00:00"}}, {"id": 1231113, "name": "Концерт Государственного академического театра танца «Гжель»", "age": 0, "description": "<p>Оригинальность театра танца «Гжель» – это не только сохранение хореографического наследия, а его интеграция в современный мир, эксперимент с новыми формами и создание танцевальных спектаклей.</p><p>Лучшие хореографические номера и артисты, наполненные ярким народным колоритом, подарят зрителю все оттенки цветов необъятной России в головокружительном вихре танцевальных перформансов.<br /></p> <p>Сегодня театр – культурная визитная карточка Москвы: постоянный участник международной программы «Дни Москвы», в рамках которой выступает в регионах России, странах ближнего и дальнего зарубежья. Театр танца «Гжель» постоянно участвует в праздничных концертах на Красной площади и в Кремлевском Дворце, а гастрольная карта продолжает расширятся, насчитывает уже более 50 стран. </p> <p>Репертуар театра регулярно пополняется новыми концертными программами, идет в ногу со временем, используя современные аудиовизуальные технологии, воплощая в жизнь замыслы балетмейстеров.</p> <p>Театр ведет активную творческую жизнь под руководством заслуженного работника культуры РФ Марины Куклиной и главного балетмейстера Валентины Слыхановой.</p>", "shortDescription": "Русские традиции хореографии в исполнении лучших танцоров России.", "min_price": 500, "max_price": 1500, "link": "http://185.138.207.97:5433/room.html?flick=1ceedd6a-e564-471b-ad8a-86cdba478704&userId=", "status": "accepted", "updateDate": 1629118231395, "start": 1634482800000, "end": 1634490000000, "createDate": 1626856473915, "inAccepted": true, "acceptDate": 1631626597648, "image": {"author": "Артем Соколов", "name": "6a18c17b1a94720868623468541f601a.jpeg", "realName": "гж.jpg", "source": "https://cdk-kalinina.ru/ansambl-gzhel-17-oktyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/6a18c17b1a94720868623468541f601a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 15:00:00", "end": "2021-10-17 17:00:00"}}, {"id": 1230190, "name": "Спектакль «Один день из жизни маленького негодника»", "age": 0, "description": "<p>Театр «А-Я» предлагает проследить за приключениями девочки-сорванца и ее друзей – бесстрашного экспериментатора и задумчивого романтика. Оказывается, в один день жизни ребенка может произойти множество интересных, смешных и неоднозначных событий. Сюжет построен на различных ситуациях, в которые попадают ребята и все эти ситуации позаимствованы у «Вредных советов» Г. Остера.</p> <p>Приглашаем самых послушных детей посмеяться, вспомнив задорные стихи, а самых непослушных родителей – взглянуть на этот день глазами ребенка!</p> <p>Г. Остер о «Вредных советах»: «Я даю совет не для того, чтобы им воспользоваться в прямом смысле слова. Вредный совет действует как прививка от глупости. А что такое прививка? Это когда человеку вводят ослабленных микробов – болезнь они вызвать не могут, но зато организм учится им противоборствовать.<br />И когда я даю вредный совет, ребенок слышит то, что ему пытается кто-то навязать извне, или то, что ему самому иногда в голову приходит. Но он слышит это в смешной, дурацкой, то есть ослабленной форме, и ему в голову не приходит такой рекомендацией воспользоваться. Ребенок сразу понимает, что это ерунда.»</p> <p> Спектакль для детей. Продолжительность спектакля 1 час 15 мин. без антракта </p>", "shortDescription": "Музыкальное хулиганское представление по произведению любимого автора.", "min_price": 600, "max_price": 1000, "link": "http://185.138.207.97:5433/room.html?flick=98572729-21cb-4010-8248-97d95c3c604d&userId=", "status": "accepted", "updateDate": 1629466790209, "start": 1632646800000, "end": 1632652200000, "createDate": 1626784221786, "inAccepted": true, "acceptDate": 1631626733993, "image": {"author": "Артем Соколов", "name": "25dd5ffa35be70ebb5662a6732e70663.jpeg", "realName": "Остер.jpg", "source": "https://cdk-kalinina.ru/spektakl-odin-den-iz-zhizni-malenkogo-negodnika-26-sentyabrya-2021g"}, "photo": "https://pro.culture.ru/uploads/25dd5ffa35be70ebb5662a6732e70663.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 09:00:00", "end": "2021-09-26 10:30:00"}}, {"id": 1226473, "name": "Спектакль «Служанки»", "age": 16, "description": "<p>Спектакль, перевернувший в конце 80-х годов сценические традиции и на долгие годы ставший символом нового театрального направления в России и мире, до сих пор продолжает этим символом оставаться. Символом начала современного театра и снятия любых театральных «табу», проверкой публики на гибкость и широту восприятия и способность хотя бы на два часа подняться над бытом и заглянуть в неведомое.</p><p>Все годы существования «Служанки», пережившие уже три редакции (1988, 1992 и 2006), покорившие несколько поколений публики по всему миру и продолжающие покорять ее по сей день, остается одновременно театральным «прорывом» и классикой, на которой учатся. Пьесу Жана Жене, одного из ярчайших литературных провокаторов, представителя французского авангарда XX века, Роман Виктюк поставил, следуя рекомендациям драматурга: все роли в ней должны исполнять мужчины. Режиссер создал мощный вневременной «театральный ритуал»: исследуемые в нем тайны человеческой души не имеют срока годности, и сценическое долголетие «Служанок» – прямое тому доказательство.</p><p>«Я считаю, что в «Служанках» играть должны мужчины. Именно мужчины» – отправная точка для небытовой, символической и ритуализированной постановки, ставшей отдельным театральным брендом. «Служанки» Виктюка – это квинтэссенция театральности, декларация бесспорного преобладания Игры над реальностью и абсолютное торжество красоты.</p>", "shortDescription": "Легендарная постановка Романа Виктюка, известная во всем мире.", "min_price": 1500, "max_price": 2800, "link": "http://185.138.207.97:5433/room.html?flick=5144c4f6-17f9-4859-97fa-61e82df384ef&userId=", "status": "accepted", "updateDate": 1628845527080, "start": 1633622400000, "end": 1633633200000, "createDate": 1626429631953, "inAccepted": true, "acceptDate": 1631626513531, "image": {"author": "Розенгауз Е.Л.", "name": "94eb7f3ce3c8e34b8d1cea6ab505cb78.jpeg", "realName": "служанки.jpg", "source": "https://cdk-kalinina.ru/"}, "photo": "https://pro.culture.ru/uploads/94eb7f3ce3c8e34b8d1cea6ab505cb78.jpeg", "gallery": ["https://pro.culture.ru/uploads/0b62a01d25d699f98f0f9b3b81cf636b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 16:00:00", "end": "2021-10-07 19:00:00"}}]}