{"21560": [{"id": 1332476, "name": "Экскурсия по экспозиции «Океаны барка «Седов»", "age": 0, "description": "<p>Музей представляет выставку «Океаны барка «Седов». Ее основой стали предметы, собранные во время кругосветной экспедиции «Паруса мира – 2020», организованной в честь 200-летия открытия Антарктиды и 75-летия Великой Победы. Это биологические и геологические образцы, артефакты, рисунки, фотографии, которые пополнили Государственный музейный фонд.</p><p>Двое сотрудников музея, художник Евгений Машковский и старший научный сотрудник Павел Матвиец, продолжая традиции русского исследовательского мореходства, во время кругосветки вели работу на борту «Седова». Научной группе музея удалось собрать и привезти коллекцию из более чем 500 предметов, часть которых впервые представлена на выставке. Экспозиция объединила в одном пространстве предметы естественнонаучных, этнографических коллекций, собранные в портах захода экспедиции, художественные полотна, фотографии и видеодневники. </p><p>Отдельная площадка посвящена истории барка «Седов», экипажу и удивительной судьбе парусника. Экскурсии в сопровождении куратора выставки и участников экспедиции позволит погрузиться в атмосферу экспедиции, совершить настоящее путешествие к дальним берегам, странам и культурам.</p><p></p>", "shortDescription": "Участники узнают о том, как проходила экспедиция на воде.", "min_price": 300, "max_price": 300, "link": "http://tickets-pc.world-ocean.ru/ru/tickets/10835/07.10.2021/00:00", "status": "accepted", "updateDate": 1632122780903, "start": 1633615200000, "end": 1635433200000, "createDate": 1631722828657, "inAccepted": true, "acceptDate": 1632122780916, "image": {"author": "Владислав Косяк", "name": "fa224a047975810eb85542d28a7f37e8.jpeg", "realName": "10.09.2020 Эгвекинот (2).jpg", "source": "архив Музея Мирового океана"}, "photo": "https://pro.culture.ru/uploads/fa224a047975810eb85542d28a7f37e8.jpeg", "gallery": ["https://pro.culture.ru/uploads/380797d2b33489b904f5ba95bf63f74c.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-07 14:00:00", "end": "2021-10-28 15:00:00"}}]}