{"6408": [{"id": 1377626, "name": "Выставка «Дом мод Леонида Ивановича Лемехова»", "age": 0, "description": "<p> На выставке представлены красочные, выразительные эскизы Леонида Ивановича Лемехова (1949–2020), фотографии из его личного архива, а также платья и костюмы Пермского дома моделей из собрания музея. Материалы выставки охватывают период с 1978 по 1985 г., когда Леонид Иванович был главным художником Дома моделей одежды (создан в 1961 г.), где начал свою творческую карьеру после окончания Ленинградского высшего художественно-промышленного училища им. В. И. Мухиной. </p><p>Период работы Леонида Ивановича в Доме моделей одежды был связан с поиском новых решений в создании перспективных коллекций, началом издания собственного журнала мод, успешным участием в российских и зарубежных показах. Выстраивать каждую модель «с мыслью», как писал художник, было одним из главных принципов его работы. Материалы выставки дают возможность убедиться в этом. </p><p>Особого внимания среди экспонатов заслуживают эскизы на тему «Московская Олимпиада – 80» – дипломного проекта Лемехова, руководителем которого был знаменитый советский и российский художник-модельер Вячеслав Зайцев. А также эскизы для демонстрации моделей одежды на престижной международной ярмарке в Лейпциге в 1982 году – Пермский дом моделей был единственным представителем СССР в этой сфере. Можно увидеть платье с выставки в Лейпциге, несколько костюмов для выставки в Индии. Интересна коллекция предметов для XII Всемирного фестиваля молодежи и студентов в Москве 1985 года.<br /> </p>", "shortDescription": "Гости увидят работы художника, дизайнера, плакатиста Леонида Ивановича Лемехова.", "min_price": 100, "max_price": 200, "link": "https://tickets.museumperm.ru/ticket/90", "status": "accepted", "updateDate": 1638950131902, "start": 1634101200000, "end": 1638280800000, "createDate": 1633678935778, "inAccepted": true, "acceptDate": 1635409744207, "image": {"author": "Илья Радченко", "name": "907b75141b1b3d9643bcf854a4fcf6b2.jpeg", "realName": "Выставка Дом мод И. Радченко.jpg", "source": "Пермский краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/907b75141b1b3d9643bcf854a4fcf6b2.jpeg", "gallery": ["https://pro.culture.ru/uploads/5407b6d03eb1d9cf9d8e7bbea0526abf.jpeg", "https://pro.culture.ru/uploads/7d6e6f36ffdd69d20bbb260be422fad9.jpeg", "https://pro.culture.ru/uploads/d4020d20b43ab6aaf816ca43a455539d.jpeg", "https://pro.culture.ru/uploads/ac19ff2db6c84449046cc8ae96562c89.jpeg", "https://pro.culture.ru/uploads/de60a4d7f378bfbefb23c64a51d436c2.jpeg", "https://pro.culture.ru/uploads/a1bc87d1300a87784d62e35c9c1f5c0e.jpeg", "https://pro.culture.ru/uploads/ef816a80077d9eee363664ad09f570a3.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-13 05:00:00", "end": "2021-11-30 14:00:00"}}, {"id": 1291307, "name": "Обзорная экскурсия «Дом Мешкова. Второй этаж»", "age": 6, "description": "<p>Историческая экспозиция открывается рассказом о жизни первых людей в эпоху каменного, бронзового и железного веков, об их первых, самых простых инструментах, наскальной живописи, древней, покрытой узорами керамике. </p><p> Позднее, в V–XIV веках, богатые пушниной леса Западного Урала привлекают торговцев со всех уголков известного мира – Киевской Руси и Западной Европы, Причерноморья и Персии, Китая и даже далекого Египта. В это же время зарождается знаменитый Пермский звериный стиль, лучшие вещи которого можно найти в экспозиции. </p><p> Привлеченные рассказами об одном из главных богатств Средневековья – соли, – с конца XIV века в Прикамье появляются первые постоянные жители и начинается долгая история колонизации Урала, которая растянется на следующие несколько веков. </p><p> В XVIII веке благодаря обширным запасам металлических руд Урал становится кузницей России, поставляя медь, железо и прочие металлы, так необходимые молодой империи, построенной Петром I. Этот период знаменуется зарождением новой «горнозаводской цивилизации», в результате чего вокруг заводов появляются многие из современных городов Пермского края, Свердловской и Челябинской областей. <br /> </p><p>Завершает экскурсию рассказ о размеренной жизни губернской Перми конца XIX – начала XX веков: открытие Пермского театра, первого на Урале университета, благотворительность пермских купцов и меценатов Н. В. Мешкова, И. И. Любимова, братьев Каменских.</p>", "shortDescription": "Знакомство с историей Пермского края от каменного века до начала ХХ века.", "min_price": 150, "max_price": 600, "link": "https://tickets.museumperm.ru/ticket/96", "status": "accepted", "updateDate": 1638950131902, "start": 1630472400000, "end": 1672405200000, "createDate": 1629879730121, "inAccepted": true, "acceptDate": 1636612960090, "image": {"author": "Александр Ширинкин", "name": "c22572be19512878dc9895c6d6e6ab7b.jpeg", "realName": "23.jpg", "source": "Из архива Пермского краеведческого музея"}, "photo": "https://pro.culture.ru/uploads/c22572be19512878dc9895c6d6e6ab7b.jpeg", "gallery": ["https://pro.culture.ru/uploads/1ebbfc5914ace4e4689b9297101a30c8.jpeg", "https://pro.culture.ru/uploads/90ccc8c3882bf054dc8c6d726c972f65.jpeg", "https://pro.culture.ru/uploads/7699e3b87cedc283945d86827d82a93c.jpeg", "https://pro.culture.ru/uploads/110846f0aee904c5deba7449d1b98416.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 05:00:00", "end": "2022-12-30 13:00:00"}}, {"id": 1291295, "name": "Обзорная экскурсия «Дом Мешкова. Первый этаж»", "age": 6, "description": "<p>Первый зал посвящен носителям традиционной культуры – крестьянам, которые в начале ХХ века составляли большую часть населения Пермской губернии. Кроме русских, на территории Прикамья проживали коми-пермяки, татары, башкиры, удмурты и марийцы.</p><p>Во втором зале посетители узнают о ходе революции и Гражданской войны на Урале: пьяных погромах, трагической гибели великого князя Михаила Александровича, «пермской катастрофе» Восточного фронта, победе над Колчаком и последствиях братоубийственной войны.</p><p>В третьем зале рассказывается об истории края в 1920–1930-х гг. Краткий период НЭПа позволил восстановить разрушенное хозяйство, а затем начались годы ускоренной коллективизации и индустриализации. </p><p>Периоду Великой Отечественной войны посвящен четвертый зал. Промышленность Молотовской области в годы войны обеспечивала потребности фронта в боеприпасах, артиллерии, авиамоторах, защитном снаряжении, и многом другом. </p><p>Послевоенный этап развития Пермской области ознаменован дальнейшим развитием промышленности, в том числе и космической отрасли. Ведется строительство новых жилых микрорайонов, улучшается быт населения. </p><p>Начало перестройки открывает новую эпоху в развитии общества. В условиях широкой гласности резко повышается интерес людей к недавней истории страны, возникают новые, некоммунистические объединения и партии. </p>", "shortDescription": "Посетители познакомятся с историей Пермского края ХХ века.", "min_price": 150, "max_price": 600, "link": "https://tickets.museumperm.ru/ticket/94", "status": "accepted", "updateDate": 1638950131902, "start": 1630472400000, "end": 1640869200000, "createDate": 1629879631863, "inAccepted": true, "acceptDate": 1636560667233, "image": {"author": "Михаил Воскресенских", "name": "646d412d0c33a74b0cf231435b63a6f4.jpeg", "realName": "обзор 1 этажа.jpg", "source": "Пермский краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/646d412d0c33a74b0cf231435b63a6f4.jpeg", "gallery": ["https://pro.culture.ru/uploads/f64415d582e2f3e59d41bb086f866a90.jpeg", "https://pro.culture.ru/uploads/6a6aebb3eaf5d8838793185673374492.jpeg", "https://pro.culture.ru/uploads/12d884f9ef34960bc80063d3370563eb.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 05:00:00", "end": "2021-12-30 13:00:00"}}, {"id": 1231051, "name": "Выставка «Дом Мешкова. Пространство пермской истории»", "age": 0, "description": "<p>Экспозиция «Дом Мешкова. Пространство пермской истории» посвящена истории Пермского края с древнейших времен до конца ХХ века. </p><p>Темы исторической экспозиции:<br /> Культура древнего Прикамья – пространство древнего человека.<br /> Пермь Великая – пространство первопроходцев.<br /> Горнозаводская цивилизация – пространство созидателей уральской промышленности.<br /> Городская культура – пространство городских жителей.<br /> Культура крестьян Прикамья – пространство носителей традиционной культуры.<br /> Революционная культура – пространство героев революционных событий и гражданской войны.<br /> Культура советского общества – пространство советского человека.<br /> Культура постсоветского общества – пространство человека рубежа тысячелетий.<br /></p><p>В залах можно увидеть прекрасную коллекцию пермского звериного стиля, старообрядческие иконы XVIII века, редкие рукописные и раннепечатные книги, посох Стефана Пермского, первого епископа и просветителя пермских земель, создателя коми-пермяцкой азбуки. </p>", "shortDescription": "Гости смогут посетить экспозицию, посвященную истории Пермского края.", "min_price": 100, "max_price": 200, "link": "https://tickets.museumperm.ru/place/1", "status": "accepted", "updateDate": 1638950131902, "start": 1627362000000, "end": 1735480800000, "createDate": 1626855222161, "inAccepted": true, "acceptDate": 1636574668903, "image": {"author": "Воскресенских Михаил", "name": "5e8466c96961a9629501a9d029b5bfc7.jpeg", "realName": "Дом Мешкова 11.jpg", "source": "Пермский краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/5e8466c96961a9629501a9d029b5bfc7.jpeg", "gallery": ["https://pro.culture.ru/uploads/985e00041f6949c9ec4187bf57acb16a.jpeg", "https://pro.culture.ru/uploads/b9ed147023702eea12a93c7df030ec05.jpeg", "https://pro.culture.ru/uploads/8ba63e42d9eb06a7ada1b500e26a6f8b.jpeg", "https://pro.culture.ru/uploads/12f1e84356a8e8073f9813d91449fd7d.jpeg", "https://pro.culture.ru/uploads/b5ce6dec86c148aa7d3600d96181f637.jpeg", "https://pro.culture.ru/uploads/dd39234c02f383f9c00f0c41f8eccbdb.jpeg", "https://pro.culture.ru/uploads/2afd40bcf26d44cdd185f67d98e25f7e.jpeg", "https://pro.culture.ru/uploads/b478c8f9c323ae7a1efc82bf265c9635.jpeg", "https://pro.culture.ru/uploads/8dd17673d698e1d8d87e481be05d20d5.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-07-27 05:00:00", "end": "2024-12-29 14:00:00"}}]}