{"12635": [{"id": 1543279, "name": "Концерт «С Рождеством!»", "age": 6, "description": "<p>Государственный камерный хор Мордовии сделает слушателям рождественский подарок. Коллектив представит большую праздничную программу.</p><p>Камерный хор РМ под руководством заслуженного деятеля искусств РМ Павла Карташова бережно сохраняет, продолжает и развивает традиции духовно-хоровой культуры. Духовная музыка – особый пласт в творчестве коллектива, который доказывает, что эта музыка актуальна во все времена. Русская духовная музыка затрагивает глубинные струны души каждого из нас, надо только постараться почувствовать и услышать ее красоту и гармонию.</p><p>В программе концерта – рождественские песнопения, сочинения классиков духовной музыки: Д. Бортнянского, М. Березовского, П. Чеснокова, С. Рахманинова и других русских композиторов.</p>", "shortDescription": "Духовная музыка в исполнении Государственного камерного хора Мордовии.", "min_price": 250, "link": "https://saransk.kassir.ru/koncert/respublikanskiy-dvorets-kulturyi/gosudarstvennyiy-kamernyiy-hor-respubliki-mordoviya---s-rojdestvom_2022-01-10", "status": "accepted", "updateDate": 1640590869690, "start": 1641830400000, "end": 1641837600000, "createDate": 1639773340094, "inAccepted": true, "acceptDate": 1640166341416, "image": {"author": "Елена Яськина", "name": "d4a1b657756a8ca745d0c598450da35d.jpeg", "realName": "khor-nov-god.jpg", "source": "архив Мордовской филармонии"}, "photo": "https://pro.culture.ru/uploads/d4a1b657756a8ca745d0c598450da35d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-10 16:00:00", "end": "2022-01-10 18:00:00"}}, {"id": 1515068, "name": "Концерт «Новогодний джаз с Игорем Бутманом»", "age": 12, "description": "<p> Народный артист России и Республики Мордовия Игорь Бутман будет блистать со своим квинтетом – визитной карточкой российского джаза.</p><p>«Звездные» гости концерта – певица Самара Джой (США) и саксофонист Юкка Перко (Финляндия).</p><p>На сцену выйдет любимый слушателями джазовый оркестр «Биг-бенд»Саранск» п/у заслуженного артиста РМ Александра Курина. Очаруют зрителя бархатный тенор народного артиста РМ Сергея Семенова и пленительная элегантность заслуженной артистки РМ Оксаны Глебовой. </p><p>Покажут себя и «звезды новой волны» мордовского джаза: участник вокального телешоу Первого канала «Голос – 2021» Вячеслав Явкин и финалист Международного телеконкурса «Синяя Птица – 2019» Артемий Хрущалин.</p><p>В программе: рождественские и новогодние мелодии и песни.</p>", "shortDescription": "Новогодние и рождественские песни и мелодии в исполнении участников джазового шоу.", "min_price": 600, "max_price": 1200, "link": "https://saransk.kassir.ru/koncert/novogodniy-djaz-s-igorem-butmanom#967906", "status": "accepted", "updateDate": 1639427851768, "start": 1640534400000, "end": 1640541600000, "createDate": 1638888327728, "inAccepted": true, "acceptDate": 1639427851954, "image": {"author": "сайт И.Бутмана", "name": "8f89ab2912207e2cc598f4d17ab7362b.jpeg", "realName": "butman_p62397.jpg", "source": "http://www.igorbutman.com/"}, "photo": "https://pro.culture.ru/uploads/8f89ab2912207e2cc598f4d17ab7362b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 16:00:00", "end": "2021-12-26 18:00:00"}}, {"id": 1511567, "name": "Спектакль «Сокровища Главного Волшебника»", "age": 0, "description": "<p>Новогодняя музыкальная история для детей поведает о приключениях, кознях вредных злодеев и чудесах. И добро обязательно победит зло, как и полагается в сказках.</p><p>Капитан пиратов Барракуда вместе с матросами Лапундером и Свинохрюком похищают мешок Деда Мороза, в который Снеговик собрал снег с волшебной елки. С его помощью Главный Волшебник, он же Дед Мороз, «какие хочешь подарки сделает!». Узнав магические слова, пираты скрываются с мешком на быстрых санях Деда Мороза. На помощь к Деду Морозу, Снегурочке и Снеговику приходят Баба-яга и ее внук Сморчок.</p><p>Чем закончится эта увлекательная новогодняя история, ребята узнают, посмотрев спектакль.</p><p>В постановке заняты артисты Государственного театра кукол Республики Мордовия. Режиссер спектакля – заслуженная артистка РМ Лилия Шахова. </p>", "shortDescription": "Новогодняя музыкальная сказка об украденных у Деда Мороза подарках.", "min_price": 199, "link": "https://saransk.kassir.ru/detyam/respublikanskiy-dvorets-kulturyi/sokrovischa-glavnogo-volshebnika_2021-12-26", "status": "accepted", "updateDate": 1639672485857, "start": 1640505600000, "end": 1641373200000, "createDate": 1638804349159, "inAccepted": true, "acceptDate": 1639583417860, "image": {"author": "Сергей  Иванов", "name": "a8749f6df76ecbe83d1debdf3e3c6989.jpeg", "realName": "Сокровища 12.jpg", "source": "архив Театра кукол РМ"}, "photo": "https://pro.culture.ru/uploads/a8749f6df76ecbe83d1debdf3e3c6989.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-26 08:00:00", "end": "2022-01-05 09:00:00"}}, {"id": 1506119, "name": "Концерт «Новогоднее настроение»", "age": 6, "description": "<p><span>Новогоднее настроение – это фейерверк радостных эмоций, предвкушение сказки и, конечно, песни и мелодии, которые ассоциируются с самым волшебным праздником.</span></p> <p><span>В программе прозвучат песни, создающие чудесное праздничное настроение: песни советских композиторов, зарубежные рождественские хиты, песни из новогодних фильмов и мультиков, классические детские песни, которые все помнят с детского сада. Если их слушать, а еще подпевать и танцевать под них, ощущение праздника неизбежно придет даже к скептикам и мизантропам.</span></p> <p><span>На сцену выйдут Камерный хор Мордовии, Камерный оркестр Мордовии, Елена Алышева, Нина Маркова, Вячеслав Зобков, Евгения, Оксана Глебова, Олеся и Владимир Фомины, Инна Учватова, Карина и Александр Сергеевы, группы «Земляки» и «Девчата», ансамбль народного танца «Лейне», ансамбль казачьей песни «Разгуляй» и много других замечательных артистов, которые постараются подарить зрителям прекрасное новогоднее настроение.</span></p>", "shortDescription": "Новогодние и рождественские мелодии и песни.", "min_price": 150, "max_price": 500, "link": "https://saransk.kassir.ru/koncert/respublikanskiy-dvorets-kulturyi/novogodnee-nastroenie_2021-12-29", "status": "accepted", "updateDate": 1639672529099, "start": 1640793600000, "end": 1640800800000, "createDate": 1638546869232, "inAccepted": true, "acceptDate": 1639573089068, "image": {"author": "Эдуард Ретунский", "name": "f1a08466a5f81087f8bf8a135cc93812.jpeg", "realName": "MG_9092.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/f1a08466a5f81087f8bf8a135cc93812.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-29 16:00:00", "end": "2021-12-29 18:00:00"}}, {"id": 1506060, "name": "Театрализованное представление «В тридевятом царстве»", "age": 0, "description": "<p>Жил-был Вовка. Хороший мальчик, книжки любил, особенно сказки ему нравились, в которых любые желания героя исполняла золотая рыбка или волшебная палочка. В общем, Вовка был обыкновенный лентяй. И вот однажды он попадает прямиком в сказки. И вот тогда Василиса Премудрая, царь, двое из ларца и другие персонажи берутся за его перевоспитание.</p><p>А мораль сказки – в пословице: «Без труда не вытащишь и рыбку из пруда». И сколько не загадывай желания в новогоднюю ночь, для того чтобы они исполнились, нужно потрудиться.</p><p>Сказку сыграют юные артисты образцовой детской вокальной студии «Карусельки» и взрослые артисты Мордовской филармонии.</p>", "shortDescription": "Приключения юного лентяя, который попадает на перевоспитание к героям сказок.", "min_price": 250, "link": "https://saransk.kassir.ru/detyam/respublikanskiy-dvorets-kulturyi/novogodnee-predstavlenie-v-tridevyatom-tsarstve_2021-12-30", "status": "accepted", "updateDate": 1639672639363, "start": 1640437200000, "end": 1640874600000, "createDate": 1638544855383, "inAccepted": true, "acceptDate": 1639641282236, "image": {"author": "Эдуард Ретунский", "name": "b310abe3da87f424315ed90bc996a891.jpeg", "realName": "MG_8966.jpg", "source": "архив филарамонии"}, "photo": "https://pro.culture.ru/uploads/b310abe3da87f424315ed90bc996a891.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 13:00:00", "end": "2021-12-30 14:30:00"}}, {"id": 1505490, "name": "Концерт «Путешествие по Европе»", "age": 6, "description": "<p>В предвкушении Нового года Государственный камерный оркестр РМ представит праздничную концертную программу.</p> <p>Вместе с оркестром слушатели совершат музыкальное путешествие по Европе. Прозвучат сочинения итальянцев Антонио Вивальди и Винченцо Беллини, немецких композиторов Иоганна Себастьяна Баха и Иоганесса Брамса, австро-венгров Иоганна Штрауса, Имре Кальмана, Франца Легара и других знаменитых европейских композиторов. <span> </span> </p> <p>В качестве солистов выступят: народная артистка РМ Елена Алышева (сопрано), лауреат международного конкурса Виктор Елизаров (баритон), Лейсан Певнева (скрипка), солистка оркестра Государственного музыкального театра им. И.М.Яушева Елена Иванова-Евграфова (флейта). </p><p>Дирижер – Азат Максутов.</p>", "shortDescription": "Камерный оркестр РМ исполнит популярную музыку европейских композиторов.", "min_price": 100, "max_price": 250, "link": "https://saransk.kassir.ru/koncert/tsentr-kulturyi-imeni-avuhtomskogo/puteshestvie-po-evrope_2021-12-20", "needCheck": true, "status": "accepted", "updateDate": 1639392887379, "start": 1639998000000, "end": 1640368800000, "createDate": 1638535737666, "inAccepted": true, "acceptDate": 1639384284737, "image": {"author": "Эдуард Ретунский", "name": "bac29f01d5449ce6924ad00e18b3bedd.jpeg", "realName": "MG_8779.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/bac29f01d5449ce6924ad00e18b3bedd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-20 11:00:00", "end": "2021-12-24 18:00:00"}}, {"id": 1505104, "name": "Концерт «Новогодний джаз с Игорем Бутманом»", "age": 12, "description": "<p>Проведите незабываемо уютный декабрьский вечер в предвкушении праздников, наслаждаясь великолепной панорамой джазовых стилей. Маэстро – народный артист России и Республики Мордовия Игорь Бутман будет блистать со своим квинтетом – «визитной карточкой российского джаза» и джазовым оркестром «Биг-бенд «Саранск» под управлением заслуженного артиста Республики Мордовия Александра Курина.</p><p>«Звездный» гость концерта – певица Самара Джой (США). Очаруют зрителя бархатный тенор народного артиста Республики Мордовия Сергея Семенова и пленительная элегантность заслуженной артистки Республики Мордовия Оксаны Глебовой. Покажут себя и «звезды новой волны» мордовского джаза: участник вокального телешоу Первого канала «Голос-2021» Вячеслав Явкин и финалист Международного телеконкурса «Синяя Птица-2019» Артемий Хрущалин.</p>", "shortDescription": "Зрителей ждет интересная программа с участием известных артистов.", "min_price": 600, "max_price": 1200, "link": "https://saransk.kassir.ru/koncert/novogodniy-djaz-s-igorem-butmanom#", "status": "accepted", "updateDate": 1639381056223, "start": 1640534400000, "end": 1640541600000, "createDate": 1638531736632, "inAccepted": true, "acceptDate": 1639322607617, "image": {"author": "Григорьев Валерий Николаевич", "name": "5c7f7a46066e0bacc9f611909cbf8bc9.jpeg", "realName": "бб фото общее.jpeg", "source": "Из личных архивов автора"}, "photo": "https://pro.culture.ru/uploads/5c7f7a46066e0bacc9f611909cbf8bc9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 16:00:00", "end": "2021-12-26 18:00:00"}}, {"id": 1481602, "name": "Спектакль «Синий трактор Деда Мороза»", "age": 0, "description": "<p> В этой сказке нет злодеев – дети будут танцевать, смеяться и радоваться полностью позитивному представлению. Сидеть не придется: много интерактива в каждом номере шоу позволяет веселиться на всю катушку рядом со своим местом. Никаких границ между сценой и залом! Будет весело! Все тотально погружаются в действие, веселье доходит до дальних рядов благодаря специальному игровому реквизиту. Каждый ребенок почувствует себя важным и незаменимым. Это запомнится. </p><p>В основе лежит простой и понятный детям сюжет, состоящий из сменяющих друг друга музыкальных игр, в которых участвует весь зал. Дома ребенок с восторгом расскажет о шоу другим членам семьи. Продумано все: детские пастельные тона в производстве декораций, костюмов и реквизита, темп речи и динамика событий соответствует восприятию детей этого возраста и поддерживает их вовлечение. Дети не ограничены в своей активности: у них есть возможность веселиться и все трогать, общаться с любимым Синим Трактором – ростовой куклой. Огромный экран, вписанный в декорацию, создает иллюзию настоящего путешествия не только для детей, но и для взрослых. </p>", "shortDescription": "Развивающее музыкальное шоу.", "min_price": 600, "max_price": 1600, "link": "https://tolyati.simbilet.ru/vse-kategorii/dlya-detej/sinij-traktor-deda-moroza-4-yanvarya", "status": "accepted", "updateDate": 1638348777198, "start": 1641279600000, "end": 1641718800000, "createDate": 1637819117926, "inAccepted": true, "acceptDate": 1638263091537, "image": {"author": "-", "name": "b3f54d21e6d19df3c0412a6ed6a31b3e.jpeg", "realName": "maxresdefault.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/b3f54d21e6d19df3c0412a6ed6a31b3e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-04 07:00:00", "end": "2022-01-09 09:00:00"}}, {"id": 1473867, "name": "Спектакль «На одном дыхании»", "age": 16, "description": "<p>Избалованный и обласканный жизнью звезды столичный артист волею необходимости оказывается в небольшом городке. Именно здесь и происходит его знакомство с ничем не приметной женщиной. Герой и не подозревает о том, какие загадочные пути позволили им встретиться. Чем же обернется эта по-настоящему судьбоносная встреча? Чем закончится эта «игра» для героев сегодня? Настанет момент, когда придется снять маски и открыть душу…<br /></p><p> </p><p>Проникновенная игра актеров заставит зрителей поразмышлять о простом и важном. Украшением спектакля станет оригинальное исполнение музыкальных произведений Александром Дьяченко.</p> <p></p>", "shortDescription": "Ни один зритель не останется равнодушным к этой смешной и очень трогательной истории.", "min_price": 1200, "max_price": 2500, "link": "https://simbilet.ru/vse-kategorii/spektakli/drugoe/spektakl-%C2%ABna-odnom-dyixanii%C2%BB", "status": "accepted", "updateDate": 1640013317012, "start": 1641218400000, "end": 1641488400000, "createDate": 1637584682120, "inAccepted": true, "acceptDate": 1640013318535, "image": {"author": "-", "name": "8afb291aef0a02ddcaa326c66e191cc6.jpeg", "realName": "Дьяченко.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/8afb291aef0a02ddcaa326c66e191cc6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-03 14:00:00", "end": "2022-01-06 17:00:00"}}, {"id": 1410235, "name": "Спектакль «Научи меня жить»", "age": 12, "description": "<p>Максим Аверин – один из ведущих и популярных, успешных актеров России, режиссер. Его фильмография насчитывает более 50 фильмов и сериалов. Моноспектакль «Научи меня жить» обещает расширить представление зрителей о возможностях и таланте этого замечательного артиста.<br /></p><p> Это не творческая встреча, не концерт, – это именно моноспектакль, полноценное театральное действо, продуманная и искусно сложенная мозаика из музыки, поэзии и прозы, сопровождающаяся мастерской звуковой и световой партитурой. Это спектакль, в котором актер остается один на один с публикой и открывает свою душу в этом диалоге. </p><p> В программе: стихи и проза Д. Самойлова, А. Вертинского, Роберта Рождественского, Е. Евтушенко и других авторов, песни советских и российских композиторов. Максим Аверин из тех артистов, кто ведет за собой зрителя, находя в нем искреннего слушателя и собеседника. А положительная энергия, излучаемая актером, дарит вдохновение и мечту, проникая в самое сердце. </p>", "shortDescription": "Новая версия легендарной постановки «Все начинается с любви».", "min_price": 900, "max_price": 3500, "link": "https://iframeab-pre3870.intickets.ru/seance/12000595", "status": "accepted", "updateDate": 1639054187284, "start": 1643558400000, "end": 1643734800000, "createDate": 1634924590733, "inAccepted": true, "acceptDate": 1638970799723, "image": {"author": "Имя автора неизвестно. Фото из публичного источника Яндекс картинки", "name": "3250b8d6d3da252b2efb1e86748534c0.jpeg", "realName": "аверин.jpg", "source": "Яндекс картинки"}, "photo": "https://pro.culture.ru/uploads/3250b8d6d3da252b2efb1e86748534c0.jpeg", "gallery": ["https://pro.culture.ru/uploads/d4762d5629157f7a3d386d627cd7bb33.jpeg", "https://pro.culture.ru/uploads/8fa69af0ab79b2dcfefa3682986e2920.jpeg", "https://pro.culture.ru/uploads/7971820636bf73e2474c1afc943c3752.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-30 16:00:00", "end": "2022-02-01 17:00:00"}}, {"id": 1386375, "name": "Вечер современной хореографии", "age": 0, "description": "<p>В открытии фестиваля-конкурса «Новая лиса» примут участие 18 хореографических коллективов из разных городов России со своими творческими «визитками». </p><p>Зрителей ждет встреча с Театром современного танца «Своими ногами» из Уфы, который представит хореографическую композицию «Солнечное сплетение» (хореография А. Панченко). Ансамбль «Феникс» из города Великие Луки станцует «Отражение Пикассо» в хореографии С. Медведева на музыку К. Рихтера. В концерте примет участие Маргарита Ширинова из Республики Беларусь с композицией «Я хочу станцевать на этой сцене» (хореография Д. Бородицкого на музыку Zoe Keating). Фрагмент спектакля «Пушкинский венок» покажет коллектив «Арабеск» из Москвы (постановка Е. Коваленко, музыка Г Свиридова). Порадует зрителя хореографическая композиция «Мимо тебя» от Школы современного танца «Дуэт». Саранские коллективы Театр танца «S.mail» и Студия танца «Багира» также представят свои работы: «Одна из…» (хореография Р. Поклитару под ред. О. Котт) и спектакль «Геометрия Мондриана» (хореография Н. Малышевой и Е. Чигаевой).</p> <p><span>Вечер современной хореографии представит спектакль Good morning, you beautiful (хореография – Оливер Прайсс) камерного балета Наиля Ибрагимова «Пантера» из Казани. Коллектив – номинант национальной театральной премии «Золотая маска – 2020», обладатель специального приза театральной премии «Тантана-2020», лауреат многочисленных хореографических конкурсов и фестивалей.</span></p>", "shortDescription": "Открытие X Международного фестиваля-конкурса современной хореографии «Новая лиса».", "min_price": 250, "max_price": 300, "link": "https://saransk.kassir.ru/koncert/novaya-lisa#921435", "status": "accepted", "updateDate": 1634628658404, "start": 1634916600000, "end": 1634925600000, "createDate": 1634053793109, "inAccepted": true, "acceptDate": 1634628658510, "image": {"author": "Глеб Махнев", "name": "d21e90d16f7b23e5cef6b434b38656b8.jpeg", "realName": "duFwj70cEQk.jpg", "source": "https://vk.com/albums-3771980"}, "photo": "https://pro.culture.ru/uploads/d21e90d16f7b23e5cef6b434b38656b8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 15:30:00", "end": "2021-10-22 18:00:00"}}, {"id": 1361104, "name": "Концерт «Посвящение Паганини»", "age": 6, "description": "<p>В Европе одни называют его «Русский ведьмак», другие считают реинкарнацией Никколо Паганини. В его руках скрипка оживает и наполняет человеческие души трепетом и счастьем. </p><p> Юный скрипач-виртуоз Матвей Блюмин является артистом Московской государственной филармонии и солистом «Мастерской Скрипичного Искусства». В рамках всероссийского гастрольного тура Матвей представит программу «Посвящение Паганини» . В руках музыканта будет звучать знаменитая скрипка «экс-Давид Ойстрах». </p><p> Матвей – обладатель Гран-при более 20 международных конкурсов, победитель Всероссийского телевизионного конкур<br />са «Синяя Птица», Международного телевизионного конкурса «Щелкунчик». Партия фортепиано – победитель международных конкурсов, солист «Мастерской Скрипичного Искусства» Александр Осминин.</p><p> Программа:</p><ol><li>Паганини. «Кампанелла».</li><li>Паганини. «Каприс №24».</li><li>Баццини. «Хоровод гномов».</li><li>Шоссон. «Поэма».</li><li>Витали. «Чакона».</li><li>Вагнер. «Листок из альбома».</li><li>Венявский. «Полонез».</li><li> Уильямс. «Список Шиндлера».</li></ol>", "shortDescription": "Концерт скрипичной музыки.", "min_price": 660, "max_price": 2500, "link": "https://sk.kassir.ru/koncert/posvyaschenie-paganini-8#914274", "status": "accepted", "updateDate": 1634645833993, "start": 1633622400000, "end": 1635875100000, "createDate": 1632993529996, "inAccepted": true, "acceptDate": 1634645834108, "image": {"author": "Федор Белугин", "name": "12ce745d0459a2f537afa100c946215e.jpeg", "realName": "1242 на 800-01-01.jpg", "source": "https://violin-store.ru/tour-romantic-2021"}, "photo": "https://pro.culture.ru/uploads/12ce745d0459a2f537afa100c946215e.jpeg", "gallery": ["https://pro.culture.ru/uploads/99df8e463772f89ede3cae1d26e0dbd8.jpeg", "https://pro.culture.ru/uploads/167d1aaeeeb0e23284988e0458f924af.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-07 16:00:00", "end": "2021-11-02 17:45:00"}}, {"id": 1355157, "name": "Концерт «Две души»", "age": 6, "description": "<p> Программа «Две души» –это «два в одном», две сольные программы в одном концерте. Две музыкальные души филармонии – Карина и Александр Сергеевы. Две самостоятельные личности музыкального искусства, которые иногда объединяются и в гармоничный вокальный дуэт. Карина – нежная и сильная, как и Богом данный ей голос, откроет вам свою душу в любимых песнях. Александр – поэт, композитор, певец. И его пылкая душа отражается в каждой песни: «Безумно я тебя люблю…», «С тобою счастлив я, в тебе душа моя…», «Сердце умеет ждать» и других.</p>", "shortDescription": "Карина и Александр Сергеевы исполнят лирические песни.", "min_price": 200, "max_price": 300, "link": "https://saransk.kassir.ru/koncert/respublikanskiy-dvorets-kulturyi/dve-dushi_2021-10-21", "status": "accepted", "updateDate": 1633018770867, "start": 1634832000000, "end": 1634839200000, "createDate": 1632780391599, "inAccepted": true, "acceptDate": 1633018770882, "image": {"author": "Эдуард Ретунский", "name": "f8f67d6640b0f3f937b9a25cb328f870.jpeg", "realName": "3-14.jpg", "source": "архив филармонии"}, "photo": "https://pro.culture.ru/uploads/f8f67d6640b0f3f937b9a25cb328f870.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-21 16:00:00", "end": "2021-10-21 18:00:00"}}, {"id": 1355148, "name": "Концерт #Союзмуз", "age": 6, "description": "<p> В «#СОЮЗМУЗ» в творческом союзе объединились в гармонии заслуженные артисты РМ Евгения и Вячеслав Зобков, солисты Олеся и Владимир Фомины, Андрей Бочканов, ансамбль «Девчата», Государственный камерный хор РМ. А главное, что объединил эти имена в одной концертной программе Национальный арт-фолк оркестр «Морденс» под управлением заслуженного работника культуры РМ Юрия Буянкина. Именно он предложил этим артистам пойти на творческую «сделку»: «Коллеги, вы исполняете по одной песни из репертуара «Морденс», а мы в свою очередь аккомпанируем вам любую, вами выбранную песню». Артистам идея понравилась, и выбранное музыкальное меню впечатляет: «Аэропорты», «Беловежская пуща», «Салатан», «Мазы Петрусь», «Трактористка», «Пообещайте мне любовь»…. Каким получится «#СОЮЗМУЗ» – знают только артисты, главный режиссер и еще ....Театр танца «ART-Vision». Но совершенно точно – будет интересно! </p>", "shortDescription": "Арт-фолк оркестр «Морденс», солисты филармонии и театр танца ART-Vision в разножанровой программе.", "min_price": 200, "link": "https://saransk.kassir.ru/koncert/respublikanskiy-dvorets-kulturyi/soyuzmuz_2021-10-14", "status": "accepted", "updateDate": 1639134122274, "start": 1634227200000, "end": 1634234400000, "createDate": 1632778669510, "inAccepted": true, "acceptDate": 1633091059752, "image": {"author": "Эдуард Ретунский", "name": "156a6a0069bac3c9f5717205c764f354.jpeg", "realName": "NKsX1JRJhIo.jpg", "source": "архив Мордовской филармонии"}, "photo": "https://pro.culture.ru/uploads/156a6a0069bac3c9f5717205c764f354.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-14 16:00:00", "end": "2021-10-14 18:00:00"}}, {"id": 1334447, "name": "Концерт арт-группы Largo «Слава Богу за все»", "age": 0, "description": "<p> Арт-группа Largo – это уникальный российский вокальный коллектив, популяризирующий музыку самых различных стилей и направлений (классическая, эстрадная, народная, духовная). Группа в составе Владимира Соколова (контр-тенор), Владислава Судакова (лирический тенор) и Александра Порожного (лирический баритон) стала известной широкой публике благодаря участию в проекте под руководством Олега Газманова, победе в телепроекте «Битва хоров» (телеканал «Россия1», 2013). Солисты группы известны как обладатели премии «Самые знаменитые люди Краснодара» (2015), лауреаты Всероссийских и Международных конкурсов и фестивалей. </p><p>Визитной карточкой группы является исполнение духовных песен и псалмов, трогающее самые глубокие струны души. </p><p>Largo активно гастролируют по стране и зарубежью, каждый концерт дарит незабываемые ощущения и эмоции, на протяжении двух часов зрители становятся одной большой семьей. </p><p>Концепция коллектива – только живой звук.</p>", "shortDescription": "Праздничная концертная программа лауреатов всероссийских и международных конкурсов.", "min_price": 500, "max_price": 1300, "link": "https://allconcerts.intickets.ru/node/11987470", "status": "accepted", "updateDate": 1633325670323, "start": 1634052600000, "end": 1634493600000, "createDate": 1631795590180, "inAccepted": true, "acceptDate": 1633325670330, "image": {"author": "Благотворительный фонд время помогать", "name": "38dfdd575a19b04e8bfb50d6c6112782.jpeg", "realName": "ларго.jpg", "source": "из архива"}, "photo": "https://pro.culture.ru/uploads/38dfdd575a19b04e8bfb50d6c6112782.jpeg", "gallery": ["https://pro.culture.ru/uploads/6460edb5e6be1e38d7c413123c8b3b0b.jpeg", "https://pro.culture.ru/uploads/be2fc4b2ebcf860e6b09bbb9753c5b71.jpeg", "https://pro.culture.ru/uploads/82f46ba6797f9d323a4098b5ae05fea1.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-12 15:30:00", "end": "2021-10-17 18:00:00"}}, {"id": 1327174, "name": "Спектакль «Собачье сердце»", "age": 12, "description": "<p> Вероятно, никто и не предполагает, насколько культовое произведение Михаила Афанасьевича Булгакова сегодня актуально для зрителя.</p><p>Сейчас непростое время. Где ложь, а где правда? На глазах происходит расчеловечивание людей, попираются нравственные законы. Процветает генная инженерия, проводятся опасные опыты. И, естественно, «человечество, смеясь, расстается со своим прошлым».</p><p>Кто виноват в истории очаровательной собачки? Профессор Преображенский или комиссар Швондер? А сам Шарик – злая псина или малый ребенок, которого втемную использует и медицина, и представители власти?</p><p>Ответ на эти и другие вопросы можно получить, посмотрев пронизанный иронией и юмором спектакль в постановке замечательного режиссера Валерия Саркисова. </p>", "shortDescription": "Постановка по одноименной повести М. А. Булгакова.", "min_price": 1000, "max_price": 2500, "link": "https://allconcerts.intickets.ru/seance/12188410/?_ga=2.8043186.1013303504.1639327176-1372422577.1637660539", "status": "accepted", "updateDate": 1639809513092, "start": 1638374400000, "end": 1642960800000, "createDate": 1631569963461, "inAccepted": true, "acceptDate": 1639728018919, "image": {"author": "-", "name": "f329a24991127d604506d156c272acc7.jpeg", "realName": "image-02-12-21сс.jpeg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/f329a24991127d604506d156c272acc7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-01 16:00:00", "end": "2022-01-23 18:00:00"}}, {"id": 1324040, "name": "Концерт «Здравствуй, музыка»", "age": 0, "description": "<p><span>В новом сезоне Мордовская филармония подготовила музыкальные образовательно-интерактивные программы в рамках филармонического абонемента «Музыкальная лаборатория» , на которых просто и забавно юные исследователи узнают о музыке и сделают для себя невероятные музыкальные открытия. Сказочные персонажи легко и непосредственно введут дошкольников и учеников младших классов в прекрасный мир классической музыки.</span></p><p> Исследования показали, что классическая музыка способствует развитию интеллекта и творческих наклонностей , позитивно влияет на эмоциональное состояние ребенка. На концерты приглашаются дети вместе с родителями, бабушками и дедушками. Это интерактивный концерт, а значит можно будет: танцевать, смеяться, прыгать, задавать вопросы, играть и получать удовольствие – и большим, и маленьким зрителям.</p><p> </p>", "shortDescription": "Музыкально-образовательная программа для детей.", "min_price": 250, "link": "https://saransk.kassir.ru/koncert/respublikanskiy-dvorets-kulturyi/zdravstvuy-muzyika_2021-12-19", "needCheck": true, "status": "new", "updateDate": 1637840070327, "start": 1642928400000, "end": 1642933800000, "createDate": 1631292507350, "inAccepted": true, "acceptDate": 1631602646080, "image": {"author": "pixabay.com", "name": "f3642e00249b22f5f4507778720ec3ea.jpeg", "realName": "98394bc1f3951be8cf066e9d1b5567cc_w2048_h2048.jpg", "source": "https://pixabay.com/ru/photos/скрипка-музыкальный-инструмент-5709254/"}, "photo": "https://pro.culture.ru/uploads/f3642e00249b22f5f4507778720ec3ea.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-23 09:00:00", "end": "2022-01-23 10:30:00"}}, {"id": 1323947, "name": "Концерт «Дивные звуки флейты»", "age": 6, "description": "<p>В этом сезоне Саранск впервые услышит золотую флейту Ирины Стачинской. Выступление известной московской артистки с Государственным камерным оркестром Мордовии откроет абонементный цикл, который много лет популярен у слушателей – ««Камерный оркестр приглашает друзей».</p><p>В 16 лет Ирина Стачинская стала самой юной солисткой Академического симфонического оркестра Московской филармонии за всю его историю. Она активно пропагандирует флейту как полноценный солирующий инструмент, наравне с фортепиано, скрипкой. Программа вечера продемонстрирует способность флейты в равной мере эффектно выглядеть как в соло, так и в ансамбле с оркестром, разнообразную стилистическую и эмоциональную палитру музыки для флейты, и, конечно же, виртуозность солистки.</p><p>Исполнители:</p><ul><li>Государственный камерный оркестр Республики Мордовия. Художественный руководитель –заслуженный деятель искусств РМ Евгения Щербакова. Дирижер –Азат Маскутов.</li><li>Солистка –лауреат международных конкурсов Ирина Стачинская (флейта).</li><li>При участии солистки оркестра Государственного музыкального театра имени И. М. Яушева Елены Ивановой-Евграфовой (флейта).</li></ul><p>В программе:</p><ul><li> А .Вивальди. Концерт для флейты с оркестром G-dur, ор.10 № 1 «Буря на море» RV 433</li><li>А.Вивальди. Концерт для флейты с оркестром g-moll, ор.10 № 2 «Ночь» RV 439</li><li>А.Вивальди. Концерт для флейты с оркестром D-dur, ор.10 №3 «Щегленок» RV 428</li><li>П.Чайковский. Серенада для струнного оркестра C-dur,ор.48 </li><li>Ф. Допплер. Анданте и Рондо для 2х флейт с оркестром.</li></ul>", "shortDescription": "Шедевры камерной музыки.", "min_price": 200, "max_price": 250, "link": "https://saransk.kassir.ru/koncert/respublikanskiy-dvorets-kulturyi/divnyie-zvuki-fleytyi_2021-12-06", "needCheck": true, "status": "new", "updateDate": 1637046369102, "start": 1652716800000, "end": 1652724000000, "createDate": 1631285712313, "inAccepted": true, "acceptDate": 1631472621302, "image": {"author": "Лицензии Creative Common", "name": "1e7f3f0b8aa0bf39d610dfc48b9193f8.jpeg", "realName": "image_image_1887407.jpg", "source": "pxhere.com"}, "photo": "https://pro.culture.ru/uploads/1e7f3f0b8aa0bf39d610dfc48b9193f8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-05-16 16:00:00", "end": "2022-05-16 18:00:00"}}, {"id": 1319535, "name": "Концерт «Инзерский рубеж»", "age": 6, "description": "<p>Ансамбль казачьей песни и пляски «Разгуляй» имени С.В.Балабана презентует премьеру – театрализованную концертную программу «Инзерский рубеж».</p><p>Она в художественных образах отражает исторический момент строительства в XVI веке Инзерского рубежа и воссоединения казачьих переселенцев с основным мордовским населением.</p><p>Сценически и хореографически программа основана на подлинных образцах народных песен и танцев, воссозданных по образцам фольклорных экспедиций, а также произведений в оригинальной авторской обработке и постановке, отражающих современное видение народного искусства.</p>", "shortDescription": "Казачьи обряды, песни и танцы в трактовке ансамбля «Разгуляй».", "min_price": 200, "max_price": 350, "link": "https://saransk.kassir.ru/koncert/respublikanskiy-dvorets-kulturyi/ansambl-kazachey-pesni-i-plyaski-razgulyay-inzerskiy-rubej_2021-12-15", "status": "accepted", "updateDate": 1631262373715, "start": 1639551600000, "end": 1639591200000, "createDate": 1631115511821, "inAccepted": true, "acceptDate": 1631283971315, "image": {"author": "сайт филармонии", "name": "2d2ef81da9317f74427ae3ba1ce21519.jpeg", "realName": "7-2.jpg", "source": "http://www.koncert13.ru/razgulyajj/"}, "photo": "https://pro.culture.ru/uploads/2d2ef81da9317f74427ae3ba1ce21519.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 07:00:00", "end": "2021-12-15 18:00:00"}}, {"id": 1317261, "name": "Творческий вечер Инны Учватовой", "age": 6, "description": "<p>В этом году заслуженная артистка РМ Инна Учватова отмечает юбилей – личный и творческий. Вот уже 20 лет она является солисткой Мордовской филармонии и давно завоевала любовь зрителей.</p><p>Сегодня в репертуаре певицы песни народного жанра, обработки русских и мордовских народных песен, современные шлягеры и авторские произведения. Лучшее из своего репертуара она исполнит на праздничном вечере, порадует и премьерами. </p><p>На сцену, чтобы поздравить певицу, выйдут коллеги и друзья Инны, которые готовят ей приятные сюрпризы и подарки.</p>", "shortDescription": "Праздничный вечер, посвященный юбилею певицы.", "min_price": 200, "max_price": 250, "link": "https://saransk.kassir.ru/koncert/respublikanskiy-dvorets-kulturyi/tvorcheskiy-vecher-posvyaschennyiy-yubileyu-pevitsyi-innyi-uchvatovoy_2021-12-03", "status": "accepted", "updateDate": 1637150781336, "start": 1638547200000, "end": 1638556200000, "createDate": 1631051819471, "inAccepted": true, "acceptDate": 1631283975129, "image": {"author": "Эдуард Ретунский", "name": "16266d40003c80c52342cc71ce1ae5af.jpeg", "realName": "7-16.jpg", "source": "http://www.koncert13.ru/inna-uchvatova/"}, "photo": "https://pro.culture.ru/uploads/16266d40003c80c52342cc71ce1ae5af.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-03 16:00:00", "end": "2021-12-03 18:30:00"}}, {"id": 1317182, "name": "Концерт «За пределами музыкальных стилей»", "age": 6, "description": "<p>Цикл концертов филармонического абонемента «Народная мозаика» откроет выступление молодого баяниста и композитора Айдара Салахова. Можно смело сказать, что Айдар Салахов – уникальное явление на современной сцене: обладатель подлинного артистизма, феерической виртуозности и яркой сценической индивидуальности, чье творчество не укладывается в привычные рамки академического музыканта-исполнителя.</p><p>Концерт Айдара Салахова – своего рода музыкальная мозаика, состоящая из различных по музыкальному языку, содержанию, времени создания и национальным особенностям произведений. Слушатели вместе с солистом станут музыкальными путешественниками по жанрам и континентам. </p><p>В программе: сочинения А. Пьяццоллы, Д. Эллингтона, Ш. Азнавура, П. Дезмонда, Стинга и авторские композиции А. Салахова.</p>", "shortDescription": "Баянист-виртуоз Айдар Салахов с разножанровой программой.", "min_price": 200, "max_price": 300, "link": "https://saransk.kassir.ru/koncert/aydar-salahov#896031", "status": "accepted", "updateDate": 1631254946029, "start": 1639670400000, "end": 1639677600000, "createDate": 1631041856779, "inAccepted": true, "acceptDate": 1631283979507, "image": {"author": "страница артиста  ВКонтакте", "name": "efbc6a93056971bd5bdabea3165e9b63.jpeg", "realName": "_aWvUVviAyY.jpg", "source": "https://vk.com/id46974929?z=photo46974929_456239406%2Falbum46974929_0%2Frev"}, "photo": "https://pro.culture.ru/uploads/efbc6a93056971bd5bdabea3165e9b63.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-16 16:00:00", "end": "2021-12-16 18:00:00"}}, {"id": 1316788, "name": "Концерт «Вечер камерной музыки»", "age": 6, "description": "<p>В первом концерте сезона филармонического абонемента «Музыкальная гостиная» публика встретится с инструментальным трио. По сложившейся традиции, филармония каждый сезон приглашает музыкантов, родившихся в Мордовии. На этот раз гостем стал лауреат международных конкурсов, альтист Дмитрий Берлизов. Он выступит в составе инструментального трио. К нему присоединятся музыканты-единомышленники, лауреаты международных конкурсов: кларнетист Николай Агеев и пианист Артем Селиванов.</p><p>В программе: произведения В.А.Моцарта, Ф. Шуберта, М.Бруха, П. Юона. </p>", "shortDescription": "Камерно-инструментальная музыка в исполнении трио.", "min_price": 200, "max_price": 300, "link": "https://saransk.kassir.ru/koncert/vecher-kamernoy-muzyiki-6#896133", "status": "accepted", "updateDate": 1631191541936, "start": 1635264000000, "end": 1635271200000, "createDate": 1631023818117, "inAccepted": true, "acceptDate": 1631198788347, "image": {"author": "https://maestromusicianslexington.com/", "name": "12ae8ebcd75eed6a6fd20e73757e497a.jpeg", "realName": "Canva-Cello-Strings-Close-up-scaled.jpg", "source": "https://maestromusicianslexington.com/lexington-music-school/canva-cello-strings-close-up/"}, "photo": "https://pro.culture.ru/uploads/12ae8ebcd75eed6a6fd20e73757e497a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-26 16:00:00", "end": "2021-10-26 18:00:00"}}, {"id": 1316514, "name": "Концерт «Шедевры классики: от барокко до романтизма»", "age": 6, "description": "<p>Первый концерт в новом сезоне филармонического абонемента «Звезды ХХI века». Концерты этого абонемента из года в год вызывают живой интерес истинных гурманов и любителей классического музыкального искусства. Слушатели имеют уникальную возможность насладиться исполнительским искусством молодых артистов, которые терпеливым трудом и умением развивать свой талант завоевали право называться «звездами ХХI века». </p><p>Первая встреча – с Еленой Дроздовой – талантливой российской пианисткой, карьера которой стремительно развивается. Елена Дроздова обладает отточенной фразировкой и особенной романтической мягкостью звукоизвлечения, ее безупречная виртуозность сочетается с изысканной нежностью и деликатностью трактовок. Это ее народный артист СССР Николай Петров назвал «уникальным дарованием», свой первый концерт она сыграла в 7 лет, а ее первое выступление с оркестром состоялось в 9 лет. Елена Дроздова представит в своей программе музыку трех эпох: барокко, классицизм и романтизм.</p><p>Программа концерта:</p><ul><li>И.С. Бах. Увертюра во французском стиле h-moll (BWV 831)</li><li>Л. Бетховен. Соната №8 («Патетическая») c-moll, ор.13 </li><li>Ф.Лист. Баллада № 2 h-moll</li><li>Ф.Лист. Сонет Петрарки 104 E-dur</li><li>Ф.Лист.Утешение №3 Des-dur.</li><li>Ф.Лист. Мефисто-вальс №1 A-dur.</li></ul>", "shortDescription": "Музыку трех эпох исполнит пианистка Елена Дроздова.", "min_price": 200, "max_price": 300, "link": "https://saransk.kassir.ru/koncert/elena-drozdova-1#896132", "status": "accepted", "updateDate": 1631695264846, "start": 1633708800000, "end": 1633716000000, "createDate": 1631019584480, "inAccepted": true, "acceptDate": 1631695270402, "image": {"author": "Лицензии Creative Common", "name": "4f0c57553504242f7369a85038e61881.jpeg", "realName": "Roses_Red_Piano_490426.jpg", "source": "1ZOOM.Ru"}, "photo": "https://pro.culture.ru/uploads/4f0c57553504242f7369a85038e61881.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-08 16:00:00", "end": "2021-10-08 18:00:00"}}, {"id": 1311446, "name": "Концерт «30 лет вместе»", "age": 6, "description": "<p>Концерт «30 лет вместе» – первый из трех концертов филармонического абонемента «Хоровые вечера». Посвящен он знаменательному событию в жизни Государственного камерного хора РМ – тридцатилетнему юбилею. Юбилей – прекрасный повод, чтобы собрать своих коллег и единомышленников вместе, пригласить старых друзей, вспомнить, как все начиналось, поговорить о сегодняшнем дне и даже заглянуть в будущее. </p><p>На сцену, чтобы поздравить коллектив и выступить совместно, выйдут артисты Мордовской филармонии.</p><p>В программе концерта – произведения русских и зарубежных композиторов.</p>", "shortDescription": "Юбилейная программа Государственного камерного хора Мордовии.", "min_price": 200, "max_price": 250, "link": "https://saransk.kassir.ru/koncert/gosudarstvennyiy-kamernyiy-hor-respubliki-mordoviya#894017", "status": "accepted", "updateDate": 1631082757890, "start": 1637596800000, "end": 1637604000000, "createDate": 1630853487649, "inAccepted": true, "acceptDate": 1631169055439, "image": {"author": "сайт филармонии", "name": "3b5bb2ea695b95af05c26ac345d9d711.jpeg", "realName": "камер хор.jpg", "source": "http://www.koncert13.ru/"}, "photo": "https://pro.culture.ru/uploads/3b5bb2ea695b95af05c26ac345d9d711.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-22 16:00:00", "end": "2021-11-22 18:00:00"}}, {"id": 1310006, "name": "Концерт ансамбля казачьей песни и пляски «Разгуляй»", "age": 6, "description": "<p><span>Ансамбль казачьей песни и пляски «Разгуляй» имени Сергея Балабана всегда радует своих поклонников вдохновенным исполнением, динамичностью происходящего на сцене, зрелищностью. В репертуаре – более 200 песен и 40 танцев.</span></p> <p><span>В программе «Любо, братцы, жить» ансамбль представляет лирические, веселые и казачьи песни. Зрители увидят наиболее яркие номера последних лет: вокально-хореографические сюиты «Ехал казак с Дона», «Казачья застава», «Чернобровый, черноокий», «Донская плясовая», «Плеточка шелковая», оригинальные обработки С. Балабана «Не для меня» и «Любо, братцы, любо».</span></p>", "shortDescription": "Народные песни и танцы казаков, а также песни советских композиторов.", "min_price": 300, "link": "https://saransk.kassir.ru/koncert/ansambl-kazachey-pesni-i-plyaski-razgulyay", "needCheck": true, "status": "accepted", "updateDate": 1639810734339, "start": 1631185200000, "end": 1644496200000, "createDate": 1630685729608, "inAccepted": true, "acceptDate": 1639566559117, "image": {"author": "Эдуард  Ретунский", "name": "36dfbd2bc545bb58c55a933fbe666dfd.jpeg", "realName": "_MG_2758.JPG", "source": "http://www.koncert13.ru/"}, "photo": "https://pro.culture.ru/uploads/36dfbd2bc545bb58c55a933fbe666dfd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-09 11:00:00", "end": "2022-02-10 12:30:00"}}, {"id": 1287542, "name": "Мастер-класс главного хормейстера камерного хора РМ Лии Якубовой", "age": 0, "description": "<p></p><p> </p><p>В программе мастер-класса: <br /></p><ul><li>знакомство будущих хормейстеров с охранными нормами голоса;</li><li>знакомство с устройством голосового аппарата и основами звукоизвлечения;</li><li>обучение хормейстеров распевать хор в академической манере;</li><li>обучение хормейстеров правильно ставить задачи и контролировать их исполнение;</li><li> знакомство с практическими примерами распевок и принципами их создания, в связи с задачами произведения и вокальными трудностями.</li></ul><p><span>Мастер-класс будет полезен студентам, учащимся, педагогам музыкальных учебных заведений. </span><br /> </p>", "shortDescription": "Распевка академического хора как важный этап подготовки хора к профессиональной работе.", "min_price": 150, "link": "https://saransk.kassir.ru/drugie/master-klass-glavnogo-hormeystera-gosudarstvennogo-kamernogo-hora-rm-yakubovoy-li#887184", "status": "accepted", "updateDate": 1629892579637, "start": 1630494000000, "end": 1630499400000, "createDate": 1629721378278, "inAccepted": true, "acceptDate": 1629915650610, "image": {"author": "сайт филармонии", "name": "ee0c70346f9881c15441a2df679058c9.jpeg", "realName": "камер хор.jpg", "source": "http://www.koncert13.ru/"}, "photo": "https://pro.culture.ru/uploads/ee0c70346f9881c15441a2df679058c9.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 11:00:00", "end": "2021-09-01 12:30:00"}}, {"id": 1287487, "name": "Мастер-класс руководителя ансамбля «Разгуляй» Татьяны Тюриной", "age": 0, "description": "<p><span>Художественный руководитель ансамбля казачьей песни и пляски «Разгуляй» имени С. В. Балабана, заслуженный работник культуры Республики Мордовия Татьяна Тюрина поделится секретами вокального мастерства, а также даст практические советы о том, как выбрать репертуар и как донести свою песню до зрителя.</span></p> <p><span>В программе мастер-класса:</span></p> <ul> <li>распевка коллектива;</li> <li>знакомство с новым произведением;</li> <li>разбор нотного материала;</li> <li>анализ литературного текста;</li> <li>задание для самостоятельной работы.</li></ul><p></p><p>Мастер-класс будет интересен студентам, учащимся, педагогам музыкальных учебных заведений.</p><p></p><ul> </ul>", "shortDescription": "Работа над новым произведением в профессиональном народно-певческом коллективе.", "min_price": 150, "link": "https://saransk.kassir.ru/drugie/master-klass-hudojestvennogo-rukovoditelya-ansamblya-kazachey-pesni-i-plyaski-razgulyay-imsbalabana-#887185", "status": "accepted", "updateDate": 1629892412923, "start": 1630499400000, "end": 1630504800000, "createDate": 1629720608123, "inAccepted": true, "acceptDate": 1629915688477, "image": {"author": "сайт филармонии", "name": "3c4b63eec49df68ce8f8996d7a037a9d.jpeg", "realName": "Разгуляй.JPG", "source": "http://www.koncert13.ru/"}, "photo": "https://pro.culture.ru/uploads/3c4b63eec49df68ce8f8996d7a037a9d.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 12:30:00", "end": "2021-09-01 14:00:00"}}, {"id": 1282571, "name": "Гала-концерт «Сияние чистого звука»", "age": 6, "description": "<p>Артисты представят большую программу «Сияние чистого звука». Ожидается много премьер и сюрпризов. Для вас будут петь заслуженная артистка РФ и народная артистка РМ Нина Маркова, народная артистка РМ Нина Спиркина, заслуженные артисты РМ Вячеслав Зобков, Евгения, Инна Учватова, Оксана Глебова, группы «Девчата» и «Zемляки», солисты филармонии Елена Алышева, Олеся и Владимир Фомины, Светлана Лапицкая, Андрей Бочканов, Людмила Круг, Илья Хруслов, Анастасия Акимова и … все-все-все!</p> <p>На сцену выйдут Государственный камерный оркестр РМ, Государственный камерный хор РМ, Национальный арт-фолк оркестр «Морденс», фольклорный ансамбль «Келу» , ансамбль народного танца «Лейне» . </p> <p>Музыка классическая, народная, эстрадная – для каждого в зале найдется любимая мелодия, песня, танец. Праздничная атмосфера и теплые искренние эмоции гарантированы зрителям в этот сентябрьский вечер. </p>", "shortDescription": "Открытие 78-го концертного сезона.", "min_price": 200, "max_price": 600, "link": "https://saransk.kassir.ru/koncert/otkryitie-78-kontsertnogo-sezona-siyanie-chistogo-zvuka#883046", "status": "accepted", "updateDate": 1629632437650, "start": 1632412800000, "end": 1632421800000, "createDate": 1629380291105, "inAccepted": true, "acceptDate": 1629694768020, "image": {"author": "сайт филармонии", "name": "08c1937689ab75da11fd859c76456709.jpeg", "realName": "MG_0785.jpg", "source": "http://www.koncert13.ru/"}, "photo": "https://pro.culture.ru/uploads/08c1937689ab75da11fd859c76456709.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-23 16:00:00", "end": "2021-09-23 18:30:00"}}, {"id": 1282432, "name": "Концерт «Сельская улица»", "age": 6, "description": "<p><span>Фольклорный ансамбль «Келу» носит имя известного композитора Мордовии, собирателя и исследователя народной музыки Георгия Сураева-Королева. И сегодня коллектив продолжает его дело – создание мордовской музыкальной фольклористики. «Келу» с мордовского языка переводится как «Березка».</span></p> <p><span>Артисты исполнят лучшее из своего репертуара: старинные народные песни народностей мокша и эрзя, наигрыши, обрядовые сцены под аккомпанемент баяна, ложек и трещоток.</span><span> </span><span>Среди них подлинные жемчужины профессионального мастерства – композиции «Келу», «Вирь чиресэ», «Сельская улица» .</span></p><p><span>Концерт ансамбля «Келу» станет настоящим праздником для всех, кто любит народное творчество и ценит уникальное многоголосие. </span></p><p></p>", "shortDescription": "Фольклорный ансамбль «Келу» представит самобытную музыкальную культуру мордовского народа.", "min_price": 150, "max_price": 300, "link": "https://saransk.kassir.ru/koncert/selskaya-ulitsa#883047", "status": "accepted", "updateDate": 1629623923272, "start": 1631635200000, "end": 1631642400000, "createDate": 1629377681200, "inAccepted": true, "acceptDate": 1629694803404, "image": {"author": "сайт филармонии", "name": "47a8846bfcbb90ec638de58d6181a2b6.jpeg", "realName": "4-1.jpg", "source": "http://www.koncert13.ru/kelu/"}, "photo": "https://pro.culture.ru/uploads/47a8846bfcbb90ec638de58d6181a2b6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-14 16:00:00", "end": "2021-09-14 18:00:00"}}, {"id": 1272779, "name": "Концерт Сергея Войтенко и дуэта «Баян микс»", "age": 0, "description": "<p>Инструментальный проект Сергея Войтенко «Баян Mикс» впервые в Саранске. До недавнего времени Сергея Войтенко знали только как баяниста-виртуоза, создателя знаменитого «Баян-Микса». Сегодня Сергей Войтенко – популярный автор-исполнитель, чьи песни звучат на крупнейших радиостанциях страны. Его песни исполняют Лев Лещенко, Марина Девятова и Денис Майданов. А его пьеса «Откровение» является обязательным сочинением для исполнения на музыкальных конкурсах баянистов. </p><p>Уникальный коллектив «Баян Микс» прославился в России и за ее пределами с момента основания в 2006 году. В его состав вошли известные музыканты, настоящие виртуозы Ринат Демаев и Сергей Котков. </p><p> В программу концерта включены лучшие инструментальные номера и песни из репертуара коллектива. <br /></p>", "shortDescription": "Инструментальная музыка и добрые авторские песни.", "min_price": 300, "max_price": 1000, "link": "https://saransk.kassir.ru/koncert/sergey-voytenko-i-duet-bayan-miks-1#878924", "needCheck": true, "status": "accepted", "updateDate": 1635847051609, "start": 1651075200000, "end": 1651082400000, "createDate": 1628890697587, "inAccepted": true, "acceptDate": 1635847051725, "image": {"author": "группа Баян микс ВКонтакте", "name": "87cbe0c1b178f3ccffabe85560cfc24a.jpeg", "realName": "MG_2306ym1.jpg", "source": "https://vk.com/bayan_mix"}, "photo": "https://pro.culture.ru/uploads/87cbe0c1b178f3ccffabe85560cfc24a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-04-27 16:00:00", "end": "2022-04-27 18:00:00"}}, {"id": 1270659, "name": "Спектакль «Слишком женатый таксист»", "age": 12, "description": "<p>На сцене – знаменитое произведение Рэя Куни про таксиста-двоеженца Джона Смита, его жен Мэри и Барбару!</p><p>Главный герой попадает в череду забавных ситуаций, выбирается из них, сразу впутываясь в новые. Ни жены, ни соседи, ни полицейские не в силах смириться с неиссякаемым талантом Смита выдумывать объяснения по любому поводу, запутывая события еще больше.</p><p>Динамичный сюжет не сбавляет темпа до самого конца, ложь множится, доводя комическую ситуацию до ее предела. Два часа хохота зрителям гарантированы! </p><p> В главных ролях – Светлана Пермякова и Тимур Еремеев.</p><p><a href=\"https://satire.ru/images/003/710/427/3710427/1160xnoinc/DSC_0006.JPG\"></a><a href=\"https://satire.ru/images/003/710/438/3710438/1160xnoinc/DSC_0266.JPG\"></a><a href=\"https://satire.ru/images/003/710/429/3710429/1160xnoinc/DSC_0036.JPG\"></a><a href=\"https://satire.ru/images/003/710/428/3710428/1160xnoinc/DSC_0013.JPG\"></a><a href=\"https://satire.ru/images/003/710/452/3710452/1160xnoinc/_DSC3019.JPG\"></a><a href=\"https://satire.ru/images/003/710/430/3710430/1160xnoinc/DSC_0070.JPG\"></a><a href=\"https://satire.ru/images/003/710/432/3710432/1160xnoinc/DSC_0106.JPG\"></a><a href=\"https://satire.ru/images/003/710/455/3710455/1160xnoinc/_DSC3247.JPG\"></a><a href=\"https://satire.ru/images/003/710/433/3710433/1160xnoinc/DSC_0116.JPG\"></a><a href=\"https://satire.ru/images/003/710/434/3710434/1160xnoinc/DSC_0132.JPG\"></a><a href=\"https://satire.ru/images/003/710/435/3710435/1160xnoinc/DSC_0198.JPG\"></a><a href=\"https://satire.ru/images/003/710/436/3710436/1160xnoinc/DSC_0213.JPG\"></a><a href=\"https://satire.ru/images/003/710/437/3710437/1160xnoinc/DSC_0255.JPG\"></a><a href=\"https://satire.ru/images/003/710/443/3710443/1160xnoinc/DSC_0310.JPG\"></a><a href=\"https://satire.ru/images/003/710/451/3710451/1160xnoinc/_DSC0010.JPG\"></a> </p><p></p>", "shortDescription": "Головокружительная комедия положений.", "min_price": 800, "max_price": 2000, "link": "https://volgograd.simbilet.ru/", "needCheck": true, "status": "accepted", "updateDate": 1640233934943, "start": 1640700000000, "end": 1647453600000, "createDate": 1628835633127, "inAccepted": true, "acceptDate": 1639741770706, "image": {"author": "-", "name": "afbc98664ad3c5e4da56ede08865bcee.jpeg", "realName": "taks9.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/afbc98664ad3c5e4da56ede08865bcee.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 14:00:00", "end": "2022-03-16 18:00:00"}}, {"id": 1269911, "name": "Концерт ансамбля песни и танца Республики Коми «Асъя кыа»", "age": 6, "description": "<p><span>В рамках празднования 100-летия Республики Коми Государственный ансамбль песни и танца Республики Коми имени Виктора Морозова «Асъя кыа» («Утранняя заря») представит программу «Север – песня, север – танец», которая познакомит зрителей с многообразием музыкальной и танцевальной культуры республики. В концерте развернутся яркие картины, рассказывающие о красоте северной природы, о народных обычаях, традициях, легендах, а также уникальных по своей художественной самобытности праздниках.</span></p> <p><span>Среди них – «Гажа валяй» – праздник поклонения солнцу, возвращения солнечного тепла после долгой северной зимы; знаменитый ижемский Луд, вошедший в число лучших национальных праздников России, с его красочными массовыми хороводами, песенными и плясовыми состязаниями и конными скачками; «Праздник охотника», на котором лучшие охотники могут посостязаться в ловкости и смелости. На сцене оживет легенда о Золоторогом олене, приносящем удачу погонщикам-оленеводам.</span></p> <p><span>В программе прозвучат жемчужины музыкального наследия Республики Коми – народные мелодии и авторские сочинения композиторов Якова Перепелицы, Вацлава Мастеницы, Александра Горчакова и Прометея Чисталева.</span></p>", "shortDescription": "Песни и танцы народа коми.", "min_price": 300, "max_price": 800, "link": "https://saransk.kassir.ru/koncert/gosudarstvennyiy-ansambl-pesni-i-tantsa-respubliki-komi-imeni-viktora-morozova-asya-kyia-utrennyaya-#878226", "status": "accepted", "updateDate": 1629462696747, "start": 1633273200000, "end": 1633280400000, "createDate": 1628776103204, "inAccepted": true, "acceptDate": 1629464054228, "image": {"author": "группа  ансамбля ВКонтакте ", "name": "0e623deba26d6746f658ba5ac24e4e2e.jpeg", "realName": "Z5zMwKfNRNw.jpg", "source": "https://vk.com/assyakya"}, "photo": "https://pro.culture.ru/uploads/0e623deba26d6746f658ba5ac24e4e2e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-03 15:00:00", "end": "2021-10-03 17:00:00"}}, {"id": 1235244, "name": "Концерт «Вечер барочной музыки»", "age": 6, "description": "<p><span> Прозвучат жемчужины барокко – кантаты </span><span>Gloria</span><span> («Глория») А. Вивальди и </span><span>G</span><span>ott sei uns gnädig («Да помилует нас Бог») К. Граупнера. Хотя эти произведения были написаны несколько веков назад, они не кажутся сейчас устаревшими или непонятными. Секрет этой музыки в том, что она отражает тончайшие состояния души, затрагивает самые сокровенные чувства и эмоции. Музыка барокко разговаривает сердцем – слушатели смогут это услышать и прочувствовать на концерте.</span></p><p><span> Необыкновенную атмосферу эпохи барокко постараются создать Государственный камерный хор Республики Мордовия (художественный руководитель – заслуженный деятель искусств РМ Павел Карташов) и Государственный камерный оркестр Республики Мордовия под руководством заслуженного деятеля искусств РМ Евгении Щербаковой и дирижера Азата Максутова.</span></p>", "shortDescription": "Шедевры музыки эпохи барокко.", "min_price": 350, "link": "https://saransk.kassir.ru/koncert/vecher-barochnoy-muzyiki#868510", "status": "accepted", "updateDate": 1628671394701, "start": 1632758400000, "end": 1632763800000, "createDate": 1627055883637, "inAccepted": true, "acceptDate": 1629442330409, "image": {"author": "Эдуард Ретунский", "name": "2d1b4a9feb0858046c1b3cbbb8343613.jpeg", "realName": "_MG_0774.JPG", "source": "http://www.koncert13.ru/"}, "photo": "https://pro.culture.ru/uploads/2d1b4a9feb0858046c1b3cbbb8343613.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-27 16:00:00", "end": "2021-09-27 17:30:00"}}, {"id": 1027286, "name": "Концерт к 130-летию со дня рождения Сергея Прокофьева", "age": 6, "description": "<p>Вся музыкальная общественность в этом году отметила 130-летие со дня рождения выдающегося композитора ХХ века Сергея Прокофьева.Человека, которого называют «единственным гением» ХХ века, чьи удивительные произведения восхищают слушателей по всему миру. В международный день музыки состоится концерт, посвященный величайшему композитору. В нем примут участие мастера академического искусства. В этот вечер каждому слушателю представится возможность насладиться творчеством Прокофьева, а может быть и по-новому открыть его для себя.</p><p>В программе концерта: фрагменты из балетов «Ромео и Джульетта», «Золушка», арии из оперы «Война и мир», фортепианные произведения, романсы.</p>", "shortDescription": "Прозвучат шедевры великого композитора.", "min_price": 300, "link": "https://saransk.kassir.ru/koncert/kontsert-130-letiyu-so-dnya-rojdeniya-sergeya-prokofeva#804172", "status": "accepted", "updateDate": 1629794481982, "start": 1619193600000, "end": 1633111200000, "createDate": 1617318205605, "inAccepted": true, "acceptDate": 1629819532265, "image": {"author": "сайт филармонии", "name": "01575d59314cf320190f46876cb15449.jpeg", "realName": "4-21.jpg", "source": "http://www.koncert13.ru/"}, "photo": "https://pro.culture.ru/uploads/01575d59314cf320190f46876cb15449.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-04-23 16:00:00", "end": "2021-10-01 18:00:00"}}, {"id": 1027284, "name": "Концерт «Нам 20 лет»", "age": 6, "description": "<p>2021-й год особенный для Государственного камерного оркестра Республики Мордовия – коллективу исполняется 20 лет. В честь этой знаменательной даты оркестр даст большой концерт. Праздничный вечер музыканты проведут на сцене вместе со своими коллегами – артистами Мордовской филармонии. Публику ждет незабываемое путешествие в мир классической инструментальной и вокальной музыки.</p><p>В программе сочинения А. Вивальди, П. Чайковского, Ф. Мендельсона, А. Цфасмана, А. Дворжака, С. Терханова, Г. Вдовина и др.</p>", "shortDescription": "Юбилейная программа Государственного камерного оркестра Республики Мордовия.", "min_price": 300, "link": "https://saransk.kassir.ru/koncert/gosudarstvennyiy-kamernyiy-orkestr-respubliki-mordoviya#804171", "needCheck": true, "status": "new", "updateDate": 1636983818621, "start": 1618848000000, "end": 1645466400000, "createDate": 1617317417636, "inAccepted": true, "acceptDate": 1629819537529, "image": {"author": "сайт филармонии ", "name": "b08db706dbfeb2b8a81c4e6d19dc50b6.jpeg", "realName": "кам оркестр.jpg", "source": "http://www.koncert13.ru/"}, "photo": "https://pro.culture.ru/uploads/b08db706dbfeb2b8a81c4e6d19dc50b6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-04-19 16:00:00", "end": "2022-02-21 18:00:00"}}]}