{"26229": [{"id": 1326629, "name": "Стационарная выставка «Природа Карачаево-Черкесии»", "age": 0, "description": "<p>Представленные на экспозиции репродукции средневековых рисунков и миниатюр знакомят с древними религиозными представлениями о происхождении Земли, устройстве Вселенной и о причинах необыкновенных небесных явлений. В экспозиции представлены минералы и горные породы, полезные ископаемые имеющие хозяйственное значение. Коллекция минералов и горных пород раскрывает перед посетителями разнообразный и богатый мир минеральных ресурсов. Раздел «Палеонтология» представляет вниманию посетителей окаменелости встречающиеся на территории республики. Из всех периодов лучше всех представлен каменноугольный, юрский и меловой период. В красочных витринах можно увидеть древние окаменелости: коралловые полипы, медузы, граптолиты, морские ежи, морские лилии, аммониты, белемниты. Можно увидеть здесь и найденные кости Южного слона, Шерстистого носорога , древнего Пещерного медведя. Раздел Флора и фауна КЧР раскрывает разнообразие растительного и животного мира республики. В экспозиции представлены чучела птиц и животных; ласка, барсук, южный еж, енотовидная собака, лисица ,шакал. волк , западно-кавказский тур, серна, дикий кабан, бурый медведь, куница, рысь, зубр.<br /> Всего в экспозиции представлено около 300 экспонатов имеющих огромное научное значение.</p>", "shortDescription": "Отдел природы является одним из старейших отделов в музее.", "min_price": 60, "max_price": 120, "link": "https://afisha.yandex.ru/cherkessk/art/priroda-karachaevo-cherkessii?source=rubric", "needCheck": true, "status": "accepted", "updateDate": 1633521917917, "start": 1633071600000, "end": 1635606000000, "createDate": 1631536968536, "inAccepted": true, "acceptDate": 1633521920205, "image": {"author": "https://museumkchr.ru/branches/18-kraevedcheskij-muzej.html", "name": "35fabeaed6e839a53cde8e3db0e0ff90.jpeg", "realName": "IMG_7687.JPG", "source": "https://museumkchr.ru/branches/18-kraevedcheskij-muzej.html"}, "photo": "https://pro.culture.ru/uploads/35fabeaed6e839a53cde8e3db0e0ff90.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 07:00:00", "end": "2021-10-30 15:00:00"}}, {"id": 1256636, "name": "Выставка «Природа Карачаево-Черкесии»", "age": 0, "description": "<p><span>Отдел природы является одним из старейших отделов в музее. На протяжении многих лет сотрудниками краеведческого музея собирались музейные коллекции, отражающих историю, природу, культуру и быт народов, проживающих на территории КЧР, а также материалы общероссийской и мировой истории и культуры. В 2016 году Краеведческий музей после капитального ремонта здания открылся для посетителей. В музее открыта экспозиция «Природа Карачаево-Черкесии», особенности которой связаны с разнообразием природным условий на сравнительно небольшой территории КЧР. </span></p>", "shortDescription": "Экспозиция связана с разнообразием природным условий на сравнительно небольшой территории КЧР.", "min_price": 60, "max_price": 120, "link": "https://afisha.yandex.ru/cherkessk/art/priroda-karachaevo-cherkessii?source=rubric", "status": "accepted", "updateDate": 1629102917436, "start": 1630648800000, "end": 1633014000000, "createDate": 1628168104908, "inAccepted": true, "acceptDate": 1629962991820, "image": {"author": "https://museumkchr.ru/branches/18-kraevedcheskij-muzej.html", "name": "d0b796ace132c4dbed4478ceaa4436c0.jpeg", "realName": "IMG_7651.JPG", "source": "https://museumkchr.ru/branches/18-kraevedcheskij-muzej.html"}, "photo": "https://pro.culture.ru/uploads/d0b796ace132c4dbed4478ceaa4436c0.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-03 06:00:00", "end": "2021-09-30 15:00:00"}}]}