{"23544": [{"id": 1492449, "name": "Концерт к 90-летию Софии Губайдулиной", "age": 12, "description": "<p>Концерт, посвященный 90-летию Софии Губайдулиной, – это не только обзор творчества за несколько десятилетий, но и напоминание о том, что она – мировая знаменитость и крупнейший авторитет среди ныне живущих композиторов.</p> <p>Каждое сочинение концерта представляет определенный период творчества Губайдулиной. Владимир Юровский щедро включает в программу целых шесть опусов разных лет: от произведений 1960-х годов до последней премьеры – оркестрового Der Zorn Gottes («Гнев Божий»). Он был создан в честь 250-летия Людвига ван Бетховена и впервые прозвучал на фестивале Wien Modern год назад – без публики (концерт передавался по видеотрансляции). Московское исполнение сочинения станет вторым в мире и первым – в присутствии слушателей.</p> <p>В программу включены и такие редкости, как «Ночь в Мемфисе» – кантата для меццо-сопрано, мужского хора в записи и оркестра на тексты из древнеегипетской лирики в переводе Анны Ахматовой и Веры Потаповой. Законченная в 1968 году, она почти не исполнялась, хотя и остается ярчайшим примером творчества Губайдулиной 60-х, где могли соединиться додекафония и джаз. Не менее удивителен Концерт для двух оркестров, эстрадного и симфонического, написанный для мюзик-холла (он ставился и как балет). Слушателей ждут также малоизвестная «Поэма-сказка», «Рубайят» на стихи ирано-таджикских классиков и камерный шедевр «Мираж: танцующее солнце» для восьми виолончелей.</p>", "shortDescription": "Зрители услышат симфонический опус живой классики.", "min_price": 300, "max_price": 300, "link": "https://lezgi-teatr.ru/afisha/#event/1106927", "status": "accepted", "updateDate": 1638951310598, "start": 1639047600000, "end": 1639051200000, "createDate": 1638266918964, "inAccepted": true, "acceptDate": 1638865077004, "image": {"author": "Заур Гаджиев", "name": "0fca328c5dd8235b3229c3047d808813.jpeg", "realName": "20180425_144824.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/0fca328c5dd8235b3229c3047d808813.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-09 11:00:00", "end": "2021-12-09 12:00:00"}}, {"id": 1484154, "name": "Закрытие XXII Регионального музыкального фестиваля юных исполнителей «Наши надежды»", "age": 6, "description": "<p> В фестивале примут участие воспитанники школ искусств, музыкальных школ и студенты музыкальных училищ. <br /></p><p>В программе – выступления юных пианистов, флейтистов, саксофонистов, кларнетистов, скрипачей, виолончелистов и других инструменталистов. Самые сильные участники концерта попробуют свои силы в качестве солистов Камерного оркестра Дагестанской государственной филармонии им. Т. Мурадова под управлением заслуженной артистки России Зарифы Абдуллаевой.</p><p>Фестиваль создан специально для того, чтобы начинающие музыканты смогли выступить перед зрительской аудиторией как взрослые артисты. Это уникальная возможность для юных исполнителей почувствовать большую сцену и поработать в составе настоящего оркестра.</p>", "shortDescription": "Начинающие музыканты из Дагестана и Чеченской Республики покажут свое мастерство.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/mahachkala-filarmoniya-muradova/s24", "status": "accepted", "updateDate": 1638450459599, "start": 1638874800000, "end": 1638880200000, "createDate": 1637869379714, "inAccepted": true, "acceptDate": 1638450459678, "image": {"author": "Шерматова М.", "name": "f296b09a56a8f26924b3853bfa9ad622.jpeg", "realName": "125930760_4673007912770360_5281490356436895626_n.jpg", "source": "https://dagfilarmoniya.ru/"}, "photo": "https://pro.culture.ru/uploads/f296b09a56a8f26924b3853bfa9ad622.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-07 11:00:00", "end": "2021-12-07 12:30:00"}}, {"id": 1479106, "name": "Спектакль «Старик из деревни Альдермеш»", "age": 12, "description": "<p><span>В одном из горных селений живет старик по имени Алидар. И хотя ему исполнился 101 год, определения «старик» по отношению к себе он не приемлет. Кажется, что он даже не задумывается о своем возрасте. И вот к такому полному жизни, планов и идей человеку приходит Вакил (Посланник смерти). И не потому, что Алидар нездоров, болен, а по приказу небесной канцелярии, где было решено, что жители этой деревни не должны жить больше 100 лет.</span></p> <p><span>Алидар совершенно не согласен с подобным решением. У него своя правда. Он должен, просто обязан прожить жизнь своих сыновей, погибших на Афганской войне. Непростые годы, трагические события, выпавшие на долю Алидара, не смогли лишить его оптимизма, желания радоваться каждому мгновению жизни. И в этом смысле Алидар бессмертен. Это в конце концов понимает и Посланник смерти.</span></p>", "shortDescription": "Постановка в рамках реализации проекта «Культура малой родины».", "min_price": 200, "max_price": 300, "link": "http://xn--80aaaaac5a4dzaeeiic.xn--p1ai/#event/1092078", "status": "accepted", "updateDate": 1638862657729, "start": 1640703600000, "end": 1640709000000, "createDate": 1637740372104, "inAccepted": true, "acceptDate": 1638263840201, "image": {"author": "Гаджи Гарунов", "name": "af8854648ba509a15687aaef473b70ea.jpeg", "realName": "IMG_3293.JPG", "source": "Архив Государственного табасаранского драматического театра"}, "photo": "https://pro.culture.ru/uploads/af8854648ba509a15687aaef473b70ea.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 15:00:00", "end": "2021-12-28 16:30:00"}}, {"id": 1478622, "name": "Спектакль «Мои сыновья»", "age": 16, "description": "<p><span><span> </span>«Мои сыновья» – семейная драма.</span><span> </span></p><p><span>Вторая мировая война уже окончена, но в жизнь обитателей дома Келлеров то и дело наведываются призраки военных событий. Один из сыновей семьи три года назад пропал без вести, и кроме матери никто уже не верит в то, что он может вернуться. Вернувшийся с войны невредимым, Крис приглашает в дом Энн, невесту пропавшего брата, желая на ней жениться. Он устал подчиняться во всем матери и беречь ее чувства в ущерб своим интересам. Мать же во всем видит знаки продолжения жизни своего пропавшего сына Ларри. Пытаясь убедить всех в своей правоте, она не замечает, что Энн и впрямь приехала не ради исчезнувшего Ларри. Однако свадьбе Криса и Энн мешает не только тень брата, но и давнее дело старших – Келлер виновен в том, что отец Энн оказался в тюрьме. </span><span></span></p>", "shortDescription": "Постановка об одной семье, о принципах, о вере детей родителям, о предательстве.", "min_price": 200, "max_price": 300, "link": "http://xn--80aaaaac5a4dzaeeiic.xn--p1ai/#event/1092077", "status": "accepted", "updateDate": 1638258831777, "start": 1640358000000, "end": 1640363400000, "createDate": 1637734362208, "inAccepted": true, "acceptDate": 1638254327439, "image": {"author": "Гаджи Гарунов", "name": "bcc8e05fe740f09a8c548b10847cc292.jpeg", "realName": "IMG_7131.JPG", "source": "Архив Государственного табасаранского драматического театра"}, "photo": "https://pro.culture.ru/uploads/bcc8e05fe740f09a8c548b10847cc292.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-24 15:00:00", "end": "2021-12-24 16:30:00"}}, {"id": 1476560, "name": "Спектакль «Восемь женщин»", "age": 12, "description": "<p><span> В небольшом французском городке в семье добропорядочного семьянина по имени Марсель происходит трагедия. Хозяина поместья находят мертвым в собственной постели. Кто же убийца? Жена, сестра жены, дочки, бабушка, горничные, родная сестра – любая из них подходит на эту роль... В </span><span>подозрении находится каждый из присутствующих. Любая из этих женщин имела мотивы на совершение убийства, но смогли бы они совершить такое? </span></p><p><span>По мере выяснения причин убийства клубок интриг запутывается еще больше. Вскрываются мрачные семейные тайны, скелеты так и сыплются из шкафов. Все, что пряталось под маской добропорядочности, вылезло наружу – лживость, алчность, лицемерие, порочность. </span></p>", "shortDescription": "Попытка подумать о том, как много вокруг людей, стремящихся к деньгам.", "min_price": 300, "max_price": 300, "link": "http://xn--80aaaaac5a4dzaeeiic.xn--p1ai/#afisha/019489f7132f32a26fbc80898430f0b194ad4da80d277e", "status": "accepted", "updateDate": 1638215961882, "start": 1639580400000, "end": 1639585800000, "createDate": 1637663895355, "inAccepted": true, "acceptDate": 1637933316743, "image": {"author": "Гаджи Гарунов", "name": "c2c890b97f81a7546f32aca1863d646b.jpeg", "realName": "IMG_8920.JPG", "source": "Архив Государственного табасаранского драматического театра"}, "photo": "https://pro.culture.ru/uploads/c2c890b97f81a7546f32aca1863d646b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-15 15:00:00", "end": "2021-12-15 16:30:00"}}, {"id": 1467324, "name": "Спектакль «Кого винить?»", "age": 0, "description": "<p> Спектакль «Кого винить?» поставлен по пьесе одного из самых талантливых российских драматургов Василия Сигарева «Семья Вурдалака» – острая социальная трагедия, которая переведена на несколько языков и обрела уже богатейшую сценическую биографию. Материал пьесы исследует проблему сегодняшней эпидемии – наркомании. </p><p>В центре событий – семья, чья жизнь подвергается опасности из-за этой чумы, которая «ходит по улицам, косит больных, здоровых, слабых, сильных, всех». Молодой наркоман – бессознательный разрушитель жизни, дошедший до роковой черты и полагающий, что за ней ничего нет, никакого ответа перед вечностью не будет. Он губит не только собственную жизнь, но и жизнь близких. Спектакль предлагает зрителю напряженную, динамичную историю, неизмеримо более глубокую, чем семейная драма. Причины и проблемы наркомании – это не просто горе отдельной семьи, это болезнь всего общества. И для ее лечения нужно внимание и участие каждого человека. </p>", "shortDescription": "Постановка по пьесе Василия Сигарева «Семья Вурдалака».", "min_price": 200, "max_price": 200, "link": "http://www.azerteatr.ru/index.php/prodazhe-biletov.html", "status": "accepted", "updateDate": 1637903789535, "start": 1639494000000, "end": 1639499400000, "createDate": 1637301826378, "inAccepted": true, "acceptDate": 1637834338111, "image": {"author": "Тельман", "name": "6027e922230578f42354d9172a31d66b.jpeg", "realName": "255868115_1360840897706938_3271341841144146167_n.jpg", "source": "Тельман"}, "photo": "https://pro.culture.ru/uploads/6027e922230578f42354d9172a31d66b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-14 15:00:00", "end": "2021-12-14 16:30:00"}}, {"id": 1459718, "name": "Концерт «Государственный симфонический оркестр России им. Е. Ф. Светланова»", "age": 12, "description": "<p>Госоркестр России имени Е. Ф. Светланова – один из старейших симфонических коллективов страны: в 2021 году ему исполняется 85 лет. Первое выступление оркестра, прошедшее под управлением А. Гаука и Э. Клайбера, состоялось 5 октября 1936 года в Большом зале Московской консерватории.</p><p>В рамках концерта абонемента «Молодые таланты» оркестр исполнит следующие музыкальные произведения:</p><ol><li> Концерт для скрипки с оркестром П. И. Чайковского.</li><li>Фантазия и фуга до минор И. С. Баха и Э. Элгара.</li><li> Концерт для фортепиано с оркестром Э. Грига. </li></ol><p>Дирижер – А. Рубцов.</p><p>В концерте принимают участие молодые музыканты. А. Генюшене (фортепиано) – победительница шести юношеских конкурсов, в числе которых Московский конкурс имени Р. Щедрина (2007) и Фестиваль романтической музыки (2010), полуфиналист XVI Международного конкурса имени П. И. Чайковского в Москве (2019). </p><p>Л. Железный (скрипка) – лауреат международных конкурсов скрипачей имени Л. ван Бетховена в Вене (2010, II премия), имени Л. Ауэра в Санкт-Петербурге (2015, II премия, I премия не присуждалась), В. Спивакова в Уфе (2016, III премия), в Астане (2017, Гран-при), имени В. Хумла в Загребе (2017, II премия), в Харбине (2018, III премия), а также III Всероссийского музыкального конкурса в Москве (2018, II премия).</p>", "shortDescription": "Молодые таланты покажут свои достижения в области музыкального искусства.", "min_price": 300, "max_price": 300, "link": "http://lezgi-teatr.ru/#event/1075579", "status": "accepted", "updateDate": 1637594586693, "start": 1637924400000, "end": 1637928000000, "createDate": 1637069214008, "inAccepted": true, "acceptDate": 1637573341501, "image": {"author": "Заур Гаджиев", "name": "28973aa51b3d24840486a3388200e885.jpeg", "realName": "подходит.jpeg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/28973aa51b3d24840486a3388200e885.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 11:00:00", "end": "2021-11-26 12:00:00"}}, {"id": 1452813, "name": "Концерт «Ветер пустыни»", "age": 6, "description": "<p>Ансамбль народной музыки «Макъам» Дагестанской государственной филармонии им. Т. Мурадова выступит вместе с солистами – народным артистом Дагестана Тельманом Ибрагимовым и Хиринду Султановой. </p><p>В составе коллектива – лауреаты всероссийских и международных конкурсов: художественный руководитель – Шамиль Шерифалиев (тар), Гульнара Гайдарова (флейта, тютяк), Гаджи Саидов (гитара) и Эльмар Шерифалиев (кахон, дойра, нагара). Прозвучит музыка дагестанских композиторов и вариации народных мелодий, испанская, латиноамериканская и музыка восточных стран.</p><p>Гости концерта – хореографический ансамбль «Симург», Гульнара Алимова.</p><p> </p>", "shortDescription": "В программе – музыка народов Кавказа, испанские, латиноамериканские, восточные мелодии.", "min_price": 300, "max_price": 500, "link": "https://quicktickets.ru/mahachkala-filarmoniya-muradova/s13", "status": "accepted", "updateDate": 1638169041969, "start": 1639495800000, "end": 1639747800000, "createDate": 1636883822719, "inAccepted": true, "acceptDate": 1638169042035, "image": {"author": "Гаджикурбан Расулов", "name": "507e66a51db32988b29a444f8097768a.jpeg", "realName": "IMG_20211122_183553_989.jpg", "source": "http://poetteatr.ru/"}, "photo": "https://pro.culture.ru/uploads/507e66a51db32988b29a444f8097768a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-14 15:30:00", "end": "2021-12-17 13:30:00"}}, {"id": 1450212, "name": "Спектакль «На всякого мудреца довольно простоты»", "age": 12, "description": "<p> В спектакле, поставленном по пьесе русского драматурга Александра Островского, задействованы ведущие актеры театра: народная артистка РД Фаризат Зейналова, заслуженные артисты РД Валерий Сулейманов, Руслан Пирвердиев, Саидин Думаев. Режиссер-постановщик – Владимир Жуков, лауреат Международных театральных фестивалей.<br /></p><p>Герой пьесы Егор Дмитрич Глумов не богат, но весьма амбициозен, мечтает о всех благах мира. Он умело входит в доверие к сильным мира сего, используя ум и обаяние. Но его мастерские интриги в конце концов ведут к неожиданной развязке.</p>", "shortDescription": "История молодого авантюриста, который стремится любыми путями добиться успеха в обществе.", "min_price": 300, "max_price": 300, "link": "http://lezgi-teatr.ru/afisha/#afisha/01949248f022a2858a124f9a6a4d82bf7d3bf33d1fcc51", "status": "accepted", "updateDate": 1637221334627, "start": 1637679600000, "end": 1637942400000, "createDate": 1636715038474, "inAccepted": true, "acceptDate": 1637148013301, "image": {"author": "Заур Гаджиев", "name": "9efa0448a6b395a37aacf9dd846c3881.jpeg", "realName": "IMG_0937.JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/9efa0448a6b395a37aacf9dd846c3881.jpeg", "gallery": ["https://pro.culture.ru/uploads/bf9659d473c66a5609f884cbb8a61cef.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-23 15:00:00", "end": "2021-11-26 16:00:00"}}, {"id": 1440814, "name": "Концерт «Филармонический дебют»", "age": 12, "description": "<p> П. Мнацаканов родился в штате Мэриленд, США. Начал свое обучение в Московсской средней специальной музыкальной школе имени Гнесиных (с 2008 по 2012 год), класс Н. Ахмедовой. С 2012 по 2016 год учился в Детской музыкальной школе Московского государственного колледжа музыкального исполнительства им. Ф. Шопена, класс профессора В. Пясецкого. В 2020 году закончил Центральную музыкальную школу при Московской государственной консерватории имени П. И. Чайковского, класс заслуженной артистки России Е. Мечетиной. </p><p>В настоящее время Павел учится в МГК им. П. И. Чайковского на факультете исторического и современного исполнительского искусства, класс доцента Е. Мечетиной (фортепиано) и профессора Ю. Мартынова (клавесин, хаммерклавир), а также у В. Латарш в Лондоне (Великобритания) и у Ф. Раскина в Вене (Австрия).</p><p></p><p> </p> <p>В программе:</p> <ol><li>И. С. Бах. <span>Итальянский концерт фа мажор, BWV 971.</span></li><li>В. А. Моцар. <span>Адажио си минор, K 540.</span></li><li>Л. ван Бетховен. <span>Соната № 17 ре минор, соч. 31 № 2.</span></li><li>М. Равель <span>«Павана усопшей инфанте», «Благородные и сентиментальные вальсы».</span></li><li>С. Прокофьев. <span>Соната № 2 ре минор, соч. 14</span></li></ol> <p></p><p></p><p> </p> <p></p>", "shortDescription": "Выступление юного пианиста, который покорил многие сцены мира.", "min_price": 300, "max_price": 300, "link": "http://lezgi-teatr.ru/#event/1061040", "status": "accepted", "updateDate": 1636661003768, "start": 1637323200000, "end": 1637326800000, "createDate": 1636461452665, "inAccepted": true, "acceptDate": 1636661003775, "image": {"author": "Заур Гаджиев", "name": "779ddb852e0575a6ead85611fb5b2827.jpeg", "realName": "20180425_145503[1].jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/779ddb852e0575a6ead85611fb5b2827.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-19 12:00:00", "end": "2021-11-19 13:00:00"}}, {"id": 1433961, "name": "Концерт «Вечер фортепианной музыки»", "age": 12, "description": "<p>За роялем всемирно известной фирмы – лауреат всероссийских и международных конкурсов А. Ключко.</p> <p>В программе:</p> <ol><li>Л. ван Бетховен. Соната № 29 си-бемоль мажор, соч. 106.</li> <li>И. Брамс. 4 баллады, соч. 10.</li></ol> <p>Александр Ключко начал обучаться игре на фортепиано в возрасте 6 лет. С 2012 года учился в детской музыкальной школе при Московском государственном колледже музыкального исполнительства имени Ф. Шопена, с 2015 года – студент колледжа (класс С. С. Арцибашева). С 2014 по 2016 год Александр стал лауреатом многих международных конкурсов и фестивалей: Международного конкурса молодых пианистов А. А. Наседкина в Ярославле (II премия), III Международного фестиваля классической музыки и конкурса юных пианистов Astana Piano Passion в Казахстане (III премия и специальный приз за лучшее исполнение пьесы казахского композитора) и др. </p><p><span>Сегодня музыкант активно участвует в московской концертной жизни, выступает в залах Московской консерватории, в Центре Павла Слободкина, в концертных программах Музея имени Глинки и Галереи искусств Церетели, в Большом театре. </span></p>", "shortDescription": "А. Ключко исполнит произведения Л. ван Бетховена, И. Брамса.", "min_price": 300, "max_price": 300, "link": "http://lezgi-teatr.ru/#event/1057100", "status": "accepted", "updateDate": 1636444232981, "start": 1636729200000, "end": 1636732800000, "createDate": 1636118794734, "inAccepted": true, "acceptDate": 1636444232991, "image": {"author": "Заур Гаджиев", "name": "d127ae9ec4359717b14d412810238c4c.jpeg", "realName": "20180425_144659.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/d127ae9ec4359717b14d412810238c4c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-12 15:00:00", "end": "2021-11-12 16:00:00"}}, {"id": 1428528, "name": "Спектакль «Волшебник Изумрудного города»", "age": 6, "description": "<p>Музыкальный спектакль по мотивам одноименной сказки Александра Волкова – о храбрости, смелости, доброте и дружбе, которые помогают победить коварство и зло. Проходят годы, меняются исторические эпохи, выходят в свет новые отечественные и зарубежные сказки, но придуманная Волковым история по-прежнему интересна и увлекательна.<br /> </p><p>Девочку Элли и пса Тотошку смерч уносит в волшебную страну. Там они встречают новых друзей – Страшилу, Железного Дровосека и Трусливого Льва. Все вместе они отправляются через заколдованные леса, царства злых ведьм и добрых фей в Изумрудный город, чтобы попросить всемогущего волшебника Великого Гудвина помочь героям вернуться домой, а их друзьям – исполнить самые заветные желания. <br /> </p><p>Маленькие зрители будут увлечены на спектакле затейливым сюжетом, веселыми песнями и необычными фокусами. Ведь когда-то сам старина Гудвин был цирковым артистом, именно поэтому ему ловко удаются чудеса.</p>", "shortDescription": "Зрителей ждет история о дружбе, которая помогает справляться с трудностями на жизненном пути.", "min_price": 300, "max_price": 300, "link": "http://lezgi-teatr.ru/#event/1032378", "status": "accepted", "updateDate": 1636375446845, "start": 1636455600000, "end": 1636459200000, "createDate": 1635755055037, "inAccepted": true, "acceptDate": 1636375446869, "image": {"author": "Заур Гаджиев", "name": "eca652bb29f4182eaf4764eb899ec4d0.jpeg", "realName": "20180425_144824.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/eca652bb29f4182eaf4764eb899ec4d0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-09 11:00:00", "end": "2021-11-09 12:00:00"}}, {"id": 1426100, "name": "Спектакль «Про Федота-стрельца, удалого молодца»", "age": 12, "description": "<p>Сказка про Федота-стрельца, написанная известным актером и писателем Леонидом Филатовым по мотивам русского народного произведения «Поди туда, не знаю куда», в яркой, поэтической, легко запоминающейся форме повествует о непростой жизни русского народа, живущего под игом глупых, жестоких, тщеславных правителей, которые стараются извести всякого неугодного.</p><p>Сюжет произведения традиционен для многих русских народных сказок: царь, желая извести стрельца и жениться на его супруге, придумывает для главного героя испытания. Последнее из этих испытаний – добыть «то, чего на белом свете вообще не может быть». Решение удачливым героем этой сложной проблемы приводит царя к потере престола. Традиционные герои произведения – царь, комендант (генерал у Филатова), Федот-стрелец, его жена (Маруся), помощники и сват Наум. В дополнение к героям первоисточника, Леонид Филатов добавил в повествование царевну и няньку, а также второстепенных персонажей – иностранных послов. Сказка и народная музыка еще раз доказывает зрителям, что надо иметь связь с родовой памятью и жить в гармонии с природой. Не искать свое счастье где-то за тридевять земель, а создавать здесь и сейчас. А чтобы быть счастливым в жизни, нужно трудиться.</p> <p></p>", "shortDescription": "Сказка позволит зрителю задуматься о проблемах насущных и вечных.", "min_price": 300, "max_price": 300, "link": "http://lezgi-teatr.ru/#event/1023225", "status": "accepted", "updateDate": 1635944859284, "start": 1636027200000, "end": 1636030800000, "createDate": 1635519136841, "inAccepted": true, "acceptDate": 1635944859293, "image": {"author": "Заур Гаджиев", "name": "ba24f14a0a704a8917c621a1491dc3dd.jpeg", "realName": "ea64c95cd73e4442c80207685d42e1bb.jpeg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/ba24f14a0a704a8917c621a1491dc3dd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-04 12:00:00", "end": "2021-11-04 13:00:00"}}, {"id": 1409227, "name": "Концерт «Повести Белкина»", "age": 12, "description": "<p><span> </span><span></span><span>Литературно-музыкальная композиция, в которой звучит музыка М. Глинки, П. Чайковского, С. Танеева, А. Лядова, Ф. Мендельсона, Г. Берлиоза, Дж. Верди, С. Прокофьева, Г. Свиридова к удивительным и неповторимым трем повестям А. Пушкина –<span> </span>«Гробовщик», «Выстрел» и «Метель», серьезно и заманчиво вдохновляет слушателей. В них зритель услышит <span> пародию на дамский, слезливый, сентиментальный роман, иронию по поводу романтических литературных штампов того времени, а также идеально рассказанный анекдот. </span></span><span></span><span></span></p><p><span>В роли чтеца выступит Юрий Стоянов, который не только проведет слушателей через все сюжетные перипетии, но и продирижирует, создавая партитуру с оркестром. Такой жанр концерта, особенно по произведениям великого поэта, чья поэзия и проза неразрывно связаны, вдохновляет зрителей и слушателей.</span></p><p><span></span></p><p>Композиция поможет зрителю увидеть в героях пушкинских произведений своих сверстников – очень молодых людей – и поразмыслить о том, что всех волнует сегодня.</p><p></p>", "shortDescription": "Зрители услышат музыку представителей разных классов и сословий.", "min_price": 300, "max_price": 300, "link": "http://lezgi-teatr.ru/#event/1011111", "status": "accepted", "updateDate": 1635317599656, "start": 1635422400000, "end": 1635426000000, "createDate": 1634900173447, "inAccepted": true, "acceptDate": 1635317599662, "image": {"author": "Руслан Исаевич", "name": "0f342d821b24a5d99ea441375a5963f8.jpeg", "realName": "bcf7fe30b6088d2638d8ce835b053bdb.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/0f342d821b24a5d99ea441375a5963f8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 12:00:00", "end": "2021-10-28 13:00:00"}}, {"id": 1409208, "name": "Cпектакль «Прости»", "age": 6, "description": "<p> Спектакль «Прости» по пьесе с оригинальным названием «Кукла» грузинского писателя Шота Чкадуа, режиссер-постановщик – народный артист Республики Дагестан, лауреат государственной премии Республики Дагестан Джумакаев Байсолтан Атагишиевич. </p><p>Сюжет раскрывает проблемы отцов и детей, любви и предрассудков – типичной истории в жизни народов Кавказа. Главный герой стоит перед выбором: мать или любимая девушка. На первый взгляд, все просто: молодой человек встретил любимую девушку, с которой готов был бы связать свою жизнь. Но мать против этого брака. Юноша хочет показать, что жизнь у него сложилась прекрасно, есть невеста. Впустив ее на короткое время в свой дом, главный герой понимает, что не хочет, чтобы она уходила, но мать хочет женить его на другой. По ходу спектакля возникает множество трагических и комических ситуаций.<br /></p><p> </p>", "shortDescription": "Трагикомическая история о любви, о проблеме отцов и детей.", "min_price": 200, "max_price": 200, "link": "http://azerteatr.ru/index.php/prodazhe-biletov.html", "status": "accepted", "updateDate": 1635252035092, "start": 1637161200000, "end": 1637166600000, "createDate": 1634899879194, "inAccepted": true, "acceptDate": 1635252035115, "image": {"author": "Тельман", "name": "4306ac16ba08831f026ba3d90df708b8.jpeg", "realName": "226663881_1288052161652479_144903147786502750_n.jpg", "source": "Азтеатр"}, "photo": "https://pro.culture.ru/uploads/4306ac16ba08831f026ba3d90df708b8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-17 15:00:00", "end": "2021-11-17 16:30:00"}}, {"id": 1406062, "name": "Спектакль «Тетушка Удрида»", "age": 12, "description": "<p><span>Старики, тетушка Удрида и дядя Хадис остались одни в горном ауле. С ними живет племянница Удриды. Вся молодежь переехала в город. В гости к старикам приехал Мансур со своей женой Аминат. Он всегда хотел жить в ауле, но Аминат с этим категорически не согласна. </span></p><p><span>В их ауле работает каменщик Камиль, который влюбился в племянницу Удриды Зунзул и хочет забрать ее с собой в город. Но Зунзул боится бросить своих стариков одних и отказывает Камилю в замужестве. </span></p><p><span>Напившись, Камиль высказывает старикам всю правду об их сельчанах. Им легче жить в городе, поэтому никто в аул не приезжает, только умеют красиво говорить о любви к своей малой родине, больше ничего.</span> </p>", "shortDescription": "История о пустеющих горных аулах, брошенных детьми родителях.", "min_price": 300, "max_price": 300, "link": "http://табасарантеатр.рф/index.php?action=mobiledisable#afisha/019489f7132f32a26fbc80898430f0b194ad4da80d277e", "needCheck": true, "status": "accepted", "updateDate": 1640344235991, "start": 1636714800000, "end": 1642005000000, "createDate": 1634807575060, "inAccepted": true, "acceptDate": 1635341271223, "image": {"author": "Гаджи Гарунов", "name": "6d0b1aa3b5923a89b6bfdc94194b21cb.jpeg", "realName": "IMG_1621.JPG", "source": "Архив Государственного табасаранского драматического театра"}, "photo": "https://pro.culture.ru/uploads/6d0b1aa3b5923a89b6bfdc94194b21cb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-12 11:00:00", "end": "2022-01-12 16:30:00"}}, {"id": 1388728, "name": "Спектакль «Крепость»", "age": 12, "description": "<p><span>Сюжет драмы перекликается с фольклорной легендой о семи братьях и их сестре-красавице, живших в крепости близ селения Хучни Табасаранского района. Согласно содержанию сохранившихся вариантов легенды братья были славными воинами и охраняли Табасаран, поскольку крепость служила своеобразными воротами в табасаранские земли, а их сестра, влюбившись в предводителя вражеского войска, при помощи рассола приводит оружие своих братьев в негодность. И благодаря этому враг побеждает защитников крепости.</span></p> <p><span>Автор вступает в своеобразный спор с фольклором и дает другую интерпретацию образа сестры, доказывая, что девушка, воспитанная в горских традициях, не могла предать своих братьев, что она стала безвинной жертвой клеветы предателей.</span></p>", "shortDescription": "Историческая драма об истории табасаранского народа первой половины XVIII века.", "min_price": 200, "max_price": 300, "link": "http://xn--80aaaaac5a4dzaeeiic.xn--p1ai/#event/991695", "needCheck": true, "status": "accepted", "updateDate": 1639035595414, "start": 1634634000000, "end": 1639495800000, "createDate": 1634127908519, "inAccepted": true, "acceptDate": 1638191218059, "image": {"author": "Гаджи Гарунов", "name": "3c16825e17d5c7f5a2eb00a382d7f247.jpeg", "realName": "2013-06-20 00-30-20.JPG", "source": "Архив Государственного табасаранского драматического театра"}, "photo": "https://pro.culture.ru/uploads/3c16825e17d5c7f5a2eb00a382d7f247.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-19 09:00:00", "end": "2021-12-14 15:30:00"}}, {"id": 1388290, "name": "Спектакль «Свадебный переполох»", "age": 12, "description": "<p><span>К Степану Степановичу Чубукову приходит сосед Иван Ломов просить руки ее дочери Натальи. Когда Наталья и Ломов остаются одни, у них разгорается спор насчет земли. Раругавшись, Иван Ломов уходит. Когда Наталья узнает, что он приходил ее сватать, просит отца немедленно вернуть его назад. Ломов возвращается, но они опять жарко начинают спорить из-за собак. Но все завершается благополучно. </span></p><p><span><span>И в наши дни хватает чувствительных, обеспеченных родителями маменькиных сыночков, женщин с цепкой ухваткой и жадных до чужого богатства. Но есть и люди чести, ценящие прежде всего нравственные качества человека, а уж потом – состояние его банковского счета. </span></span></p>", "shortDescription": "Тонкий юмор, язвительный сарказм и трогательная чуткость ко всякому человеческому переживанию.", "min_price": 200, "max_price": 300, "link": "http://xn--80aaaaac5a4dzaeeiic.xn--p1ai/#afisha/019489f7132f32a26fbc80898430f0b194ad4da80d277e", "needCheck": true, "status": "accepted", "updateDate": 1635866652045, "start": 1634725200000, "end": 1637843400000, "createDate": 1634122152126, "inAccepted": true, "acceptDate": 1635866652054, "image": {"author": "Гаджи Гарунов", "name": "e7750aa3a35671ef49f172bd33cc76c5.jpeg", "realName": "IMG_1176.jpg", "source": "архив Государственного табасаранского драматического театра"}, "photo": "https://pro.culture.ru/uploads/e7750aa3a35671ef49f172bd33cc76c5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-20 10:20:00", "end": "2021-11-25 12:30:00"}}, {"id": 1350885, "name": "Спектакль «Низами Гянджеви. Хамса»", "age": 12, "description": "<p> Cпектакль «Низами Гянджеви» («Хамса»), автор – Ифтихар, режиссер-постановщик – заслуженный артист Азербайджана Сарвар Алиев. </p><p>30-летний поэт впервые в жизни испытал настоящую любовь. Правитель Дербента подарил ему юную пленницу Афаг. Она не была образованна, но зато, обладала незаурядным умом, внутренней культурой, прекрасно знала народные сказания и песни, героические легенды своего народа. Афаг сыграла в жизни поэта заметную роль. Она вдохновила его на создание пленительных женских образов Ширин, Нушабе, Нистандарджихан. </p>", "shortDescription": "Постановка о поэте Низами Гянджеви.", "min_price": 200, "max_price": 200, "link": "https://drb.radario.ru/events/932358/tickets", "status": "accepted", "updateDate": 1634120977611, "start": 1635692400000, "end": 1635699600000, "createDate": 1632500015129, "inAccepted": true, "acceptDate": 1634120977634, "image": {"author": "Тельман", "name": "8dd9691a2e027799e5b95e5dce800083.jpeg", "realName": "242246798_1323563221434706_7199974859115421474_n.jpg", "source": "Азтеатр"}, "photo": "https://pro.culture.ru/uploads/8dd9691a2e027799e5b95e5dce800083.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 15:00:00", "end": "2021-10-31 17:00:00"}}, {"id": 925632, "name": "Спектакль «Муж и жена»", "age": 12, "description": "<p>В театре будет представлена музыкальная комедия в трех действиях «Муж и жена» азербайджанского композитора Узеира Гаджибекова. Постановка с переодеваниями и наигранными страстями рассказывает историю из XIX века в современной стилистике. Легкий музыкальный спектакль на наивный, занимательный, в общем-то не увядающий сюжет о супружеской неверности и мудрости достойной женщины. </p><p>Героиня Миннет стремится обрести внутреннюю свободу. Самоопределение, поиск счастья внутри себя – основные темы пьесы. Отношения внутри семьи, противостояние и любовь между мужем и женой, социальные связи и законы, влияющие на эти взаимоотношения, – эти вечные темы звучат в пьесе.</p><p>Режиссер-постановщик – заслуженный работник культуры Республики Дагестан Ягут Хандадашева. Главные роли исполняют: Кербалайи Губад – заслуженный артист Республики Дагестан Махир Меликов, Марджан бей – Сархан Самадов, Миннет ханым – Тамила Михрабова, Гюльпери – Тахмина Омарова, Сяфи – Осман Михрабов, повар – Мирзаага Джум-Джум и другие.</p>", "shortDescription": "Комедия на тему трудностей семейной жизни.", "min_price": 200, "link": "https://mkh.radario.ru/events/1144078/tickets", "needCheck": true, "status": "accepted", "updateDate": 1640216127098, "start": 1614434400000, "end": 1640710800000, "createDate": 1612371130269, "inAccepted": true, "acceptDate": 1636010172611, "image": {"author": "Тельман", "name": "566e03845a7c66d2e02afc9e783ee748.jpeg", "realName": "148635169_1177964085994621_4289637650991413599_n.jpg", "source": "Азтеатр"}, "photo": "https://pro.culture.ru/uploads/566e03845a7c66d2e02afc9e783ee748.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-27 14:00:00", "end": "2021-12-28 17:00:00"}}, {"id": 888176, "name": "Спектакль «Свекровь»", "age": 16, "description": "<p>Актуальность комедии для современности в том, что все происходящее в ней знакомо и узнаваемо. В этом заключается главный секрет ее популярности. </p><p>В основе спектакля лежит семейный конфликт на бытовую тему между свекровью и молодой невестой. Мораль комедии – «Имевши – не ценим, а потерявши – плачем». Эта истина в полной мере применима к главной героине спектакля Женнет, которая к пониманию и оценке того добра, что предоставлено ей судьбой в лице невестки Севда, приходит, только пройдя уготованный ей определенный путь испытаний. И эти испытания устроили ей близкие люди. </p><p>Вместо невестки Севды к Женнет привели в дом Афет, которая великолепно исполнила роль невесты сына главной героини – Аяза. Она устроила своей свекрови такую невыносимую жизнь, что та сама попросила своего брата выгнать ее из дома и привести Севду обратно.</p>", "shortDescription": "Социально-бытовая комедия, близкая по духу массовому зрителю.", "min_price": 300, "max_price": 300, "link": "http://lezgi-teatr.ru/#event/1061664", "status": "accepted", "updateDate": 1636963169880, "start": 1611075600000, "end": 1637424000000, "createDate": 1610529780712, "inAccepted": true, "acceptDate": 1636963170008, "image": {"author": "Заур Гаджиев", "name": "e3579326f986b1aa232c2a8c96fa51dd.jpeg", "realName": "IMG_7244 (1).JPG", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/e3579326f986b1aa232c2a8c96fa51dd.jpeg", "gallery": ["https://pro.culture.ru/uploads/9b33fb31c11e39bcc3203efd97737f51.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-19 17:00:00", "end": "2021-11-20 16:00:00"}}]}