{"39401": [{"id": 1411614, "name": "Экскурсия по мемориально-историческому комплексу «Ахульго»", "age": 6, "description": "<p>Мемориальный комплекс «Ахульго» – сравнительно молодой музей Дагестана. Здание комплекса возведено в 2017 году в местности, где шли ожесточенные бои свободолюбивых горцев против царского самодержавия. Посетив комплекс «Ахульго», посетители окажутся в плену величественных горных вершин. Перед ними откроется изумительная панорама горных хребтов – слева – долина реки Андийское койсу и горная цепь Салатау, справа – водопад Ашильтинка и горы Гимринского хребта. Здесь, летом 1839 года, горцы под предводительством имама Шамиля 80 дней выдерживали осаду царской армии. Из около 3-х тысяч осажденных спаслось менее 50, около 600 взято в плен, остальные погибли.</p> <p><a></a> Гордостью мемориального комплекса является копия первой русской панорамы, посвященной битве при Ахульго. Панораму создал великий художник Ф. Рубо. Подлинник имел огромные размеры 120 м в длину и 12 м в высоту. Копия, выполненная группой художников под руководством С. Ахалова, имеет размеры – 24 м в длину и 3 м в высоту.</p> <p>В музее также имеется миниатюрный макет Ахульго и его окрестностей мастерски выполненный художником– реставратором Национального музея Республики Дагестан А. Самарской. На этом макете посетители наглядно увидят ход битвы при Ахульго. </p> <p>Посетители смогут подняться на пятиэтажную башню комплекса и увидеть панораму гор Дагестана. </p> <p> </p><p></p>", "shortDescription": "Посетители узнают об истории Кавказской войны.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/17753C09669521C63DAF5491E6BF9B7BC8ACF19E", "needCheck": true, "status": "accepted", "updateDate": 1640624333866, "start": 1635404400000, "end": 1672498800000, "createDate": 1635094165183, "inAccepted": true, "acceptDate": 1635945012415, "image": {"author": "Шерматова М.", "name": "0f4a4006f4801da5705c1c74b454ac0b.jpeg", "realName": "IMG_2528.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/0f4a4006f4801da5705c1c74b454ac0b.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1399333, "name": "Выездная экскурсия в комплекс «Ахульго»", "age": 6, "description": "<p> Организаторы приглашают совершить увлекательную поездку на Ахульго с осмотром исторических и природных достопримечательностей по пути следования в сопровождении гида. <br /></p><p>Участники экскурсии посетят комплекс «Ахульго», возведенный в 2017 году в местности, где шли ожесточенные бои свободолюбивых горцев против царского самодержавия. Приехав в комплекс «Ахульго», посетители окажутся в плену величественных горных вершин. С пятиэтажной башни комплекса открывается изумительная панорама горных хребтов – слева долина реки Андийское койсу и горная цепь Салатау, справа водопад Ашильтинка и горы Гимринского хребта. Здесь, летом 1839 года, горцы под предводительством имама Шамиля 80 дней выдерживали осаду царской армии.</p> <p> </p><p>Для желающих проводятся однодневные поездки на автобусе из Махачкалы с организацией обеда. </p><p>Запись осуществляется по телефону: +7 (988) 292-90-12.</p> <p></p><p></p><p></p>", "shortDescription": "Путешествие в местность Дагестана, где проходили самые драматические события Кавказской войны.", "min_price": 2000, "max_price": 2000, "link": "https://dagmuzey.tncloud.ru/event/8D91C6584D16D79D4D4B17D878CA1C6687CE5175", "needCheck": true, "status": "accepted", "updateDate": 1640624892535, "start": 1634965200000, "end": 1672506000000, "createDate": 1634622730935, "inAccepted": true, "acceptDate": 1634828921583, "image": {"author": "Aleksandr Strokov", "name": "2d24fd446ce9264aeebf44974ab63e95.jpeg", "realName": "IMG_7528.JPG", "source": "www.drive2.com"}, "photo": "https://pro.culture.ru/uploads/2d24fd446ce9264aeebf44974ab63e95.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-23 05:00:00", "end": "2022-12-31 17:00:00"}}]}