{"6822": [{"id": 1268087, "name": "Экспозиции Барского дома в Усадьбе Гальских", "age": 0, "description": "<p> Хозяевами усадьбы были дворяне Кудрявые, а в 1856 году она перешла в приданое Гальским. Эти дворянские фамилии были известны в Новгородской губернии с XVII века, их представители достойно служили Отечеству, неоднократно выбирались предводителями местного дворянства. Драматические события 1917 года изменили жизнь и усадьбы, и ее хозяев, которые были вынуждены уехать. В разное время здесь располагались техникум, общежитие, совхоз.</p><p></p><p>Вторая жизнь усадьбе была дана в 1989 году. Сейчас это памятник федерального значения, уникальный усадебный комплекс, в котором сохранился и Барский дом, и хозяйственные постройки (конюшни, людские избы, амбар, маслобойня, кузня).</p> <p></p><p></p><p> Всего в особняке 37 комнат (гостиная, столовая, парадный зал, буфетная и др.), и в каждой воссоздан характерный для XIX столетия интерьер. Дом украсила почти сотня фотографий владельцев усадьбы и их родственников. Одна из комнат посвящена братьям Николаю и Владимиру Янишам. Владимир Яниш был в ряду первых русских авиаторов начала ХХ века. В детской комнате особое внимание уделено игрушкам. Самая ценная из них – лошадка, на которой катался сын последнего владельца усадьбы Николая Гальского – маленький Лев. </p><p></p><p>Переступив порог Барского дома, посетитель оказывается в атмосфере жизни русского провинциального дворянства с его уютным отлаженным бытом, обрамленным изящными и гармоничными формами русского классицизма.</p>", "shortDescription": "Знакомство с миром дворянской усадьбы.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/cherepovets-muzej-obedinenie/e13", "status": "accepted", "updateDate": 1629805927646, "start": 1630483200000, "end": 1640876400000, "createDate": 1628739637370, "inAccepted": true, "acceptDate": 1629815405255, "image": {"author": "Марина Смирнова", "name": "1bf35e792a2afb4884d9a28513c2c188.jpeg", "realName": "IMG_5602.JPG", "source": "https://vk.com/chermuzei"}, "photo": "https://pro.culture.ru/uploads/1bf35e792a2afb4884d9a28513c2c188.jpeg", "gallery": ["https://pro.culture.ru/uploads/2f12616d03bdbaa354bb7c50b915fcc8.jpeg", "https://pro.culture.ru/uploads/6b5ba5b0f71a1312a02d8c3774f04957.jpeg", "https://pro.culture.ru/uploads/a5cc36b1af612877a44a9b6f13785ec3.jpeg", "https://pro.culture.ru/uploads/df5c2e2914879e223dc1411ea26c8be6.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-12-30 15:00:00"}}]}