{"8931": [{"id": 1450565, "name": "Выставка «Одна из загадок». Мария Львовна Толстая»", "age": 0, "description": "<p>О Марии известно не так много, как о других детях великого писателя, – она не оставила воспоминаний, не сохранились ее дневники. Толстой писал о ней: «Пятая – Маша, два года, та, с которой Соня была при смерти. Слабый, болезненный ребенок: как молоко белое тело, курчавые белые волосики, большие странные голубые глаза – странные по глубокому, серьезному выражению. Очень умна и некрасива. Это будет одна из загадок».</p><p>Мария Львовна в 17 лет стала секретарем отца и переписывала его произведения. Всегда погруженная в заботы, она кормила бедняков, давала уроки крестьянским детям, работала в поле и училась на сестру милосердия. Мария помогала людям во время голода в 1891–1892 гг. и вместе с родными открыла десять пекарен. Она любила лечить, не боялась вида крови, проявляя самообладание и самоотверженность.</p><p>Посетители узнают об отношении братьев и сестер к Маше, а также о недопониманиях девушки и матери Софьи Андреевны, представленных как бы в противовес ее удивительно близкому общению с отцом. Внимание будет уделено и влюбленностям Марии, и ее недолгой семейной жизни. </p><p>На выставке будет показана большая коллекция фотографий, писем из фондов музея, живописные картины правнука писателя Олега Толстого и Юлии Игумновой, современницы Марии, а также личные вещи героини и снимки ее авторства.<br /></p>", "shortDescription": "Экспозиция раскрывает личность одной из любимейших дочерей русского классика.", "min_price": 150, "max_price": 250, "link": "https://api-museum.kassy.ru/7", "status": "accepted", "updateDate": 1639726783566, "start": 1637053200000, "end": 1645974000000, "createDate": 1636718537831, "inAccepted": true, "acceptDate": 1637133402822, "image": {"author": "В.Г. Чертков", "name": "4aeddea2625d0572038566a95a776563.jpeg", "realName": "31_@kp3760287_inФ1825_01_001-768x503.jpg", "source": "Фотофонд Гос. музея Л.Н. Толстого "}, "photo": "https://pro.culture.ru/uploads/4aeddea2625d0572038566a95a776563.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-16 09:00:00", "end": "2022-02-27 15:00:00"}}]}