{"16173": [{"id": 1411652, "name": "Экскурсия в Чиркатинский краеведческий музей", "age": 6, "description": "<p style=\"margin-left:0px\">В музее представлена интересная археологическая коллекция, свидетельствующая о временах более чем трехтысячелетней давности, среди экспонатов есть предметы национальной женской одежды и украшения времен эпохи бронзы. </p> <p style=\"margin-left:0px\">Среди занятий, которыми издавна занимались чиркатинцы – выделка различных сортов кожи и меха, валяние войлока, прядение шерстяных нитей. Из полученных материалов мастера шили одежду для повседневной носки. Большое распространение имело изготовление бурдюков. Они служили как для хранения жидкостей, так и для сыпучих продуктов (мука, соль, толокно). Также бурдюк служил спасательным кругом или поплавком, когда сельские мужчины спускались вплавь вниз по реке, отправляясь на заработки в равнинный Дагестан. Посетители увидят орудия труда чиркатинцев и предметы, которые изготавливали умелые ремесленники. </p> <p style=\"margin-left:0px\">В программу экскурсии входит также ознакомление с нумизматической коллекцией музея.</p> <p style=\"margin-left:0px\">Завершится экскурсия рассказом о чиркатинцах-участниках Великой Отечественной войны.</p>", "shortDescription": "Посетители узнают об истории и этнографии селения Чирката Гумбетовского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/F0742BF2C25F807CD3286A1DF38FF05651671E8A", "status": "accepted", "updateDate": 1640623524964, "start": 1635404400000, "end": 1672498800000, "createDate": 1635096118098, "inAccepted": true, "acceptDate": 1637561174952, "image": {"author": "Шерматова Мария", "name": "d8590274751b283f1e61db388a984b38.jpeg", "realName": "Выставочный зал 1 этажа.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/d8590274751b283f1e61db388a984b38.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}