{"8928": [{"id": 1444404, "name": "Выставка фотографий «Москва Льва Толстого»", "age": 0, "description": "<p> Если яснополянских снимков писателя великое множество, то московских фотографий – около двух десятков. Увидеть Толстого на улицах столицы и узнать подробности его московской жизни предстоит посетителям выставки.</p><p>Толстой идет по Долгохамовническому переулку (ныне улице Льва Толстого), сидит на эстраде на Девичьем поле, стоит у африканских хижин в Зоологическом саду… Благодаря этим любительским снимкам, сделанным сыном И. Л. Толстым и другом В. Г. Чертковым, участники ощутят зримое присутствие писателя в Москве и поверят В. А. Гиляровскому, оставившему воспоминания о частых столкновениях с автором «Войны и мира» в московских переулках.</p><p>19 зим провел Толстой в Москве – с 1882 по 1901 год. Переезд в город дался писателю нелегко и совпал с духовным переломом. В этот период он участвовал в переписи населения, посещал нищенские кварталы Хитровки, вел разговоры с простыми рабочими и бедными городскими жителями на Воробьевых горах и Девичьем поле. «Так что же нам делать?», «О переписи в Москве», «Рабство нашего времени» и другие остросоциальные статьи вышли из-под его пера в это время.</p><p>Во время жизни в Москве Толстой организовал издательство для простого народа «Посредник», выпускавшее качественные книги по доступной цене. Жизнь в столице отмечена и созданием масштабного художественного полотна – романа «Воскресение», над которым писатель работал в 1889–1899 годы.</p>", "shortDescription": "В уникальной экспозиции собраны редкие кадры, на которых писатель запечатлен в столице.", "min_price": 100, "link": "https://api-museum.kassy.ru/7", "needCheck": true, "status": "accepted", "updateDate": 1639726923901, "start": 1636527600000, "end": 1658674800000, "createDate": 1636552182596, "inAccepted": true, "acceptDate": 1636612947448, "image": {"author": "Александр Тарасов", "name": "4fd9f514c93fd70c55415e5a9b139393.jpeg", "realName": "IMG_9438-scaled copy.jpg", "source": "Фотоархив музея Толстого"}, "photo": "https://pro.culture.ru/uploads/4fd9f514c93fd70c55415e5a9b139393.jpeg", "gallery": ["https://pro.culture.ru/uploads/203fb193ff8520aa519f159d174104f2.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-10 07:00:00", "end": "2022-07-24 15:00:00"}}, {"id": 1339925, "name": "Экспозиция музея-усадьбы Л. Н. Толстого в Хамовниках", "age": 0, "description": "<p> Множество вещей, которые можно увидеть в комнатах этого дома, хранят память о жизни писателя. Стакан перед прибором в столовой обозначает место, где сидел хозяин дома, а отдельная супница появилась в обиходе семьи после того, как Толстой стал вегетарианцем, – ему часто готовили отдельные блюда. В зале на втором этаже под роялем лежит медвежья шкура, которая напоминает о случае из молодости Толстого: однажды во время охоты он ранил медведицу и чуть не был убит разъяренным зверем. На втором этаже, рядом с кабинетом писателя, хранятся сапоги, сшитые им самим, и его велосипед. В кабинете стоит письменный стол, крытый темно-зеленым сукном, который можно увидеть на портретах кисти Н. Ге и И. Репина, а рядом – стул, у которого писатель, будучи немного близоруким, подпилил ножки, чтобы не склоняться низко над бумагами. </p>", "shortDescription": "В музее воссоздана обстановка 1890-х годов, посетители увидят около 5000 подлинных экспонатов.", "min_price": 200, "max_price": 300, "link": "https://api-museum.kassy.ru/7", "needCheck": true, "status": "accepted", "updateDate": 1639727028300, "start": 1632387600000, "end": 1656608400000, "createDate": 1632148524084, "inAccepted": true, "acceptDate": 1635764724810, "image": {"author": "Музей Л.Н. Толстого", "name": "bdaf388fa8000b60cbc0c300b5cdf29e.jpeg", "realName": "7df93926411fb5eff4222fbd79e1cd30.jpeg", "source": "Фотоархив"}, "photo": "https://pro.culture.ru/uploads/bdaf388fa8000b60cbc0c300b5cdf29e.jpeg", "gallery": ["https://pro.culture.ru/uploads/32bf006ac12b8f643c145160b305bb28.jpeg", "https://pro.culture.ru/uploads/92b63819ccb5a84346ffc1406d0bcb55.jpeg", "https://pro.culture.ru/uploads/1bd7affdf20b6bc0220fdc6f2675d58a.jpeg", "https://pro.culture.ru/uploads/0264c6fe1c17c0304b3ae88b8a39540a.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-23 09:00:00", "end": "2022-06-30 17:00:00"}}]}