{"11994": [{"id": 1479941, "name": "Спектакль «История года»", "age": 0, "description": "<p>«История года» – не спектакль в привычном смысле слова, но и не цирк. Это представление, сделанное в жанре нового цирка. Главное в новом цирке не безупречная техника (хотя у артистов Антикварного цирка она именно такая), а волшебная атмосфера и интонация.</p><p>Вы увидите, как гимнасты взмывают под потолок. Как эквилибристы балансируют с самыми разными предметами, будь то цветок или зонтики. Посмеетесь над выступлением клоунов, которые вовсе на клоунов и не похожи. Насладитесь музыкой в исполнении струнного квартета – от Россини до алтайских народных песен. Слова этой постановке не нужны: чудо говорит само за себя.</p><p>В стоимость билета входит подарок для ребенка. На эту постановку вы можете прийти с маленьким ребенком. Детям в возрасте до одного года билет не нужен при условии, что ребенок не занимает отдельного места.</p>", "shortDescription": "Новогодняя музыкально-цирковая постановка для всей семьи.", "min_price": 1600, "max_price": 5000, "link": "https://afisha.yandex.ru/moscow/theatre_show/istoriia-goda-antikvarnyi-tsirk", "status": "accepted", "updateDate": 1640614189262, "start": 1640426400000, "end": 1641661800000, "createDate": 1637749892107, "inAccepted": true, "acceptDate": 1638263237451, "image": {"author": "Катя Краева", "name": "b7f58a1da57f4da7294eeef7d0ff6aab.jpeg", "realName": "-_15_49095328421_o.jpg", "source": "http://meyerhold.ru/"}, "photo": "https://pro.culture.ru/uploads/b7f58a1da57f4da7294eeef7d0ff6aab.jpeg", "gallery": ["https://pro.culture.ru/uploads/f95a9fcd3dd286be5bb2c55a7802bf91.jpeg", "https://pro.culture.ru/uploads/857f512920085e51ba0430d9f47be296.jpeg", "https://pro.culture.ru/uploads/29024a43f319da1cc7ff93db1b54e283.jpeg", "https://pro.culture.ru/uploads/013b30d0a4ec11a3864c81539002bc35.jpeg", "https://pro.culture.ru/uploads/64f6cfdc64d446141b3c8447058d1af1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 10:00:00", "end": "2022-01-08 17:10:00"}}, {"id": 1383397, "name": "Спектакль «Торжество»", "age": 16, "description": "<p>«Торжество» – совместная работа режиссера Андрея Стадникова, художниц Вани Боуден и Шифры Каждан и продюсеров Дарьи Вернер и Евгении Петровской. В новом спектакле команда исследует взаимоотношения человека и природы: как и где жить человеку XXI века, какой может быть идеальная среда для человека сейчас.</p><p>Деревня как место для комфортной постоянной жизни давно умерла. Теперь деревня – это экзотика. Но самые комфортные городские пространства не могут заменить природные ландшафты. Как в нас отзывается опыт освоения природы в прошлом? Что, если крестьянство было органичной попыткой сосуществовать с природой? И как быть теперь, когда эта попытка была уничтожена во имя искусственно созданной реальности? Эта реальность все больше и больше вытесняет самого человека. Авторы «Торжества» ищут альтернативу современному городскому устройству и размышляют, может ли человек снова научиться жить в согласии с природой.</p>", "shortDescription": "Постановка-медитация об отношениях человека и природы.", "min_price": 2000, "max_price": 2200, "link": "https://afisha.yandex.ru/moscow/theatre_show/torzhestvo-tsentr-im-meierkholda-vtoroe-deistvie", "needCheck": true, "status": "accepted", "updateDate": 1638793465181, "start": 1635955200000, "end": 1643649300000, "createDate": 1633964630948, "inAccepted": true, "acceptDate": 1636211072792, "image": {"author": "Екатерина Краева", "name": "2fabcca0299e9b2edabb72f0ded937a0.jpeg", "realName": "kraeva-57_51540901742_o.jpg", "source": "http://meyerhold.ru/torzhestvo/"}, "photo": "https://pro.culture.ru/uploads/2fabcca0299e9b2edabb72f0ded937a0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-03 16:00:00", "end": "2022-01-31 17:15:00"}}, {"id": 1356834, "name": "Спектакль «Зарница»", "age": 18, "description": "<p>«Зарница» Мастерской Брусникина – своего рода сиквел спектакля «Сван» о стране будущего, где все говорят стихами. Главные герои «Зарницы» – подростки, которым предстоит сдать экзамен в виде патриотического квеста. Но квест проходит в волшебном лесу, полном таких же волшебных существ, поэтому все идет не по плану: под действием странного сока герои влюбляются не в тех, в кого надо, и вмешиваются в борьбу за власть старых и новых богов.</p><p> Лес в «Зарнице» – это экспериментальные художественные панк-решения Полины Бахтиной и Алексея Наджарова с использованием мэппинга, лазерных технобанок и чайного гриба. За работу со светом художники Сергей Васильев и Алексей Наджаров получили «Золотую маску». </p><p> Также «Зарница» – лауреат специального приза жюри фестиваля «Золотая маска – 2020» за «блестящую реализацию молодым независимым театром идеи современной антиутопии в режиме кросс-жанрового спектакля и дух коллективного творчества».</p><p> Спектакль создан при поддержке Департамента культуры города Москвы, проекта «Открытая сцена» и Театра музыки и поэзии Елены Камбуровой, а также при участии пространства «Хлебозавод» и студии интерактивных медиа Sila Sveta. </p>", "shortDescription": "История о том, как сдать экзамен, влюбиться и сколотить свою группу в один день.", "min_price": 1100, "max_price": 2500, "link": "https://afisha.yandex.ru/moscow/theatre_show/zarnitsa-tsentr-im-meierkholda", "needCheck": true, "status": "accepted", "updateDate": 1636211179730, "start": 1635080400000, "end": 1637433600000, "createDate": 1632831898920, "inAccepted": true, "acceptDate": 1636211179923, "image": {"author": "Катя Краева", "name": "56ad90502315819ff308974e790db674.jpeg", "realName": "--kraeva-53_31092858547_o.jpg", "source": "http://meyerhold.ru/zarnica/"}, "photo": "https://pro.culture.ru/uploads/56ad90502315819ff308974e790db674.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-24 13:00:00", "end": "2021-11-20 18:40:00"}}, {"id": 1275044, "name": "Спектакль «Возможность тождества»", "age": 12, "description": "<p>На сцене два актера. Один из них – с особенностями ментального и физического развития, другой – без видимых особенностей. Два мира, не пересекавшиеся прежде, встречаются на сцене, чтобы в течение часа найти точки соприкосновения и понять друг друга. Удастся ли им это? И возможно ли такое будущее, где каждый, живя свою жизнь дальше, будет знать о существовании другого?</p><p>Оказавшись в одном пространстве, актеры танцуют, играют, поют, смеются, рассказывая истории из жизни. Они раскрывают друг другу свой духовный и душевный мир, где схожести гораздо больше, чем в утилитарной стороне повседневности. Искусство позволяет надеяться если не на полное понимание друг друга, то хотя бы на ви́дение Другого, не такого, как я. Зрители смогут выбирать, в каких обстоятельствах окажутся герои на сцене в следующий момент: каждый показ будет отличаться от предыдущего.</p><p>Впервые на российской сцене будет представлен дуэт профессиональных актеров, один из которых, Станислав Большаков, имеет психофизические особенности. Станислав участвовал во множестве спектаклей, но эта роль – его дебют в жанре монолога, когда он рассказывает истории из собственной жизни. Вместе с ним в спектакле участвует хореограф и перформер Тарас Бурнашев, чьи работы неоднократно игрались в ЦИМе.</p><p>Спектакль балансирует на гранях документального, социального и перформативного театров, оставаясь при этом примером «особого театра».</p>", "shortDescription": "Инклюзивный перформанс, на который влияют зрители.", "min_price": 1000, "link": "https://afisha.yandex.ru/moscow/theatre_show/vozmozhnost-tozhdestva?city=moscow&source=suggest", "needCheck": true, "status": "accepted", "updateDate": 1636211456198, "start": 1634922000000, "end": 1637690400000, "createDate": 1629111077404, "inAccepted": true, "acceptDate": 1636211456313, "image": {"author": "Маргарита Денисова", "name": "c8c6ba9c6547b7c98f8cb6f09a864684.jpeg", "realName": "ch0a5440_51004527960_o.jpg", "source": "http://meyerhold.ru/vozmozhnost-tozhdestva/"}, "photo": "https://pro.culture.ru/uploads/c8c6ba9c6547b7c98f8cb6f09a864684.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 17:00:00", "end": "2021-11-23 18:00:00"}}, {"id": 1275017, "name": "Спектакль «Калечина-Малечина»", "age": 12, "description": "<p>Живет девочка Катя в лилипутском городке. Никому она не нужна: ни маме, ни папе, ни учительнице, ни одноклассникам, ни самой себе. Некрасивая, нелюбимая, неумная, одинокая, и мобильник кнопочный. Ни друзей, ни подруг, и буллят ее, и троллят, и светит ей страшная «спецшкола на Савушкина»… Но в один прекрасный (или, скорее, ужасный) день, когда кажется, что ничто ее уже не спасет, она это самое «ничто» и встречает.</p><p>Похоже на детскую сказку, но в основе спектакля – вовсе не детский роман Евгении Некрасовой «Калечина-Малечина», вошедший в короткие списки премий «НОС», «Национальный бестселлер» и «Большая книга». Создатели спектакля предлагают всем зрителям – «выросшим» и «невыросшим» – поговорить на очень важные, пусть и не всегда приятные темы: школьный буллинг, детское тотальное одиночество, неприятие человека, не подходящего под общепринятые стандарты.</p><p>Евгения Некрасова смогла создать свой, ни на что не похожий мир – мир фантастической сказки, где один из главных персонажей, Кикимора, становится чем-то вроде оберега для одинокого затравленного ребенка. А сама история, изложенная в форме народного предания, как и подобает настоящему эпосу, построена на вполне себе реальном сюжете, от чего становится еще страшнее. </p>", "shortDescription": "Постановка для подростков по бестселлеру Евгении Некрасовой.", "min_price": 950, "max_price": 2500, "link": "https://afisha.yandex.ru/moscow/theatre_show/kalechina-malechina-deti-vorona?city=moscow&source=suggest", "needCheck": true, "status": "accepted", "updateDate": 1639062412217, "start": 1633881600000, "end": 1645380000000, "createDate": 1629110650425, "inAccepted": true, "acceptDate": 1638276065900, "image": {"author": "Катя Краева", "name": "0439663f41827872ebe9cfc222da4b1c.jpeg", "realName": "kraeva-58_50764083436_o.jpg", "source": "http://meyerhold.ru/kalechina-malechina/"}, "photo": "https://pro.culture.ru/uploads/0439663f41827872ebe9cfc222da4b1c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 16:00:00", "end": "2022-02-20 18:00:00"}}, {"id": 1274969, "name": "Спектакль «Рождество»", "age": 16, "description": "<p>Преподаватель физики приезжает в родной дом, чтобы отдать загадочный «долг», к которому он готовится странным образом: воображает, что убивает каждого, кто встречается ему на пути. Его окружают странные персонажи: дядя-таксист, полицейский, женщина – они существуют как будто лишь в его бреду, но постепенно сквозь бред проступает сюжет, отсылающий к травматическому прошлому.</p><p>Пьеса, в которой слышатся интонации самых разных авторов, была прислана на «Любимовку-2017», но сам автор на фестиваль не явился. Есть подозрение, что Антон Лоскутов – это псевдоним.</p><p>Критик Андрей Пронин о пьесе: «Детектив, укутанный в пышную литературную обертку, временами напоминающий Фолкнера и больше похожий на прозу, чем на пьесу, хотя это обстоятельство может стать хорошим вызовом для сильного режиссера».</p>", "shortDescription": "Камерная драма-головоломка от анонимного автора.", "min_price": 1000, "link": "https://afisha.yandex.ru/moscow/theatre_show/rozhdestvo-tsentr-im-meierkholda?city=moscow&source=suggest", "needCheck": true, "status": "accepted", "updateDate": 1640614254913, "start": 1633626000000, "end": 1644604800000, "createDate": 1629109754096, "inAccepted": true, "acceptDate": 1639062219432, "image": {"author": "Маргарита Денисова", "name": "eb15d8141096b7fbbe66e813c4643ed6.jpeg", "realName": "ch0a3982_44442105394_o.jpg", "source": "http://meyerhold.ru/rozhdestvo/"}, "photo": "https://pro.culture.ru/uploads/eb15d8141096b7fbbe66e813c4643ed6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 17:00:00", "end": "2022-02-11 18:40:00"}}, {"id": 1272621, "name": "Спектакль «Здесь больше, чем просто селедка»", "age": 12, "description": "<p>На картине «Нидерландские пословицы» найдены отсылки и интерпретации более чем 100 известных пословиц и поговорок (предполагается, что на самом деле Брейгель изобразил их на картине гораздо больше). «Сидеть на пепле между табуретами», «вешать плащ по ветру», «привязать Христу льняную бороду», «говорить двумя ртами», «здесь больше, чем просто селедка» – вся картина буквально наполнена символами. Актеры выбрали самые отзывающиеся фрагменты и соответствующие им пословицы и сами написали тексты, которые стали основой для фрагментов спектакля.<br /></p><p>Музыку написал композитор и философ Владимир Мартынов, автор музыкального сопровождения к фильмам «Остров» Павла Лунгина и «Холодное лето 53-го». Именно его музыкальные работы и философские труды стали отправной точкой создания спектакля. </p><p>Спектакль идет с переводом на русский жестовый язык (РЖЯ).</p><p>Постановка создана Центром творческих проектов «Инклюзион» при поддержке Г осударственного музея изобразительных искусств им. А. С. Пушкина, благотворительного фонда «Искусство, наука и спорт», ЦИМа и инклюзивного центра «Тверская, 15». </p>", "shortDescription": "Постановка Туфана Имамутдинова и центра «Инклюзион» по картине Брейгеля «Нидерландские пословицы».", "min_price": 950, "max_price": 2500, "link": "https://afisha.yandex.ru/moscow/theatre_show/zdes-bolshe-chem-prosto-seliodka?city=moscow&source=suggest", "needCheck": true, "status": "accepted", "updateDate": 1636211651000, "start": 1635609600000, "end": 1639587600000, "createDate": 1628870821657, "inAccepted": true, "acceptDate": 1636211651104, "image": {"author": "Маргарита Денисова", "name": "38b2111e762c7a02c9cc6922225e5157.jpeg", "realName": "ch0a3197_50743591802_o.jpg", "source": "http://meyerhold.ru/seledka-inclusion/"}, "photo": "https://pro.culture.ru/uploads/38b2111e762c7a02c9cc6922225e5157.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 16:00:00", "end": "2021-12-15 17:00:00"}}, {"id": 1272619, "name": "Спектакль «Топливо»", "age": 12, "description": "<p> Герой спектакля Семена Александровского – Давид Ян, создатель компании Abbyy, разработчик электронных словарей Lingvo и зачинатель флешмобов в России. Документальная пьеса Евгения Казачкова написана на основе многочасовых бесед с самим Яном, единственным персонажем «Топлива». Вербатим открывает театру возможность сфокусироваться на внутреннем мире человека, на драматургии его жизни. Ян в формате лекции рассказывает о поступлении в физтех, об авантюре с первым электронным словарем, о том, как жизнь профессиональная запараллелилась с личной. На выходе получается история о поиске смысла жизни, о жажде бессмертия, о том, как изменить мир к лучшему. Фрагменты флешмобов, инициированных Яном, вкраплены в ткань повествования: флешмоб как иррациональное действие, направленное на деформацию привычной реальности, зарифмован с темой решающих выборов.</p><p>Максим Фомин, играющий Яна, обращается к зрителям, но иногда к своей копии, оживающей на экране. Образ Яна двоится, троится, иллюстрируя не только сложность человеческой натуры, но и возможности интеллекта, меняющего сознание с помощью технологий. </p>", "shortDescription": "Моноспектакль о жизни предпринимателя Давида Яна.", "min_price": 1000, "max_price": 3200, "link": "https://afisha.yandex.ru/moscow/monoperformance/toplivo", "needCheck": true, "status": "accepted", "updateDate": 1638793216478, "start": 1632844800000, "end": 1642872600000, "createDate": 1628870719714, "inAccepted": true, "acceptDate": 1636211619119, "image": {"author": "Катя Краева", "name": "ec8880321f58cf133bb3f9d817aaffba.jpeg", "realName": "-kraeva-15_45465220684_o.jpg", "source": "http://meyerhold.ru/toplivo/"}, "photo": "https://pro.culture.ru/uploads/ec8880321f58cf133bb3f9d817aaffba.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-28 16:00:00", "end": "2022-01-22 17:30:00"}}, {"id": 1272618, "name": "Спектакль «Ракеты взлетают и разбиваются рассыпаются в воздухе»", "age": 18, "description": "<p>«Ракеты взлетают и разбиваются, рассыпаются в воздухе» – это спектакль-конструктор: он меняется от показа к показу и не повторяется никогда. Это похоже на встряску калейдоскопа, благодаря которой на сцене создается новая реальность. </p><p>Создатели написали три пьесы и поставили по ним три мини-спектакля: о катастрофе, о разрыве между поколениями, о фрустрации и непонимании, куда двигаться дальше. У каждой пьесы свой жанр, который зрителям придется угадывать самостоятельно. Каждый мини-спектакль разделен на фрагменты и помещен в алгоритм, который для каждого показа меняет последовательность кусочков. Таким образом, каждый показ уникален и не может быть повторен в полной мере.</p><p>Идеальный зритель «Ракет» – тот, кто придет на спектакль дважды и трижды, чтобы понять, насколько разные связи могут складываться из одних и тех же объектов. Композиция спектакля – это знание; знание не только того, что все связано со всем, но и что даже связи всегда связаны друг с другом.</p>", "shortDescription": "Постановка из трех пьес, перемешанных алгоритмом.", "min_price": 950, "max_price": 2000, "link": "https://afisha.yandex.ru/moscow/theatre_show/rakety-vzletaiut-i-razbivaiutsia-rassypaiutsia-v-vozdukhe?city=moscow&source=suggest", "needCheck": true, "status": "accepted", "updateDate": 1638793407001, "start": 1632585600000, "end": 1643045400000, "createDate": 1628870692374, "inAccepted": true, "acceptDate": 1636211676777, "image": {"author": "Катя Краева", "name": "863af5d14997be242736528e215df8e2.jpeg", "realName": "kraeva-26_50460032781_o.jpg", "source": "http://meyerhold.ru/rakety-vzletayut/"}, "photo": "https://pro.culture.ru/uploads/863af5d14997be242736528e215df8e2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 16:00:00", "end": "2022-01-24 17:30:00"}}, {"id": 1272616, "name": "Спектакль «По-Чехову. Три сестры»", "age": 18, "description": "<p>Вы знаете этот сюжет: три сестры тоскуют от нереализованности, мечтают уехать в Москву, жаждут любви и понимания, а злой Антон Чехов не дает им ни того, ни другого. Виктор Рыжаков и «Июльансамбль» доказывают, что сегодня все то же самое звучит едва ли не острее, чем сто лет назад. <br /></p><p>Может ли спектакль стать способом соединения традиции и новации? Пьеса, написанная более ста лет назад, совершенно неизведанна и, возможно, по-прежнему остается «новой драмой». Она про нас – людей, потерявших способность любить. Может, непонятно, что именно потеряли, ведь все бесконечно говорят про любовь, но любить как-то не очень получается.</p>", "shortDescription": "Виктор Рыжаков и «Июльансамбль» перепридумывают Антона Чехова.", "min_price": 950, "max_price": 3000, "link": "https://afisha.yandex.ru/moscow/theatre_show/tri-sestry-tsentr-im-meierkholda", "needCheck": true, "status": "accepted", "updateDate": 1636211135722, "start": 1632412800000, "end": 1636653000000, "createDate": 1628870651803, "inAccepted": true, "acceptDate": 1636211135858, "image": {"author": "Лана Павлова", "name": "fe38ba9b9ccfc587b53ed30b3ac5cd42.jpeg", "realName": "2019-10-31-Три сестры-inst-191.jpg", "source": "http://meyerhold.ru/tri-sestry/"}, "photo": "https://pro.culture.ru/uploads/fe38ba9b9ccfc587b53ed30b3ac5cd42.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-23 16:00:00", "end": "2021-11-11 17:50:00"}}, {"id": 1272614, "name": "Спектакль «Опус ДНК»", "age": 12, "description": "<p>Пьеса «Опус ДНК» – это попытка распутать сложнейший узел взаимоотношений, завязанный на любви, родстве, стыде и страхе, на ворохе амбиций, взаимных обид и манипуляций. Средствами привычного языка достичь взаимопонимания люди все чаще оказываются бессильны: на этапе, когда мощное развитие этой цивилизации ставит под угрозу ее собственное существование, проблемы языка требуют поиска специфических решений.</p><p>Поэтому в пьесе Екатерины Августеняк повседневные слова превращаются в язык генетического кода и обратно. Транскрипция происходит с помощью азбуки Морзе как сигнала тревоги, который человек бессознательно посылает вместе с речью. Способ перевода ДНК меняется в каждой композиции, как бы расширяя свой охват и претерпевая новые превращения: от буквенных конструкций переходит к названиям аминокислот, а затем частям тела или даже предметам мебели.</p>", "shortDescription": "Постановка по пьесе Екатерины Августеняк.", "min_price": 1000, "link": "https://afisha.yandex.ru/moscow/theatre_show/opus-dnk?city=moscow&source=suggest", "needCheck": true, "status": "accepted", "updateDate": 1639062284629, "start": 1634144400000, "end": 1645639200000, "createDate": 1628870537542, "inAccepted": true, "acceptDate": 1636211550085, "image": {"author": "Маргарита Денисова", "name": "7ea02ae2b2ce987626572585d4b0dc1b.jpeg", "realName": "ch0a9209_50589574357_o.jpg", "source": "http://meyerhold.ru/opus-dnk/"}, "photo": "https://pro.culture.ru/uploads/7ea02ae2b2ce987626572585d4b0dc1b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-13 17:00:00", "end": "2022-02-23 18:00:00"}}, {"id": 1272613, "name": "Спектакль «Урод»", "age": 16, "description": "<p>«Урод» – режиссерский дебют Артема Дубры, актера Мастерской Виктора Рыжакова.</p><p>Пьесы немецкого драматурга Мариуса фон Майенбурга хорошо известны в России: «Мученик» в «Гоголь-центре», «Камень» в Театре наций и другие.</p><p>«Урод» – современная европейская притча про «казаться, а не быть». Инженеру электронных систем безопасности Летте отказывают в международной командировке из-за внешней непривлекательности. Чтобы соответствовать, Летте делает пластическую операцию.</p><p>По словам режиссера: «Урод» – спектакль о выборе, который человек делает каждую минуту. Начиная от того, что приготовить на ужин, заканчивая тем, во что я верю и где вообще этот «я». Понятно, что каждый из нас «урод». Интересно то, какой процент человека в этих «уродах».</p>", "shortDescription": "Постановка по пьесе Мариуса фон Майенбурга.", "min_price": 1200, "link": "https://afisha.yandex.ru/moscow/musical-play/urod?source=search-page", "needCheck": true, "status": "accepted", "updateDate": 1637841264725, "start": 1634230800000, "end": 1639676700000, "createDate": 1628870468952, "inAccepted": true, "acceptDate": 1636211516367, "image": {"author": "Маргарита Денисова", "name": "2d6652416a36dc442b06a5e449fe8e08.jpeg", "realName": "ch0a8824_32233149227_o.jpg", "source": "http://meyerhold.ru/urod/"}, "photo": "https://pro.culture.ru/uploads/2d6652416a36dc442b06a5e449fe8e08.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 17:00:00", "end": "2021-12-16 17:45:00"}}, {"id": 1272547, "name": "Спектакль «Сван»", "age": 16, "description": "<p>Антиутопия в стихах в исполнении Мастерской Дмитрия Брусникина. </p><p>Чтобы получить гражданство страны Лебедянии, мигранты вынуждены учиться стихосложению и держать поэтический экзамен перед строгими чиновницами ФМС. Впрочем, авторы пьесы Андрей Родионов и Екатерина Троепольская рекомендуют не питать иллюзий об истинном месте действия: «Важно понимать, что действие пьесы происходит в России, а не в выдуманной стране Лебедянии. Россия – страна поэтов, и только настоящий поэт может получить в ней гражданство». </p>", "shortDescription": "В прекрасной России будущего все говорят стихами – но как стать гражданином такой страны?", "min_price": 1000, "max_price": 3500, "link": "https://afisha.yandex.ru/moscow/theatre_show/svan-masterskaia-dmitriia-brusnikina", "status": "accepted", "updateDate": 1639060336594, "start": 1631970000000, "end": 1643566200000, "createDate": 1628866889043, "inAccepted": true, "acceptDate": 1639060336667, "image": {"author": "Катя Краева", "name": "4a76ce4c28ed9e70f552e6c144514446.jpeg", "realName": "swan--kraeva-79_30266186637_o.jpg", "source": "http://meyerhold.ru/swan/"}, "photo": "https://pro.culture.ru/uploads/4a76ce4c28ed9e70f552e6c144514446.jpeg", "gallery": ["https://pro.culture.ru/uploads/d1baa890ffb3d5c5700ce2d84312a6e5.jpeg", "https://pro.culture.ru/uploads/48bc706d949a749f19858fd904f42020.jpeg", "https://pro.culture.ru/uploads/44d21eea1100cc641c7f88f7a013a9d7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 13:00:00", "end": "2022-01-30 18:10:00"}}, {"id": 1230278, "name": "Спектакль «Лето, зима и весна священная»", "age": 18, "description": "<p>108 лет назад Игорь Стравинский увидел во сне ритуал жертвоприношения и написал «Весну священную». Николай Рерих под впечатлением от музыки создал фантастические полотна, а Вацлав Нижинский, вдохновленный аудио-визуальным рядом, совершил революцию в хореографии, изобрел новый язык танца. «Весна священная» оказалась не просто революционным произведением, а настоящим апокалипсисом, или, в переводе с греческого, новым знанием, откровением, точкой отсчета культуры новейшего времени. Хореографы современности продолжают возвращаться в эту отправную точку.</p><p>Вслед за Стравинским хореограф Артур Пита изобретает свой ритуал возрождения, рассказывает эту историю нетривиально – от конца к началу. Так развивается сюжет спектакля «Лето, Зима и Весна священная». Он задается вопросом, что ждет людей после апокалипсиса и отвечает на него: удушающее, испепеляющее все живое Лето, а за ним суровая, невыносимо мрачная Зима. Выжившим в глобальной катастрофе, потерявшим все, кроме виниловой пластинки с записью «Весны священной» Игоря Стравинского, нужен мощный ритуал, который вернет все вокруг к жизни. Этот жест и есть «Весна священная» – единственная и последняя связь не только с прошлым, но и с будущим.</p><p>Хореографа Артура Питу называют «Дэвидом Линчем в танце». Спектакль «Лето, Зима и Весна священная» – напряженный, гнетущий, но полный надежды, имеет все шансы стать эмоциональным опытом за гранью рационального.</p>", "shortDescription": "Гостей ждет напряженная, безумная постановка.", "min_price": 1000, "max_price": 4000, "link": "https://baletmoskva.ru/shows/leto-zima-and-vesna-svyashchennaya/", "status": "accepted", "updateDate": 1639059546480, "start": 1629997200000, "end": 1643739300000, "createDate": 1626786413014, "inAccepted": true, "acceptDate": 1639059546553, "image": {"author": "Мария Хуторцева", "name": "0a2f8290bf2f67db1d58540b4b793a5b.jpeg", "realName": "3_Артур Пита_Балет Москва_репетиции_фотограф Вадим Штэйн.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/0a2f8290bf2f67db1d58540b4b793a5b.jpeg", "gallery": ["https://pro.culture.ru/uploads/b62e7aa13f7a651cb2060dff677218fa.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-08-26 17:00:00", "end": "2022-02-01 18:15:00"}}, {"id": 788638, "name": "Спектакль «Все пути ведут на Север»", "age": 12, "description": "<p>Спектакль театра «Балет «Москва» создавался из импровизаций артистов, однако нельзя не заметить общую хореографическую интонацию, привнесенную хореографом: тонкую, одновременно ироническую и сентиментальную. </p><p>Постановка Карин Понтьес деликатно разрушает стереотипы и раскрывает непривычную маскулинность – чувственную и ранимую. Коллектив танцовщиков утверждает ее за счет убедительных и узнаваемых сцен мужской социализации: за карточным столом под рюмку, на соревнованиях, в офисе и мужских клубах.</p><p>Очертания мест действия едва угадываются и все время меняются, пересобираются из универсальных модулей. Условны и костюмы, смутно напоминающие об образах героев старого голливудского кино 20–30-х годов прошлого века.</p><p>Здесь есть место конкуренции и братству, жестокости и взаимной поддержке, в этом круговороте мужских иерархий сложно не потерять себя.</p>", "shortDescription": "Совместная работа бельгийского хореографа Карин Понтьес и артистов современной труппы театра.", "min_price": 1000, "max_price": 3000, "link": "https://baletmoskva.ru/shows/every-directions-is-north/", "needCheck": true, "status": "new", "updateDate": 1638121858959, "start": 1605718800000, "end": 1643392800000, "createDate": 1603803396487, "inAccepted": true, "acceptDate": 1629289830664, "image": {"author": "Александр Кабанов", "name": "b1770252a091819367c4e9806a353999.jpeg", "realName": "фото_Александр Кабанов.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/b1770252a091819367c4e9806a353999.jpeg", "gallery": ["https://pro.culture.ru/uploads/0feab753486b44ca54c9a143b2056911.jpeg", "https://pro.culture.ru/uploads/7b0e5d3a69dd795b81696b7334f11ff3.jpeg", "https://pro.culture.ru/uploads/3551b18b8c134b8c38e1b444f0b067bc.jpeg", "https://pro.culture.ru/uploads/3143801e14535a82d849d4a8c88664da.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-18 17:00:00", "end": "2022-01-28 18:00:00"}}, {"id": 787787, "name": "Спектакль «Кафе «Идиот»", "age": 16, "description": "<p> Настроение спектаклю задает кроваво-философский роман Достоевского «Идиот», но не только он. Создатель – хореограф Александр Пепеляев – вдохновлялся знаком как движущей силой визуального театра. Не случайно спектакль начинается с мощнейшей сцены без единого танцовщика: соло воздуха – чистый знак, не поддающийся интерпретации, но воздействующий непосредственно на чувства и задающий интонацию всему спектаклю. </p><p> Сам же роман Достоевского разложен на многоголосые партии: Настасью Филипповну, Рогожина, Мышкина играют сразу несколько исполнителей. Они меняются и перетекают друг в друга, порой сливаясь в одну красную массу. Красный цвет потрясающе вместителен – это и страдание, и страсть, и любовь, и смерть; он вбирает в себя все, кроме белого – эти два цвета вступают в особые отношения в «Кафе Идиот». </p><p> Пересказать многослойный, насыщенный событиями детективный роман с помощью только движений и образов – задача по-настоящему непростая. Однако узнавание атмосферы, эмоционального состояния, сюжетов происходит моментально. И в этом проявляется величие самого романа, который, оказывается, дает богатую фактуру для танцевального языка. </p>", "shortDescription": "Лауреат театральной премии «Золотая маска» в номинации «Современный танец. Лучший спектакль».", "min_price": 1000, "max_price": 3000, "link": "https://baletmoskva.ru/shows/cafe-idiot/", "status": "accepted", "updateDate": 1639059051261, "start": 1605200400000, "end": 1644776400000, "createDate": 1603790783393, "inAccepted": true, "acceptDate": 1639059051314, "image": {"author": "Н. Думко", "name": "2b882c519154ec13a26bb04c35d8f34d.jpeg", "realName": "Кафе Идиот_фото Н. Думко.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/2b882c519154ec13a26bb04c35d8f34d.jpeg", "gallery": ["https://pro.culture.ru/uploads/bb8efd7884783eecb373845c9d49ebd2.jpeg", "https://pro.culture.ru/uploads/5bb64bf39b5d9e049f39105f5539265e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-12 17:00:00", "end": "2022-02-13 18:20:00"}}, {"id": 432483, "name": "Спектакль «Танцпол»", "age": 16, "description": "<p>Спектакль «Танцпол» отсылает к танцевальным марафонам 1920-х, которые проходили в США во времена Великой депрессии. Чтобы заработать на хлеб, участники этих марафонов стремились победить в соревновании и не понимали, когда их силы оказывались на исходе.</p><p>Хореограф Йерун Вербрюгген признается, что, как и многие танцовщики, знает, каково это – использовать свое тело на пределе возможностей. Изматывающую и азартную природу танца он показывает, задействуя и классическую, и современную труппы «Балета Москва» – ведь участники жестоких марафонов тоже были разной подготовки.</p><p>Танцпол здесь – это и освобождающее, уравнивающее всех пространство для развлечения и удовольствия, и плоскость, на которой остаются следы движений, и место гибели – место преступления. Криминальные метки, обведенные тела, обещают падение каждому. Самоэксплуатация – это обратная сторона стремления к совершенству, стремления к успеху. </p><p>«Танцпол» – визитная карточка театра «Балет «Москва». </p>", "shortDescription": "Здесь танцуют, чтобы выжить.", "min_price": 1000, "max_price": 3000, "link": "https://baletmoskva.ru/shows/dancehall/", "status": "accepted", "updateDate": 1639058996701, "start": 1561136400000, "end": 1644084000000, "createDate": 1560093225153, "inAccepted": true, "acceptDate": 1639058996758, "image": {"author": "Владимир Черенков", "name": "31a2afcfe0f7fc6297236e34033651ec.jpeg", "realName": "Владимир Черенков (30).jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/31a2afcfe0f7fc6297236e34033651ec.jpeg", "gallery": ["https://pro.culture.ru/uploads/a3fa43058c210389976465c20a5f7e8c.png"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-06-21 17:00:00", "end": "2022-02-05 18:00:00"}}]}