{"17236": [{"id": 1538946, "name": "Концерт памяти Олега Проститова", "age": 12, "description": "<p> Композитор Олег Проститов оставил о себе добрую память. Пожалуй, нет ни одного земляка, который не слышал бы его музыку. Он автор гимна – символа Красноярска. </p><p>Олег Проститов окончил Ленинградскую консерваторию. После исполнитель возглавил кафедру композиции и теории музыки Академии музыки и театра (ныне – Сибирский государственный институт искусств имени Дмитрия Хворостовского). Олег Проститов – организатор местного отделения Союза композиторов РФ – жил и работал в городе с 1979 по 2007 год. </p><p>Произведения исполнит Красноярский академический симфонический оркестр (художественный руководитель и главный дирижер – Владимир Ланде). Солистка – Ксения Проститова (фортепиано). <br /></p>", "shortDescription": "Программа посвящена красноярскому композитору.", "min_price": 300, "max_price": 900, "link": "https://krasfil.ru/events/2033-Kontsert-pamyati-Olega-Prostitova-Krasnoyarskii-akademicheskii-simfonicheskii-o~?idEvent=15262", "status": "accepted", "updateDate": 1640165509049, "start": 1644667200000, "end": 1644674400000, "createDate": 1639648957423, "inAccepted": true, "acceptDate": 1640165509137, "image": {"author": "Никита Ларионов ", "name": "80e86e985268695a313968d0859f36dd.jpeg", "realName": "EXP01358.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/80e86e985268695a313968d0859f36dd.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-12 12:00:00", "end": "2022-02-12 14:00:00"}}, {"id": 1538915, "name": "Концерт ансамбля танца Сибири имени М. С. Годенко и Красноярского филармонического русского оркестра", "age": 6, "description": "<p>У ансамбля танца Сибири Михаила Годенко есть традиция. Перед ответственными гастролями и выступлениями в России и за рубежом коллектив представляет программу самым взыскательным зрителям – жителям Красноярского края. Услышать бурные аплодисменты земляков, увидеть восторг в глазах поклонников означает для танцевального ансамбля яркую перспективу предстоящего успеха. Красноярцам предстоит оценить высочайший уровень хореографического мастерства прославленного коллектива в сопровождении филармонического русского оркестра.</p><p>Основу программы концерта ансамбля с названием «Сибирь моя» составят лучшие уникальные постановки народного артиста СССР Михаила Годенко. Откроет концерт известная во многих странах мира еще с Олимпийских игр 1980 года в Москве хореографическая сюита «Сибирь моя». Танцевальные картины Енисейского края раскрывают глубину мужественного, открытого и благородного характера сибиряков. Казачий пляс «Красный яр», лирические хороводы «У колодца» и «Вечерний звон», непревзойденная «Енисейская ярмарка» и многие другие номера ансамбля по праву занимают достойное место в сокровищнице отечественного хореографического искусства.</p>", "shortDescription": "Красноярцы первыми оценят уникальную кремлевскую программу.", "min_price": 300, "max_price": 1100, "link": "https://krasfil.ru/events/2018-Ansambl-tantsa-Sibiri-imeni-M-S-Godenko-i-Krasnoyarskii-filarmonicheskii-russki~?idEvent=15243", "status": "accepted", "updateDate": 1640159071515, "start": 1644321600000, "end": 1644327000000, "createDate": 1639648599044, "inAccepted": true, "acceptDate": 1640159071604, "image": {"author": "Неизвестен", "name": "3101f7f3fca42ef3d8a8eac4a218869f.jpeg", "realName": "EXP01503.jpg", "source": "Архив Ансамбля танца Сибири им. М. С. Годенко "}, "photo": "https://pro.culture.ru/uploads/3101f7f3fca42ef3d8a8eac4a218869f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-08 12:00:00", "end": "2022-02-08 13:30:00"}}, {"id": 1538869, "name": "Программа «Музыкальная академия». Урок № 4»", "age": 6, "description": "<p>Все без исключения композиторы когда-то были детьми. Персонажи из книжек, устных преданий и легенд оживают в сочинениях А. К. Лядова. Он называет свои симфонические пьесы «картинкой к русской народной сказке», «народным сказанием для оркестра». Других композиторов тоже интересовала эта тема. У Н. А. Римского-Корсакова оперы-сказки занимают главное место в творчестве. М. П. Мусоргский посвятил свою сюиту живописным фантазиям по мотивам преданий. П. И. Чайковский написал сказочную оперу и музыку к балетам. Традиции русских композиторов продолжили представители отечественной школы А. И. Хачатурян и Р. К. Щедрин. Европейских музыкантов в программе представляют М. Равель и Э. Григ.</p><p>Оркестровых красок в изображении добрых и не очень персонажей композиторы не жалели. Инструменты вводили необычные, музыку писали яркую, живую. Наверное, поэтому так отчетливо запоминаются их сочинения и еще долго после концерта не оставляет желание послушать эти волшебные мелодии вновь.</p><p>В программе:</p><ul><li>А. Лядов – «Кикимора»;</li><li>Н. Римский-Корсаков – Марш Берендея из оперы «Снегурочка»;</li><li>М. Равель – Павана спящей красавицы из сюиты «Моя матушка-гусыня»;</li><li>Э. Григ – «В пещере горного короля» из сюиты «Пер Гюнт»;</li><li>М. Мусоргский – «Баба-яга» из цикла «Картинки с выставки»;</li><li>П. Чайковский – «Красная Шапочка» и «Мальчик-с-пальчик» из балета «Спящая красавица»;</li><li>К. Хачатурян – Шествие синьора Помидора из балета «Чиполлино»;</li><li>Р. Щедрин – «Русская кадриль» и «Полет конька» из балета «Конек-Горбунок».</li></ul>", "shortDescription": "В концертном зале соберутся Красная Шапочка, Конек-Горбунок, Баба-яга.", "min_price": 300, "max_price": 450, "link": "https://krasfil.ru/events/1598-Ab-Muzykalnaya-akademiya-Urok-4?idEvent=14607", "status": "accepted", "updateDate": 1640158668788, "start": 1644123600000, "end": 1644127200000, "createDate": 1639648030486, "inAccepted": true, "acceptDate": 1640158668868, "image": {"author": "Никита Ларионов", "name": "4a8025398e031a3767759f142546af3c.jpeg", "realName": "EXP07461.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/4a8025398e031a3767759f142546af3c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-06 05:00:00", "end": "2022-02-06 06:00:00"}}, {"id": 1538710, "name": "Концерт «Музыкальная академия»", "age": 6, "description": "<p>Девятое января – день, когда православие еще под впечатлением от рождественского праздника. Уместно радостное звучание негромкой музыки в исполнении камерного оркестра. В Малом зале соберется особая аудитория – постоянные посетители уроков абонемента «Музыкальные академии», которые проходят при участии Красноярского академического симфонического оркестра и дирижера Михаила Мосенкова.</p><p>В программе концерта – широкий диапазон произведений разных стилей – от «Шутки» из Оркестровой сюиты № 2 И. С. Баха до «Синкопирующих часов» и скрежета «Балета для наждачной бумаги» Л. Андерсона. Пространство и время между этими контрастными композициями заполняет популярная классика – первая часть Маленькой ночной серенады В. А. Моцарта, «Буря» из «Времен года» А. Вивальди. С «Шуткой» Баха перекликается «Юмореска для квартета контрабасов» А. Мирзоева. Зажигательные ритмы Бразилии и Испании в произведениях Н. Розауро, З. де Абреу и И. Альбениса выводят слушателей на яркую эмоциональную волну.</p>", "shortDescription": "Слушатели задают вопросы, а отвечает на них музыка.", "min_price": 300, "max_price": 450, "link": "https://krasfil.ru/events/1597-Ab-Muzykalnaya-akademiya-Urok-3?idEvent=14608", "status": "accepted", "updateDate": 1640157580246, "start": 1641704400000, "end": 1641708000000, "createDate": 1639645493654, "inAccepted": true, "acceptDate": 1640157580300, "image": {"author": "Никита Ларионов", "name": "3abdfea3c9ca7e9ba62b3f1ac85ae161.jpeg", "realName": "iFZE3-qYV_k.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/3abdfea3c9ca7e9ba62b3f1ac85ae161.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-09 05:00:00", "end": "2022-01-09 06:00:00"}}, {"id": 1527893, "name": "Концерт «Hec'Jazz'ный случай»", "age": 12, "description": "<p>Исполнители: </p><ul><li>Алексей Кортнев – вокал; </li><li>Герман Аветисов – труба; </li><li>Антон Залетаев – саксофон; </li><li>Олег Стариков – рояль; </li><li>Сергей Васильев – контрабас; </li><li>Павел Тимофеев – барабаны.<br /> </li></ul><p>Добрая половина биографии Алексея Кортнева неразрывно связана с группой «Несчастный случай», которая существует десятки лет. За 35-летнюю историю группа выпустила 13 студийных альбомов и не только дала бесчисленное количество концертов по всей стране, но и проехалась с турами по Европе и США.<br /> </p><p>В программе – уникальные джазовые аранжировки и ремиксы на композиции групп The Doors, Divine Comedy, «Несчастный случай», «АукцЫон» и многих других, а также всемирно известные хиты мировой джазовой классики в исполнении Алексея Кортнева и квинтета Павла Тимофеева.<br /> </p><p>Алексей Кортнев – шоумен, певец, бессменный вокалист и автор песен группы «Несчастный случай», а также актер театра и кино и телеведущий. Помимо этого, Алексей Кортнев сочиняет песни для кинофильмов, спектаклей и мюзиклов и участвует в телевизионных шоу.</p>", "shortDescription": "Выступление Алексея Кортнева, где прозвучат хиты разных лет.", "min_price": 800, "max_price": 1700, "link": "https://krasfil.ru/events/2064-Aleksei-Kortnev-i-kvintet-Pavla-Timofeeva-s-programmoi-Hec-Jazz-nyi-Sluchai?idEvent=15302", "status": "accepted", "updateDate": 1639988967043, "start": 1644840000000, "end": 1644845400000, "createDate": 1639382171230, "inAccepted": true, "acceptDate": 1639988971572, "image": {"author": "Неизвестен ", "name": "f75edef5826fbd1645cbcf5bb18181c0.jpeg", "realName": "51414322654_88d354d92d_c.jpg", "source": "https://yandex.ru/images/search?pos=16&from=tabbar&img_url=https%3A%2F%2Flive.staticflickr.com%2F65535%2F51414322654_88d354d92d_c.jpg&text=Алексей%20Кортнев%20и%20квинтет%20Павла%20Тимофеева&rpt=simage"}, "photo": "https://pro.culture.ru/uploads/f75edef5826fbd1645cbcf5bb18181c0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-14 12:00:00", "end": "2022-02-14 13:30:00"}}, {"id": 1520761, "name": "Концерт «Источник вдохновения. Суриков и Италия»", "age": 6, "description": "<p>Италия всегда была местом паломничества русских художников. Начиная со времен Петра I, российские живописцы постоянно совершали поездки в страну – колыбель искусств, чтобы своими глазами увидеть работы Джотто, Боттичелли, да Винчи, Микеланджело, Рафаэля… Полотна великих итальянцев для следующих поколений художников – словно Святой Грааль – становились источником вдохновения и стимулом для совершенствования мастерства. Итальянский след есть в творчестве и судьбе знаменитого красноярца Василия Ивановича Сурикова.</p><p>Первая творческая командировка Сурикова в Италию состоялась в 1884 году. Во время поездки он создал цикл акварельных пейзажей, ставший новым этапом в его творчестве. В сияющих красках пейзажей уже предчувствовались будущие колористические решения «Боярыни Морозовой», которую Василий Иванович написал по возвращении из Европы. Второй визит в Италию состоялся в 1900 году. Он посещает Венецию, Неаполь, вновь впитывает местную историю и культуру, пишет картины. Изящество исполнения, изысканность колорита причисляют итальянские работы художника к лучшим произведениям акварельной живописи второй половины ХIХ века.</p><p>Концерт Красноярского камерного оркестра под руководством дирижера из Флоренции Игоря Полесицкого, а также демонстрация акварельных работ Василия Сурикова и рассказ о пребывании живописца в Италии поможет публике погрузиться в атмосферу итальянского периода великого русского художника, открыть еще одну грань его творчества.</p>", "shortDescription": "Закрытие XVI Зимнего Суриковского фестиваля искусств.", "min_price": 300, "max_price": 600, "link": "https://krasfil.ru/events/2056-XVI-Zimnii-Surikovskii-festival-iskusstv-Zakrytie-Istochnik-vdokhnoveniya-Surik~?idEvent=15289", "status": "accepted", "updateDate": 1639812781900, "start": 1643025600000, "end": 1643029200000, "createDate": 1639046230813, "inAccepted": true, "acceptDate": 1639812781972, "image": {"author": "Неизвестен", "name": "5adeb269ff44e486bf2143d57a9e964b.jpeg", "realName": "t_F45I4XeAk.jpg", "source": "https://vk.com/albums-26019527"}, "photo": "https://pro.culture.ru/uploads/5adeb269ff44e486bf2143d57a9e964b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-24 12:00:00", "end": "2022-01-24 13:00:00"}}, {"id": 1520709, "name": "Концерт-серенада Красноярского камерного оркестра", "age": 6, "description": "<p>Серенада – один из самых романтичных музыкальных жанров. Зародившись во времена средневековья в рыцарской культуре, серенада обрела невероятную популярность и до сих пор считается эталоном выражения любви и поклонения. </p><p>На новогодних каникулах Красноярский камерный оркестр представит программу, в которую включены лучшие инструментальные серенады. </p><p>Это и образец легкого жанра эпохи классицизма – «Ночная серенада» Вольфганга Амадея Моцарта, которая была создана 20-летним композитором в 1776 году. И Серенада для струнного оркестра чешского композитора Йозефа Сука. Сук написал ее по заданию своего учителя Антонина Дворжака, который велел студентам пражской консерватории написать что-нибудь жизнерадостное. Начинающий композитор сочинил светлую, энергичную композицию. Прозвучит одно из самых популярных сочинений британского композитора-романтика сэра Эдуарда Уильяма Элгара – Серенада для струнных. В Англии Элгар почитаем как национальный герой наряду с Генри Перселлом, Уильямом Шекспиром, Чарльзом Диккенсом и Бернардом Шоу. В России его творчество известно не так хорошо, как на Западе, но у красноярцев есть счастливая возможность открыть для себя новую страницу мировой музыкальной культуры.</p>", "shortDescription": "Публика услышит популярные классические произведения и редко звучащие сочинения.", "min_price": 200, "max_price": 400, "link": "https://krasfil.ru/events/2054-XVI-Zimnii-Surikovskii-festival-iskusstv-Krasnoyarskii-kamernyi-orkestr-Kontser~?idEvent=15288", "status": "accepted", "updateDate": 1639812651069, "start": 1641722400000, "end": 1641726000000, "createDate": 1639045611056, "inAccepted": true, "acceptDate": 1639812651153, "image": {"author": "Александр Паниотов ", "name": "db3eff62051be1a7a41cd9a199b78585.jpeg", "realName": "PRmWab9caI4.jpg", "source": "https://vk.com/album-23731860_280115441"}, "photo": "https://pro.culture.ru/uploads/db3eff62051be1a7a41cd9a199b78585.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-09 10:00:00", "end": "2022-01-09 11:00:00"}}, {"id": 1520659, "name": "Концерт «Дар бесценный»", "age": 6, "description": "<p>Исполнители:<br /></p><ul><li>Театр на крыше;</li><li>Красноярский камерный оркестр (художественный руководитель и главный дирижер – заслуженный деятель искусств РФ Михаил Бенюмов);</li><li>Красноярский камерный хор (художественный руководитель – Екатерина Баулина);</li><li>дирижеры: Михаил Бенюмов, Екатерина Баулина.</li></ul><p>XVI Зимний Суриковский фестиваль искусств откроет проект, где соединятся художественное слово и музыка. На сцене прозвучат отрывки из книги внучки художника Василия Сурикова, писательницы, поэта и переводчицы Натальи Петровны Кончаловской «Дар бесценный». «Романтическая быль» – так назвала свое произведение Наталья Кончаловская – рассказывает о творческом подвиге великого русского живописца.<br /></p><p>Особую атмосферу, которая поможет дополнить и глубже раскрыть образ мастера, создаст музыка – сочинения русской и зарубежной классики в исполнении Красноярского камерного оркестра и Красноярского камерного хора.</p><p>В программе:<br /></p><ul><li>Н. Кончаловская, «Дар бесценный»;</li><li>произведения Г. Генделя, Г. Свиридова, Ж. Бизе, М. Мусоргского, П. Чайковского.</li></ul>", "shortDescription": "Открытие XVI Зимний Суриковского фестиваля искусств.", "min_price": 250, "max_price": 500, "link": "https://krasfil.ru/events/2053-XVI-Zimnii-Surikovskii-festival-iskusstv-Otkrytie-Dar-bestsennyi?idEvent=15287", "status": "accepted", "updateDate": 1639812038890, "start": 1640347200000, "end": 1640350800000, "createDate": 1639044968856, "inAccepted": true, "acceptDate": 1639812038964, "image": {"author": "Неизвестен ", "name": "0d4afb726f13e37817321e0407125c08.jpeg", "realName": "FCzAWraUsXE.jpg", "source": "https://vk.com/krasnoyarskchamberorchestra?z=photo-26019527_457241651%2Falbum-26019527_0%2Frev"}, "photo": "https://pro.culture.ru/uploads/0d4afb726f13e37817321e0407125c08.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 12:00:00", "end": "2021-12-24 13:00:00"}}, {"id": 1513492, "name": "Концерт на Святочной неделе", "age": 12, "description": "<p>Святочная неделя – особое время от Рождества до Крещения. Все действия и поступки человека связаны с программированием нового года жизни. В наше время лучший способ положительно повлиять на светлое будущее – посетить концертную программу, в которой прозвучат два широко известных и часто исполняемых произведения в исполнении Красноярского академического симфонического оркестра под управлением дирижера Михаила Мосенкова.</p><p>В программу вошли «Кармен-сюита» Бизе – Щедрина для струнного оркестра и ударных и музыкальные иллюстрации к повести Пушкина «Метель» Г. Свиридова. Замысел концерта – представить слушателю широкую палитру музыкальных образов от захватывающих обостренных ритмов и графической экспрессии мелодических линий Щедрина до тонко прорисованных картин русской природы Свиридова.</p>", "shortDescription": "Прозвучат два симфонических произведения, которые приобрели мировую славу при первом их исполнении.", "min_price": 200, "max_price": 700, "link": "https://krasfil.ru/events/2022-Kontsert-na-Svyatochnoi-nedele-Krasnoyarskii-akademicheskii-simfonicheskii-ork~?idEvent=15248", "status": "accepted", "updateDate": 1639646202772, "start": 1642330800000, "end": 1642336200000, "createDate": 1638869122816, "inAccepted": true, "acceptDate": 1639646202952, "image": {"author": "Никита Ларионов", "name": "e705f92e11a86481cac8cfa4e39710ff.jpeg", "realName": "EXP05229.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/e705f92e11a86481cac8cfa4e39710ff.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-16 11:00:00", "end": "2022-01-16 12:30:00"}}, {"id": 1513442, "name": "Программа «Рождественские встречи с Мариной Вишневской»", "age": 12, "description": "<p>Одна из немногих возможностей увидеть сразу нескольких любимых артистов на одной сцене.</p><p>В этом году филармония решила объединить концертную программу темой русского застолья – хлебосольного приема и душевной песни.</p><p>В концерте прозвучат известные народные песни и авторские композиции.</p><p>Сцена на один вечер превратится в уютный дом, в котором хозяйка Марина Вишневская встречает своих гостей:<br /></p><ul><li>Алексея Орлова;</li><li>Андрея Луговского;</li><li>Клару Полухину и «Ладов день»;</li><li>Анну Бронникову;</li><li>Виталия Осипова;</li><li>Алену Зафран;</li><li>Василия Кобзарева;</li><li>Михаила Кириллова;</li><li>Александра Белопашинцева;</li><li>Андрея Иголкина;</li><li>хореографический ансамбль «Енисейские зори».</li></ul>", "shortDescription": "Традиционная встреча творческих друзей.", "min_price": 600, "max_price": 1500, "link": "https://krasfil.ru/events/2006-Rozhdestvenskie-vstrechi-s-Marinoi-Vishnevskoi?idEvent=15227", "status": "accepted", "updateDate": 1639645466719, "start": 1641722400000, "end": 1641727800000, "createDate": 1638868492245, "inAccepted": true, "acceptDate": 1639645466802, "image": {"author": "Неизвестен", "name": "2e3864a371312a3679d38683c905716b.jpeg", "realName": "DSC_4521.jpg", "source": "Архив Марины Вишневской "}, "photo": "https://pro.culture.ru/uploads/2e3864a371312a3679d38683c905716b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-09 10:00:00", "end": "2022-01-09 11:30:00"}}, {"id": 1513351, "name": "Программа «Вслед за звездой»", "age": 12, "description": "<p>Эпиграф к произведению А. Н. Скрябина звучит так: «В тумане легком и прозрачном, вдали затерянная, но ясная звезда мерцает светом нежным…». В этом концерте исполнители щедро делятся со слушателями настроением Рождества. Программа посвящена 150-летнему юбилею русского композитора А. Н. Скрябина, родившегося 25 декабря 1871 года по старому стилю и 6 января 1872 года – по новому.</p><p>Гости услышат сочинения И. С. Баха, Г. Ф. Генделя, С. В. Рахманинова, А. Н. Скрябина, а также первое в Красноярске исполнение «Прелюдии, фуги и вариации» С. Франка в транскрипции для флейты и органа Евгения Магалифа (США).<br />Играет солист филармонии, лауреат международных конкурсов Андрей Бардин (орган). В концерте принимает участие солист Красноярского академического симфонического оркестра, лауреат международных и всероссийских конкурсов Петр Худоногов (флейта). </p><p></p>", "shortDescription": "Концерт в органном зале.", "min_price": 300, "max_price": 500, "link": "https://krasfil.ru/events/1974-Vsled-za-zvezdoi-Andrei-Bardin-organ?idEvent=15181", "status": "accepted", "updateDate": 1639652863395, "start": 1641722400000, "end": 1641727800000, "createDate": 1638867202598, "inAccepted": true, "acceptDate": 1639652863449, "image": {"author": "Дарья Кривицкая", "name": "73cb1eb9124fb8a64d72afeb1a609117.jpeg", "realName": "IMG_5272.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/73cb1eb9124fb8a64d72afeb1a609117.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-09 10:00:00", "end": "2022-01-09 11:30:00"}}, {"id": 1513328, "name": "Концерт «Штраус-гала»", "age": 12, "description": "<p>Исполнители – концертный ансамбль «Виртуозы Красноярска». Художественный руководитель – заслуженный артист России Александр Шендрик. Солисты – лауреаты международных конкурсов Анастасия Кабанова и Александр Белопашинцев.</p><p>Столица Австрии Вена имеет свой музыкальный символ XIX века – это композитор Иоганн Штраус и его сыновья. Династия заслужила признание и вошла в историю искусства. Отец не предполагал такой блестящей перспективы, он планировал видеть своего ребенка банкиром. Иоганн Штраус-сын с юных лет находился в постоянном творческом конфликте со своим отцом: сначала музыкальное образование, которое получал тайком, затем стремление завоевать семейное первенство в профессии дирижера и композитора. Судьба его братьев – Йозефа и Эдуарда – была более благосклонна к молодым музыкантам, однако их популярность уступала известности старшего брата и отца.</p><p>Наследие семьи Штраусов составляет более 500 сочинений. Музыканты подняли жанр бытовых танцев на уровень симфонических произведений. Вальс занял достойное место на сценах концертных залов Европы. Вслед за Штраусами традицию продолжили композиторы XX–XXI веков.</p><p>Идея объединить произведения семейства в одном концерте эффектно подчеркивает праздничность атмосферы, царящей в первые дни нового года. В исполнении «Виртуозов Красноярска» популярная музыка австрийских композиторов обретает свой первоначальный смысл – украшать жизнь и радовать слушателей.</p>", "shortDescription": "Новогодний фейерверк из произведений великих композиторов.", "min_price": 400, "max_price": 1000, "link": "https://krasfil.ru/events/1957-SHtraus-gala-Virtuozy-Krasnoyarska?idEvent=15158", "status": "accepted", "updateDate": 1639652635414, "start": 1641376800000, "end": 1641382200000, "createDate": 1638866884431, "inAccepted": true, "acceptDate": 1639652635479, "image": {"author": "Неизвестен", "name": "50673902cf7267dca976992cb8b7d5fc.jpeg", "realName": "cjQxFZ6QWxg.jpg", "source": "Архив виртуозов Красноярска "}, "photo": "https://pro.culture.ru/uploads/50673902cf7267dca976992cb8b7d5fc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-05 10:00:00", "end": "2022-01-05 11:30:00"}}, {"id": 1513254, "name": "Программа «Мульткарнавал»", "age": 6, "description": "<p>Исполнители – Красноярский филармонический русский оркестр им. А. Ю. Бардина (ирижер – Тимур Кабдушев), вокалисты г. Красноярска.</p><p>Часто бывает, что мультфильм закончился, а музыка из него продолжает звучать в голове. Чтобы вспомнить героя, люди напевают мелодии песен. Музыку к анимационным картинам для детей сочиняют все знаменитые композиторы. Они гордятся таким опытом, их имена входят в историю благодаря всеобщей любви поколений к мультипликации.</p><p>Русский оркестр филармонии приглашает малышей и их родителей послушать любимые песни в праздничной программе. Слушателей ждет встреча с лучшими солистами Красноярска, а также сюрпризы и подарки от Деда Мороза и Снегурочки. Музыку, которая будет звучать со сцены, дополнит видеопроекция на экране. Можно фантазировать, мечтать и кататься по небу на белогривых лошадках – облаках.</p><p>В программе концерта – музыка к популярным отечественным и зарубежным мультфильмам.</p>", "shortDescription": "Увлекательные сказочные сюжеты и забавные герои анимационных лент.", "min_price": 200, "max_price": 500, "link": "https://krasfil.ru/events/1033-Multkarnaval-Krasnoyarskii-filarmonicheskii-russkii-orkestr-im-A-YU-Bardina?idEvent=15195", "status": "accepted", "updateDate": 1639648604554, "start": 1641268800000, "end": 1641273600000, "createDate": 1638866157528, "inAccepted": true, "acceptDate": 1639648604616, "image": {"author": "Никита Ларионов", "name": "aab5c4cd44d1ad5bbe14156ccb43d6af.jpeg", "realName": "2O6A6179.jpg", "source": "Красноярская краевая филармония"}, "photo": "https://pro.culture.ru/uploads/aab5c4cd44d1ad5bbe14156ccb43d6af.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-04 04:00:00", "end": "2022-01-04 05:20:00"}}, {"id": 1513240, "name": "Программа «Рождественская история: Щелкунчик»", "age": 6, "description": "<p>Исполнители – Красноярский академический симфонический оркестр (дирижер – Михаил Мосенков). В спектакле заняты актеры театра-студии «Открытые сердца», артисты ансамбля эстрадного танца «Кумир», Красноярского хореографического колледжа и ансамбля современной детской песни «Звездный дождь».</p><p>Рождественская история «Щелкунчик» по мотивам знаменитой на весь мир удивительной сказки Гофмана – это спектакль, где некоторые роли исполняют дети с ограниченными возможностями здоровья. Более девяти лет «Открытые сердца» создают спектакли. Самая заметная постановка – военная драма «Ленинград». И это вовсе не самодеятельность – спектакли не раз были отмечены на театральных конкурсах. Летом 2019 года «Открытые сердца» (руководитель – Василий Селюков) взяли Гран-при I Международного фестиваля «На высоте» в Сочи за «Типично трамвайные истории» по рассказам Михаила Зощенко.</p><p>Рождественская история «Щелкунчик» поставлена в рамках проекта «Театр&amp;Театр» при поддержке Фонда президентских грантов.</p>", "shortDescription": "Инклюзивный театр-студия «Открытые сердца» и симфонический оркестр.", "min_price": 300, "link": "https://krasfil.ru/events/2050-Rozhdestvenskaya-istoriya-SHCHelkunchik?idEvent=15283", "status": "accepted", "updateDate": 1639648313941, "start": 1640088000000, "end": 1640092500000, "createDate": 1638865989889, "inAccepted": true, "acceptDate": 1639648314012, "image": {"author": "Никита Ларионов ", "name": "b4fedc4fd974edf389aae847cd446957.jpeg", "realName": "EXP01435.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/b4fedc4fd974edf389aae847cd446957.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-21 12:00:00", "end": "2021-12-21 13:15:00"}}, {"id": 1485825, "name": "Концерт симфонического оркестра «Легендарные симфонии»", "age": 12, "description": "<p> Красноярский академический симфонический оркестр исполнит Симфонию № 7 «Ленинградская» до-мажор, соч. 60, Дмитрия Шостаковича. </p><p></p><p>Первые три части Седьмой симфонии Шостакович написал в сентябре 1941 года в блокадном Ленинграде. Первого октября композитора вместе с семьей вывезли через Москву в Куйбышев, где 27 декабря 1941 года он и закончил симфонию.</p><p> Как возможно было написать правду о войне и мире в самое страшное время, когда рядом раздавались взрывы снарядов? Об этом музыкальный рассказ Концерта № 2 из абонемента «Легендарные симфонии». <br /></p><p></p><p> </p>", "shortDescription": "Прозвучит Седьмая симфония Дмитрия Шостаковича.", "min_price": 300, "max_price": 1100, "link": "https://krasfil.ru/events/1805-Ab-Legendarnye-simfonii-Kontsert-2?idEvent=14929", "status": "accepted", "updateDate": 1638514876170, "start": 1643457600000, "end": 1643463300000, "createDate": 1637926881212, "inAccepted": true, "acceptDate": 1638514897861, "image": {"author": "Никита Ларионов", "name": "10809b0e7222d8c56c4cee17da59d41b.jpeg", "realName": "EXP01356.jpg", "source": "Архив Красноярской краевой филармонии "}, "photo": "https://pro.culture.ru/uploads/10809b0e7222d8c56c4cee17da59d41b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-29 12:00:00", "end": "2022-01-29 13:35:00"}}, {"id": 1485778, "name": "Концерт симфонического оркестра «Музыкальные столицы мира»", "age": 12, "description": "<p>Три города сыграли в судьбе В. А. Моцарта решающую роль: Зальцбург, где он родился и вырос, Вена, где он сложился в того художника, которого мы любим и ценим, и Прага, которая первой из европейских столиц признала масштаб его гения.</p><p>Прага помогла композитору преодолеть кризис в отношениях с публикой. Этот кризис сложился в Вене ко времени сочинения оперы «Свадьба Фигаро». Вена приняла оперу прохладно. Прага – спустя год – восторженно. К поездке на пражскую премьеру Моцарт создал самую значительную из всех своих ранее написанных симфоний. Тридцать восьмая Симфония ре мажор получила название «Пражская». Она открывает последний симфонический период творчества Моцарта и современный симфонический репертуар.</p><p>Место Бедржиха Сметаны в музыкальной культуре Чехии сопоставимо с местом Михаила Ивановича Глинки в русской музыке. Национальная культура здесь обретает черты культуры интернациональной, впитывает в себя лучшие достижения культуры мировой. Несколько произведений Сметаны связаны с драматургией Шекспира. Одно из них написано под впечатлением трагедии «Макбет», в которой ведьмы предлагают герою кровавый путь к власти.</p><p>В программе:</p><ul><li>I отделение – В. А. Моцарт, Симфония №38 ре мажор, KV.504 «Пражская»;</li><li>II отделение – Б. Сметана, «Макбет и ведьмы» для фортепиано с оркестром (эскиз к сцене У. Шекспира «Макбет», инструментовка Ярмила Бургхаузера); Э. Шульхоф, Двойной концерт для флейты и фортепиано с оркестром.</li></ul>", "shortDescription": "Прозвучат произведения Сметаны, Шульхофа и Моцарта.", "min_price": 400, "max_price": 900, "link": "https://krasfil.ru/events/1793-Ab-Muzykalnye-stolitsy-mira-Kontsert-2-Praga?idEvent=14915", "status": "accepted", "updateDate": 1638513872616, "start": 1642852800000, "end": 1642860000000, "createDate": 1637926208571, "inAccepted": true, "acceptDate": 1638513877537, "image": {"author": "Никита Ларионов", "name": "51ffd0000e549d860de16fc1a40a5807.jpeg", "realName": "EXP07461.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/51ffd0000e549d860de16fc1a40a5807.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-22 12:00:00", "end": "2022-01-22 14:00:00"}}, {"id": 1485665, "name": "Концерт «Старый Новый год»", "age": 6, "description": "<p>Выступают Вероника Махотина – заслуженный работник культуры Красноярского края – и группа «Мейнстрим-бенд». Специальный гость – Александр Жуков (перкуссия).</p><p>Старый Новый год отмечают не только в России. В Африке, Европе, Японии его любят и с удовольствием празднуют. Никого уже не удивляют его парадоксальное название и устоявшиеся веками приметы и традиции. Одна из них (актуальная для незамужних женщин и девушек) – встречать праздник в компании, где обязательно должны быть и мужчины и женщины. Без сомнения, это Малый концертный зал филармонии!</p><p>В честь старого Нового года Вероника Махотина и группа «Мейнстрим-бенд» представляют новую программу – классику российской эстрады. Новогодняя тема любима отечественными исполнителями. В программе Вероники Махотиной – песни из репертуара Ж. Агузаровой, В. Преснякова, хиты «Черный кот», «Песня о медведях», «Потолок ледяной», которые по-новому прозвучат в авторских аранжировках. А огня и драйва добавит перкуссионист Александр Жуков.<br /></p><p>Концерт плавно завершит долгие новогодние праздники и выведет зрителей в трудовые будни, подарит позитивные эмоции и добрую атмосферу.</p>", "shortDescription": "Артисты гарантируют: успех и процветание ждут каждого слушателя!", "min_price": 250, "max_price": 450, "link": "https://krasfil.ru/events/573-Staryi-Novyi-god-s-uchastiem-Veroniki-Makhotinoi-i-gruppy-Meinstrim-bend?idEvent=15126", "status": "accepted", "updateDate": 1638512884296, "start": 1642161600000, "end": 1642167000000, "createDate": 1637924620588, "inAccepted": true, "acceptDate": 1638512889181, "image": {"author": "Дарья Кривицкая ", "name": "f1c3cb32fffcb32b184e2f4924798069.jpeg", "realName": "IMG_7574.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/f1c3cb32fffcb32b184e2f4924798069.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-14 12:00:00", "end": "2022-01-14 13:30:00"}}, {"id": 1485517, "name": "Концерт «Блондинки. Милан. Париж»", "age": 12, "description": "<p> Зрители вместе с современными девушками-подругами отправятся в незабываемое путешествие, которое перерастет в опасное приключение. Помимо интриги, публику ждет захватывающий визуальный ряд: шикарные костюмы, созданные известным красноярским модельером Еленой Грасс, красивые образы (стиль причесок – Светлана Куранова), эффектные сцены модных распродаж. И все это произойдет на фоне со вкусом поставленной световой режиссуры и изысканного джаза, композиций из репертуара известного американского джазового оркестра Гордона Гудвина (Big Phat Band) и итальянского композитора Паоло Конте. </p>", "shortDescription": "Стильное джазовое выступление, которое погрузит зрителя в атмосферу драйва.", "min_price": 250, "max_price": 750, "link": "https://krasfil.ru/events/1992-Blondinki-Milan-Parizh-Jazz-ballet-Valeriya-Tereshkina?idEvent=15208", "status": "accepted", "updateDate": 1638431545820, "start": 1642248000000, "end": 1642252500000, "createDate": 1637922193214, "inAccepted": true, "acceptDate": 1638431549121, "image": {"author": "Константин Домбровский ", "name": "b3f666dca76d720fd3b6aef789673115.jpeg", "realName": "_DSC0351.jpg", "source": "Архив Jazz ballet Валерия Терешкина. "}, "photo": "https://pro.culture.ru/uploads/b3f666dca76d720fd3b6aef789673115.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-15 12:00:00", "end": "2022-01-15 13:15:00"}}, {"id": 1484280, "name": "Концерт Happy New Game!", "age": 12, "description": "<p>Компьютерные игры прочно вошли в современную жизнь. В виртуальный мир увлекает не только захватывающий сюжет, но и сопровождающая его музыка. Имитации звуков войны, сражений, ревущих монстров, фантастических транспортных средств сплетаются в гармоничное музыкальное полотно. </p><p>На концерте прозвучат композиции из следующих компьютерных игр: <span></span></p><ul><li><span>Kirby;</span><span></span></li><li><span>Pokemon;</span></li><li><span>Mario;</span></li><li><span></span><span>The Legend of Zelda;</span><span></span></li><li><span>Kingdom Hearts;</span><span></span></li><li><span>Plants vs Zombies;</span><span></span></li><li><span>Luigi's Mansion;</span></li><li><span></span><span>Pursuit;</span><span></span></li><li><span>Mii channel;</span><span></span></li><li><span>Mortal Kombat;</span></li><li><span></span><span>Bad Apple;</span><span></span></li><li><span>Professor Layton and the Unwound;</span><span></span></li><li><span>Undertale;</span><span></span></li><li><span>F 777 – Sonic Blaster;</span></li><li><span>Assassins Creed;</span><span></span></li><li><span>Bad Cats;</span></li><li><span>S.T.A.L.K.E.R.;</span><span></span></li><li><span>Genshin Impact.</span></li></ul> <p></p>", "shortDescription": "В программе – самые известные и популярные мелодии из компьютерных игр.", "min_price": 350, "max_price": 600, "link": "https://krasfil.ru/events/buy/15249", "status": "accepted", "updateDate": 1638969928111, "start": 1641639600000, "end": 1641645000000, "createDate": 1637899823139, "inAccepted": true, "acceptDate": 1638435232814, "image": {"author": "Никита Ларионов", "name": "6723781fc93f1d8628fa6d160ed54d50.jpeg", "realName": "EXP05439.jpg", "source": "Архив филармонии"}, "photo": "https://pro.culture.ru/uploads/6723781fc93f1d8628fa6d160ed54d50.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-08 11:00:00", "end": "2022-01-08 12:30:00"}}, {"id": 1484269, "name": "Концерт Красноярского ансамбля танца Сибири", "age": 6, "description": "<p>Исполнители – Красноярский государственный академический ансамбль танца Сибири имени М. С. Годенко, детские хореографические коллективы города Красноярска.</p><p>В новогоднем концерте абонемента «Ансамбль Годенко и дети!» на сцену выйдут юные артисты двух лучших коллективов. Выступать на одной сцене с профессионалами – большая честь для юных танцовщиков. Это незабываемое событие для участников хореографических ансамблей и огромная радость для их семей. Неважно, станут ли ребята в будущем профессиональными танцорами, но этот концерт войдет в летопись поколений как событие исторического значения.</p><p>Творческая встреча с детьми в рамках абонемента – это большой новогодний праздник хореографии со всемирно известным коллективом. Ведь зрители не только увидят выступление мастеров, но и услышат рассказ об истории ансамбля, о том, как создавались уникальные постановки, которые вызывают восторг публики во всех странах мира.</p><p>Цикл концертных программ (абонемент) задуман для вовлечения детей в мир хореографии и приобщение к творчеству легендарного коллектива – объекта культурного наследия Красноярского края. </p><p>Продолжительность – 1 час (одно отделение).</p>", "shortDescription": "Коллектив дарит самому благодарному зрителю – детям – свое искусство.", "min_price": 200, "max_price": 650, "link": "https://krasfil.ru/events/1982-Ab-Ansambl-tantsa-Sibiri-Detyam?idEvent=14726", "status": "accepted", "updateDate": 1638434965849, "start": 1641625200000, "end": 1641632400000, "createDate": 1637898318772, "inAccepted": true, "acceptDate": 1638434965969, "image": {"author": "Дарья Кривицкая", "name": "62643e9b1e878a527b18670da3c9dadf.jpeg", "realName": "2O6A6245.jpg", "source": "Архив Красноярской филармонии"}, "photo": "https://pro.culture.ru/uploads/62643e9b1e878a527b18670da3c9dadf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-08 07:00:00", "end": "2022-01-08 09:00:00"}}, {"id": 1484252, "name": "Программа «Широкая Масленица»", "age": 0, "description": "<p>Для гостей выступит Литературный театр. Художественный руководитель – Владимир Кветковский.</p><p>Актеры – лауреаты регионального конкурса-фестиваля юмора и эстрадного искусства «Ялта – Красноярск – транзит», заслуженные артисты РФ Владимир Кветковский и Юрий Мосов, а также Елена Соколовская и Станислава Иванова.</p><p>Яркое костюмированное представление посвящается проводам зимы. Многочисленные персонажи, славянские песни и хороводы вовлекают исполнителей и зрителей в традиционные народные игры, через которые дети знакомятся с фольклором и русской культурой. Артисты обещают встречу с Зимушкой-зимой, Весной, снеговиками, кукушкой, козой, настоящим медведем и дрессированной лошадкой.</p>", "shortDescription": "Гости вспомнят народные традиции и забавы.", "min_price": 200, "link": "https://krasfil.ru/events/1919-Literaturnyi-teatr-SHIROKAYA-MASLENITSA?idEvent=15113", "status": "accepted", "updateDate": 1638433102750, "start": 1645848000000, "end": 1646542200000, "createDate": 1637895845324, "inAccepted": true, "acceptDate": 1638433102826, "image": {"author": "Никита Ларионов ", "name": "3acee45e8f6dd59c851a512d7cece074.jpeg", "realName": "_MG_8168.jpg", "source": "Красноярская филармония "}, "photo": "https://pro.culture.ru/uploads/3acee45e8f6dd59c851a512d7cece074.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-02-26 04:00:00", "end": "2022-03-06 04:50:00"}}, {"id": 1484240, "name": "Концерт «Два гения русской симфонической музыки»", "age": 12, "description": "<p>Исполнитель – Красноярский академический симфонический оркестр. Дирижер – Михаил Мосенков.</p><p>П. И. Чайковский обратился к сюжету «Бури» Шекспира по совету художественного критика В. В. Стасова. Композиция симфонической увертюры-фантазии в общих чертах следует за событиями пьесы: повелитель стихий – волшебник Просперо – устраивает морскую бурю, чтобы после кораблекрушения на чудесном острове встретились лирические герои Миранда и Фернандо. Злое чудовище Калибан хочет помешать их счастью, но легкокрылый эльф Ариэль разрушает его замыслы. Фернандо и Миранда уплывают в Италию.</p><p>I отделение – Серенада для струнного оркестра до мажор, op. 48 (П. Чайковский). II отделение – Симфоническая фантазия к драме У. Шекспира «Буря», соч. 18 (П. Чайковский), «Этюды-картины» (С. Рахманинов – О. Респиги).<br /></p>", "shortDescription": "Творчество Чайковского и Рахманинова.", "min_price": 300, "max_price": 1100, "link": "https://krasfil.ru/events/buy/15250", "status": "accepted", "updateDate": 1638973774982, "start": 1647691200000, "end": 1647697500000, "createDate": 1637894342286, "inAccepted": true, "acceptDate": 1638432540412, "image": {"author": "Никита Ларионов", "name": "c160ddba9feb40edefb7b334601d552e.jpeg", "realName": "EXP01467.jpg", "source": "Красноярская филармония "}, "photo": "https://pro.culture.ru/uploads/c160ddba9feb40edefb7b334601d552e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-19 12:00:00", "end": "2022-03-19 13:45:00"}}, {"id": 1484234, "name": "Концерт «Летучий корабль»", "age": 6, "description": "<p>Исполнители: </p><ul><li>Вероника Махотина – царевна Забава (вокал);</li><li>Андрей Гончаров – царь (ударные);</li><li>Дмитрий Тырышкин – Баба-яга (бас-гитара, вокал);</li><li>Евгений Мануйленко – Ваня-трубочист (саксофон, вокал);</li><li>Виктор Косых – сказочник, водяной, Баба-яга (художественное чтение);</li><li>Сергей Макаренков – клавиши, вокал.</li></ul><p>Захватывающая музыкальная сказка – постановка заслуженного артиста России режиссера Юрия Мосова по мотивам мюзикла Максима Дунаевского и одноименного культового мультфильма. В роли всех персонажей на сцене – музыканты группы «Мэйнстрим-бэнд».</p><p>В сказке много эмоций, энергетики и только живой звук. Прозвучат любимые с детства песни и мелодии в разных музыкальных стилях – джаз, блюз, босанова, шансон. На сцене создается мир, наполненный чудесами и волшебством, красотой и юмором. Кто победит в этом противостоянии – свет или тьма? Деньги или любовь? Берите в охапку детей – и скорее на борт «Летучего корабля»!</p>", "shortDescription": "Музыкальная сказка.", "min_price": 200, "max_price": 270, "link": "https://krasfil.ru/events/buy/15123", "status": "accepted", "updateDate": 1638432223027, "start": 1647072000000, "end": 1647075000000, "createDate": 1637893242644, "inAccepted": true, "acceptDate": 1638432223092, "image": {"author": "Дарья Кривицкая", "name": "5e92f0868ef7089a9b51ccc8818f38e9.jpeg", "realName": "IMG_7526.jpg", "source": "Красноярская филармония "}, "photo": "https://pro.culture.ru/uploads/5e92f0868ef7089a9b51ccc8818f38e9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-12 08:00:00", "end": "2022-03-12 08:50:00"}}, {"id": 1484233, "name": "Концерт «Рождественская феерия»", "age": 6, "description": "<p> Рождественский концерт Красноярского филармонического русского оркестра – долгожданное яркое событие для слушателей. Вот уже восьмой год подряд музыканты готовятся к встрече новых и старых друзей, чтобы подарить им волшебное настроение в канун Рождества. Артисты приготовили немало музыкальных сюрпризов для публики. <br /></p><p>В этот день на сцену с Красноярским филармоническим русским оркестром имени А. Ю. Бардина выйдут известные красноярские вокалисты. Праздничная, фееричная концертная программа составлена из популярной музыки разных жанров – от классики до джаза и эстрады.<br /></p>", "shortDescription": "Выступление Красноярского филармонического русского оркестра им. А. Ю. Бардина.", "min_price": 300, "max_price": 700, "link": "https://krasfil.ru/events?search=%D0%A0%D0%BE%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D1%81%D0%BA%D0%B0%D1%8F%20%D1%84%D0%B5%D0%B5%D1%80%D0%B8%D1%8F&year=2022", "status": "accepted", "updateDate": 1639746509859, "start": 1641463200000, "end": 1641481200000, "createDate": 1637893030117, "inAccepted": true, "acceptDate": 1639746509920, "image": {"author": "Никита Ларионов", "name": "19146d83f4a8ade4a3148e865c8ac23c.jpeg", "realName": "2O6A7603.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/19146d83f4a8ade4a3148e865c8ac23c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-06 10:00:00", "end": "2022-01-06 15:00:00"}}, {"id": 1482728, "name": "Концерт ансамбля танца Сибири", "age": 6, "description": "<p>Концерты абонемента «Ансамбль танца Сибири – детям» ярко и увлекательно рассказывают об искусстве хореографии. Знакомство начинается с азбуки движений, особенностей работы хореографов, рисунка народного танца.</p><p>На концерте состоится встреча «Вокруг света» (танцы народов России и мира). Пожалуй, это одна из самых ярких программ ансамбля танца Сибири. Красочные костюмы, национальная музыка, неповторимый хореографический рисунок создают особый колорит и понимание многообразия окружающего мира.</p><p>В программу войдут восстановленные танцы ансамбля: ненецкий, эвенкийский, белорусский, китайский, гавайский и другие, а также премьеры 2021 года – долганский и хакасский танцы.</p><p>Коллектив покажет уникальные композиции, которые отражают душу и сибирский характер людей. Эти постановки – настоящие произведения хореографического искусства – были созданы народным артистом СССР Михаилом Годенко, основателем ансамбля.</p><p>Цикл концертных программ (абонемент) задуман для вовлечения детей в мир хореографии и приобщения к творчеству легендарного хореографического коллектива – объекта культурного наследия Красноярского края.</p>", "shortDescription": "Встреча маленьких зрителей с миром уникального хореографического искусства.", "min_price": 150, "max_price": 650, "link": "https://krasfil.ru/events/1983-Ab-Ansambl-tantsa-Sibiri-Detyam?idEvent=14729", "status": "accepted", "updateDate": 1638429294977, "start": 1652598000000, "end": 1652601600000, "createDate": 1637835973750, "inAccepted": true, "acceptDate": 1638429295051, "image": {"author": "Валетов Николай ", "name": "fd46aaa703b77a7e16f99560ee205983.jpeg", "realName": "Solaris_Godenko-10-03-2021_0336.jpg", "source": "Красноярская филармония"}, "photo": "https://pro.culture.ru/uploads/fd46aaa703b77a7e16f99560ee205983.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-05-15 07:00:00", "end": "2022-05-15 08:00:00"}}, {"id": 1481398, "name": "Концерт «О любви»", "age": 6, "description": "<p>Исполнители – заслуженный работник культуры Красноярского края Вероника Махотина, группа «Мейнстрим бэнд», Татьяна Романовская (фортепиано).</p><p>Февральская программа Вероники Махотиной посвящена песням и романсам – любимому жанру широкого круга слушателей. Романс, тонкий и деликатный, изысканный и страстный, в исполнении популярной артистки обретает новые черты – глубокую связь с ее внутренним художественным миром и личными переживаниями.</p><p>Вероника Махотина известна в широких кругах поклонников классической эстрады как певица, обладающая уникальными вокальными данными. Синтез джазовой импровизации, эстрадного вокала и академической школы рождает в ее выступлениях эффект новых художественных открытий в знакомых песенных мелодиях. Индивидуальный почерк Махотиной – это безупречный вкус в выборе номеров программы и неожиданные художественные решения.</p>", "shortDescription": "Вечер песни и романса, наполненный уютом и позитивными эмоциями.", "min_price": 250, "max_price": 450, "link": "https://krasfil.ru/events/1952-O-lyubvi-Veronika-Makhotina-i-gruppa-Meinstrim-bend?idEvent=15157", "status": "accepted", "updateDate": 1638253231524, "start": 1645185600000, "end": 1645191000000, "createDate": 1637810394666, "inAccepted": true, "acceptDate": 1638253235473, "image": {"author": "Дарья Кривицкая ", "name": "58d8f02c3810da8d26398e7e61f9b2f6.jpeg", "realName": "IMG_7574_1.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/58d8f02c3810da8d26398e7e61f9b2f6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-18 12:00:00", "end": "2022-02-18 13:30:00"}}, {"id": 1481389, "name": "Концерт «С Рождеством!»", "age": 6, "description": "<p>Рождество в России празднуют долго и обстоятельно: обряды, традиционные святочные гадания, колядки, зимние развлечения, игры заполняют праздничные дни. Каждый, кто когда-либо окунался в череду рождественских событий, чувствовал их особую, приподнято-торжественную и отчасти мистическую атмосферу.</p><p>Праздничная программа Ансамбля танца Сибири им. М. С. Годенко «С Рождеством!» настраивает зрителей на особые светлые эмоции. Радость и энергию излучает каждый номер в исполнении красноярских танцовщиков.</p><p>Снежный блеск роскошных костюмов, музыкальное сопровождение, виртуозная техника и великолепные эмоции уводят зрителей в рождественскую сказку, с которой не хочется расставаться. Программа «С Рождеством!» универсальна. Наслаждение получат как взрослые любители хореографии, так и дети – кто, как не они, откликаются на любую сказочную фантазию!</p><p>В программе концерта – танцевальные номера «Енисейская праздничная», «Валенки», «Современный ненецкий танец», «Увезу тебя я в тундру», «Перезвоны», «Сказ о Сибири» и другие.</p>", "shortDescription": "Ансамбль танца им. М. С. Годенко представит гостям рождественскую программу.", "min_price": 500, "max_price": 1400, "link": "https://krasfil.ru/events?search=%22%D0%A1%20%D0%A0%D0%BE%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D0%BC!%22%20%D0%90%D0%BD%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D1%8C%20%D1%82%D0%B0%D0%BD%D1%86%D0%B0%20%D0%A1%D0%B8%D0%B1%D0%B8%D1%80%D0%B8%20%D0%B8%D0%BC.%D0%9C.%D0%A1.%D0%93%D0%BE%D0%B4%D0%B5%D0%BD%D0%BA%D0%BE&year=2021&month=11&date=25", "status": "accepted", "updateDate": 1638447963001, "start": 1641376800000, "end": 1641564000000, "createDate": 1637809487362, "inAccepted": true, "acceptDate": 1638447963071, "image": {"author": "Неизвестен ", "name": "705db4105e4c056f7da0c6938eec5fba.jpeg", "realName": "_DSC8638.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/705db4105e4c056f7da0c6938eec5fba.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-05 10:00:00", "end": "2022-01-07 14:00:00"}}, {"id": 1481376, "name": "Концерт Красноярского академического симфонического оркестра", "age": 12, "description": "<p>Концерт для скрипки с оркестром Яна Сибелиуса – одно из наиболее часто исполняемых произведений для скрипки, написанных в XX веке. Это самое известное сочинение композитора. Все выдающиеся скрипачи включают его в свой репертуар.</p><p>Насладиться звучанием одной из самых красивых мелодий, созданных для оркестра в XIX веке, можно в Пятой симфонии Чайковского. Подлинная жемчужина произведения – вторая часть с ее волшебным соло валторны. Автограф первых четырех тактов сохранился в книге «Дума за думой», популярном в аристократической среде ежедневнике, изданном в роскошном оформлении.</p><p>Для зрителей выступит солист Павел Милюков. Он родился в 1984 году в Перми. Преподаватель кафедры скрипки в Московской консерватории, лауреат международных конкурсов в Москве, Германии, Греции, Франции, Южной Корее, Венгрии, Армении.</p><p> Гастролирует в России и за рубежом. Выступает на крупнейших сценах России, сотрудничает с такими дирижерами, как Валерий Гергиев, Владимир Федосеев, Юрий Симонов, Максим Федотов, Михаил Плетнев, Роберт Канетти, Василий Петренко. <br /></p>", "shortDescription": "Произведения Я. Сибелиуса и П. Чайковского.", "min_price": 500, "max_price": 1300, "link": "https://krasfil.ru/events/2032-Krasnoyarskii-akademicheskii-simfonicheskii-orkestr-Solist-Pavel-Milyukov-skrip~?idEvent=15261", "status": "accepted", "updateDate": 1638252199548, "start": 1644062400000, "end": 1644070500000, "createDate": 1637808136500, "inAccepted": true, "acceptDate": 1638252203417, "image": {"author": "Неизвестен ", "name": "7e20230164f9b2f868f5dfda003f3cb5.jpeg", "realName": "10528186.jpg", "source": "https://news.myseldon.com/ru/news/index/212009837"}, "photo": "https://pro.culture.ru/uploads/7e20230164f9b2f868f5dfda003f3cb5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-05 12:00:00", "end": "2022-02-05 14:15:00"}}, {"id": 1480096, "name": "Концерт «Ударная экспедиция. Путешествие в Бразилию»", "age": 6, "description": "<p>Исполнители:</p><ul><li>ансамбль ударных инструментов Siberian Percussion, художественный руководитель и дирижер – Сергей Газизуллин;</li><li>радиожурналист Дмитрий Васянович, художественное слово.</li></ul><p></p><p>Благодаря музыке, сказкам и собственной фантазии юные зрители смогут совершить увлекательное путешествие в разные уголки света, познакомиться с культурой других стран, научиться слушать и слышать истории. </p><p>Поможет гостям удивляться чудесам Бразилии молодой и креативный коллектив филармонии – ансамбль ударных инструментов Siberian Percussion. Музыкальное сопровождение каждой сказки – настоящее волшебство звуков.</p><p>«Ударная экспедиция» – всегда живой и обновляющийся проект. Вы участвовали в нем в прошлом году? В этом сезоне вас ждут новые страны и увлекательные приключения вместе с сибирскими «ударниками» и радиожурналистом Дмитрием Васяновичем.</p>", "shortDescription": "Знакомство с бразильской культурой вместе с коллективом Siberian Percussion.", "min_price": 250, "link": "https://krasfil.ru/events/1612-Ab-Udarnaya-ekspeditsiya-2022-Puteshestvie-v-Braziliyu?idEvent=14619", "status": "accepted", "updateDate": 1638369354118, "start": 1644033600000, "end": 1644038400000, "createDate": 1637752335580, "inAccepted": true, "acceptDate": 1638369360646, "image": {"author": "Никита Ларионов ", "name": "97410e9371d810edadcbb4be4535af01.jpeg", "realName": "oQekUpEWdx4.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/97410e9371d810edadcbb4be4535af01.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-05 04:00:00", "end": "2022-02-05 05:20:00"}}, {"id": 1479799, "name": "Концерт «Новогодняя классика. Красноярский камерный оркестр и Красноярский камерный хор»", "age": 6, "description": "<p>Исполнители:</p><ul><li>Наталья Черненко (сопрано);</li><li>Ганна Живаева (сопрано);</li><li>Юлия Абакирова (альт);</li><li>Валентин Колесников (тенор);</li><li>Иван Сосин (баритон);</li><li>при участии Андрея Бардина (орган), Натальи Морозовой (арфа).</li></ul><p>Дирижер – Мария Бенюмова.</p><p>Красноярский камерный оркестр и Красноярский камерный хор предлагают встретить Новый год в лучших европейских традициях – под самую исполняемую в мире в канун рождественских и новогодних праздников музыку.</p><p>Одно из таких сочинений – «Рождественская оратория» Камиля Сен-Санса. Мастер плетения музыкальной фактуры написал ее в 23 года. Кроме библейского сюжета, у оратории мало общего с традиционными духовными шедеврами. Это романтичное, лирическое произведение. Мелодии просты и напевны, на первый план молодой композитор вывел светлую, по-французски утонченную поэтическую лирику.</p><p>Вторая часть программы – Richard Rodgers in Concert. Прозвучит попурри из легендарных бродвейских мюзиклов Ричарда Роджерса. </p>", "shortDescription": "В программе объединились таинство священного Рождества и волшебство Нового года.", "min_price": 800, "max_price": 2500, "link": "https://krasfil.ru/events/2028-Novogodnyaya-klassika-Krasnoyarskii-kamernyi-orkestr-i-Krasnoyarskii-kamernyi-~?idEvent=15254", "status": "accepted", "updateDate": 1638968648759, "start": 1640865600000, "end": 1640948400000, "createDate": 1637748133285, "inAccepted": true, "acceptDate": 1638262436727, "image": {"author": "Неизвестен ", "name": "69f73611e1fba57179ef0373a951eed5.jpeg", "realName": "2O6A1069.jpg", "source": "https://www.kko.ru/media/photo/khvii-mezhdunarodnyy-festival-aziya-sibir-evropa/"}, "photo": "https://pro.culture.ru/uploads/69f73611e1fba57179ef0373a951eed5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-30 12:00:00", "end": "2021-12-31 11:00:00"}}, {"id": 1479741, "name": "Концерт «С Новым годом!»", "age": 18, "description": "<p>Любой человек, независимо от возраста, любит приятные сюрпризы и подарки. Вспомните это волшебное чувство предвкушения новогоднего чуда и праздника, которое все ощущали в детстве накануне Нового года… Хотите почувствовать его вновь? Тогда непременно приходите на концерт-сюрприз от Красноярского академического симфонического оркестра (художественный руководитель и главный дирижер – Владимир Ланде).</p><p></p><p></p><p>В программе:</p><ol><li>М. Глинка. Увертюра к опере «Руслан и Людмила».</li><li>М. Мусоргский. «Рассвет на Москве-реке» из оперы «Хованщина».</li><li>Н. Римский-Корсаков. Симфоническая сюита «Шехеразада» (финал).</li><li>И. Стравинский. Русский танец из балета «Петрушка».</li><li>С. Рахманинов. «Вокализ».</li><li>А. Бородин. Половецкие пляски из оперы «Князь Игорь».</li><li>П. Чайковский. Фрагменты из балета «Щелкунчик»: «Марш», «Танец феи Драже», «Русский танец», «Вальс цветов».</li><li>П. Чайковский. Симфония № 4 (финал).<br /></li></ol>", "shortDescription": "Новогодняя программа симфонического оркестра.", "min_price": 1200, "max_price": 4000, "link": "https://krasfil.ru/events/1549-S-Novym-godom-Krasnoyarskii-akademicheskii-simfonicheskii-orkestr?idEvent=15220", "status": "accepted", "updateDate": 1640334080669, "start": 1640865600000, "end": 1640949600000, "createDate": 1637747202371, "inAccepted": true, "acceptDate": 1640334080803, "image": {"author": "Никита Ларионов", "name": "130ed923f3a0314f5e0f24a8ae122193.jpeg", "realName": "EXP05124.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/130ed923f3a0314f5e0f24a8ae122193.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-30 12:00:00", "end": "2021-12-31 11:20:00"}}, {"id": 1479505, "name": "Концерт «Рождество с гитарой»", "age": 6, "description": "<p>Красочная программа, состоящая из произведений русской и зарубежной классики, современных композиций для гитары и песен, наполнена романтическими образами зимнего Санкт-Петербурга. Увлекательное музыкальное путешествие перенесет публику в рождественскую атмосферу Зимнего дворца, Царского села и Петергофа XIX века и на новогодний Невский проспект наших дней.</p><p>В концерте примут участие хорошо известные красноярской публике коллективы: лауреаты международных конкурсов октет гитар «Лига», дуэт гитар «Русская душа», солистка Красноярского театра оперы и балета имени Д. Хворостовского, заслуженный работник культуры Красноярского края Анна Киселева, дуэт Ивана Афанасьева (гитара) и Анны Клименко (флейта), Олег Перминов (гитара), Кирилл Русинов (гитара) и другие красноярские музыканты.</p><p>Главный гость вечера – один из ярчайших классических гитаристов наших дней, артист фирмы D'Addario, лауреат международных конкурсов, Антон Баранов (г. Санкт-Петербург). </p>", "shortDescription": "Новогодняя музыкальная программа.", "min_price": 650, "max_price": 1000, "link": "https://krasfil.ru/events/2008-Rozhdestvo-s-gitaroi-Anna-Kiseleva-Anton-Baranov?idEvent=15229", "status": "accepted", "updateDate": 1638340337221, "start": 1640512800000, "end": 1640517600000, "createDate": 1637744311629, "inAccepted": true, "acceptDate": 1638340343159, "image": {"author": "Неизвестен", "name": "ce8878815aa58f6cbe90a7f7d3dd7f1c.jpeg", "realName": "b114915bdb7cc0d6ab5d74932183fd8d.jpg", "source": "https://www.culture.ru/events/405644/koncert-antona-baranova"}, "photo": "https://pro.culture.ru/uploads/ce8878815aa58f6cbe90a7f7d3dd7f1c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 10:00:00", "end": "2021-12-26 11:20:00"}}, {"id": 1479477, "name": "Новогодний концерт Красноярского филармонического русского оркестра", "age": 12, "description": "<p>Исполнители:</p><ul><li>Анастасия Вишневская – солистка театра ЛДМ (г. Санкт-Петербург);</li><li>Клара Полухина;</li><li>Виталий Осипов;</li><li>Андрей Луговской;</li><li>Герман Дмитриев (скрипка);</li><li>Красноярский фольклорный театр «Ладов день»;</li><li>вокальный ансамбль «Лунный свет»;</li><li>Красноярский филармонический русский оркестр им. А. Ю. Бардина (художественный руководитель и главный дирижер – Валерий Шелепов).</li></ul><p>На пороге Новый год, а значит, новое время, новый мир и новые встречи. В преддверии праздника Красноярский филармонический русский оркестр им. А. Ю. Бардина дарит слушателям встречу с музыкой разных жанров.</p><p>Любимые песни объединят в одном праздничном концерте представителей разных поколений, обладающих разными музыкальными вкусами. Гости Большого концертного зала филармонии услышат известные эстрадные хиты, фрагменты из мировых мюзиклов, классические романсы, инструментальные шлягеры – и все это в оригинальных аранжировках и в компании любимых артистов.</p><p>А еще Новый год без подарков – не Новый год. Наступает время исполнения желаний. Каждого слушателя ждет что-то особенное…<br /></p>", "shortDescription": "Предпраздничная встреча с мировыми музыкальными хитами.", "min_price": 300, "max_price": 1100, "link": "https://krasfil.ru/events/2002-Novogodnii-kontsert-Krasnoyarskii-filarmonicheskii-russkii-orkestr?idEvent=15223", "status": "accepted", "updateDate": 1638371416024, "start": 1640505600000, "end": 1640525400000, "createDate": 1637744021159, "inAccepted": true, "acceptDate": 1638371422014, "image": {"author": "Никита Ларионов", "name": "52674cd98d535f2cff8994cb8ca00304.jpeg", "realName": "2O6A6253.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/52674cd98d535f2cff8994cb8ca00304.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 08:00:00", "end": "2021-12-26 13:30:00"}}, {"id": 1479218, "name": "Концерт «То ли сказка, то ли быль»", "age": 12, "description": "<p>Исполнители:</p><ul><li>Красноярский филармонический хор мальчиков и юношей «Каприччио», художественный руководитель и главный дирижер – Ольга Андронова, хормейстер – Евгения Дульцева;</li><li>концертмейстеры – Оксана Тодераш и Сергей Марин.</li></ul><p> Концерт ведет Юлия Позднякова.<br /></p><p>Литературно-музыкальная композиция «То ли сказка, то ли быль» – традиционная предновогодняя музыкальная сказка хора «Каприччио». Юные слушатели помнят, как Маша и Мишка искали друзей, участвовали в новых приключениях Пеппи и путешествовали по следам бременских музыкантов. Новая концертная программа основана на сюжете известной сказки Г. Х. Андерсена «Снежная королева». Авторы сценария внесли в повествование современные мотивы, но главной осталась тема любви, верности и добра. Герда (Юлия Позднякова, ведущая) ищет Кая, и дети побеждают коварство Снежной королевы.</p><p>В настоящее время в хоре «Каприччио» более 100 мальчиков и юношей. В репертуаре коллектива – произведения старинных мастеров эпохи Возрождения, духовная музыка русских и зарубежных классиков, а также песни народов мира и джазовые композиции. Особое внимание уделяется хоровой классике, русской и зарубежной, что позволяет воспитать уважение к традициям академического хорового пения.</p><p>В программе гости услышат песни из мультфильмов, детского кино, сочинения отечественных авторов, зарубежные хиты.</p>", "shortDescription": "Выступление филармонического хора мальчиков и юношей «Каприччио».", "min_price": 200, "max_price": 350, "link": "https://krasfil.ru/events/1905-To-li-skazka-to-li-byl-KHor-Kaprichchio?idEvent=15081", "status": "accepted", "updateDate": 1638272036115, "start": 1639742400000, "end": 1639747200000, "createDate": 1637741540293, "inAccepted": true, "acceptDate": 1638272036204, "image": {"author": "Никита Ларионов", "name": "608fc7c1e7b42cb94096977d2bcf04f2.jpeg", "realName": "2O6A5059.jpg", "source": "Архив Красноярской краевой филармонии "}, "photo": "https://pro.culture.ru/uploads/608fc7c1e7b42cb94096977d2bcf04f2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 12:00:00", "end": "2021-12-17 13:20:00"}}, {"id": 1479199, "name": "Концерт «Siberian Percussion, Леонид Жуковский, Василий Кобзарев»", "age": 12, "description": "<p>Исполнители Леонид Жуковский и Василий Кобзарев выступают в составе дуэта и сольно. Они завоевали известность как яркие и самобытные артисты. Оба получили блестящее академическое музыкальное образование. Круг их интересов охватывает современную популярную музыку, сочинение собственных композиций, оригинальные творческие эксперименты.</p><p>Василий Кобзарев – новое имя в жанре современной инструментальной музыки. Его авторские релизы стремительно набирают обороты на радиостанциях. Лауреат международных конкурсов Леонид Жуковский выступает как скрипач и дирижер, играет на электронной скрипке в стиле Classical Crossover.</p><p>В концерте солисты объединятся с ансамблем ударных инструментов Siberian Percussion. Совместное выступление известных красноярских музыкантов обещает стать новым этапом в поиске оригинального звука и стилевых находок.</p><p>Эксперимент коснется авторов разных эпох и стран. Из глубины времен прозвучит Presto А. Вивальди, а «Венгерский танец» Брамса напомнит о европейском романтизме XIX века. Известную фразу о том, что своей песней Bésame mucho мексиканская пианистка и композитор Консуэло Веласкес «поцеловала весь мир», можно отнести и к музыке поэта аргентинского танго Астора Пьяццоллы, а также испанского композитора Хоакино Родриго. Их имена неразрывно связаны с образом известных во всем мире, наполненных национальным колоритом произведений. </p>", "shortDescription": "Произведения Вивальди, Брамса и др. в исполнении музыкантов-виртуозов.", "min_price": 600, "max_price": 1200, "link": "https://krasfil.ru/events/2009-Siberian-Percussion-Leonid-ZHukovskii-Vasilii-Kobzarev?idEvent=15230", "status": "accepted", "updateDate": 1639042923595, "start": 1639569600000, "end": 1639663200000, "createDate": 1637741360979, "inAccepted": true, "acceptDate": 1638271491027, "image": {"author": "Сергей Матрухин ", "name": "9e7af25663a370a66af36087dd95b3f3.png", "realName": "2021-11-12_11-04-00.png", "source": "https://леониджуковский.рф/photogallery/"}, "photo": "https://pro.culture.ru/uploads/9e7af25663a370a66af36087dd95b3f3.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 12:00:00", "end": "2021-12-16 14:00:00"}}, {"id": 1479095, "name": "Концерт «Сказки с оркестром. Сказка «Новогодние приключения Маши и Вити»", "age": 6, "description": "<p>Сказку рассказывают:</p><ul><li>заслуженный артист России Юрий Мосов;</li><li>солисты – вокалисты Наталья Ронская, Клара Полухина, Андрей Луговской;</li><li>Красноярский филармонический русский оркестр имени А. Ю. Бардина, дирижер – Тимур Кабдушев.</li></ul><p> Литературно-музыкальная композиция на музыку Г. Гладкова по мотивам пьесы Павла Финна «Маша и Витя против «Диких гитар».<br /></p><p>Сказочные приключения Маши и Вити открывают предновогодние концерты Красноярского филармонического русского оркестра. В эти волшебные дни происходят всевозможные чудеса. Украшая елку, однажды герои заводят спор о том, может ли в Новый год произойти настоящее чудо. В этот самый момент появляется Дед Мороз и умоляет их о помощи: Кощей решил испортить всем праздник и похитил его внучку Снегурочку. Ради ее спасения Маша и Витя отправляются в настоящую новогоднюю сказку, а злобный похититель посылает вслед за ними целую армию своей нечисти… Чем закончится эта веселая и увлекательная история, слушатели узнают в концертном зале.</p><p>Мюзикл на музыку композитора Геннадия Гладкова напомнит взрослым зрителям замечательные мелодии из сказки их детства, а маленькие зрители поймут, что смекалка, доброта и дружба могут творить самые настоящие чудеса.</p><p> </p>", "shortDescription": "Увлекательная история со счастливым финалом для семейного просмотра.", "min_price": 400, "link": "https://krasfil.ru/events/1635-Ab-Skazki-s-orkestrom-Skazka-Novogodnie-priklyucheniya-Mashi-i-Viti?idEvent=14723", "status": "accepted", "updateDate": 1638259652615, "start": 1639281600000, "end": 1639285200000, "createDate": 1637740248990, "inAccepted": true, "acceptDate": 1638259652689, "image": {"author": "Никита Ларионов ", "name": "5930f4c51741e9b64c4132900b3cb337.jpeg", "realName": "Fqt-FYryX8I.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/5930f4c51741e9b64c4132900b3cb337.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 04:00:00", "end": "2021-12-12 05:00:00"}}, {"id": 1479028, "name": "Концерт «Сказки для детей: «Сказка о Золотом Петушке» и «Сказка про Ивана-Царевича и Серого Волка»", "age": 0, "description": "<p>Исполнители:</p><ul><li>концертный ансамбль «Виртуозы Красноярска», художественный руководитель – заслуженный артист России Александр Шендрик;</li><li>чтец – Юлия Позднякова.</li></ul><p>Молодые композиторы, студенты Красноярского государственного института искусств имени Д. Хворостовского Серафим Майоров и Диана Кулакова продолжают создавать музыку к русским сказкам. И если Серафим Майоров написал музыку к сказке А. С. Пушкина в традиционном ключе, то русская сказка «Иван-царевич и Серый Волк» прозвучит с элементами джаза. И автор этой музыки – молодой композитор, импровизатор, пианистка Диана Кулакова.</p><p>Сказочная тема в творчестве молодых красноярских композиторов удачно вписывается в одно из главных направлений работы филармонии – создание программ для подрастающего поколения. В прошедшем сезоне состоялась премьера нового проекта «Сказки А. С. Пушкина». В исполнении концертного ансамбля «Виртуозы Красноярска» под руководством заслуженного артиста России А. Шендрика прозвучала «Сказка о царе Салтане» с музыкальными иллюстрациями Серафима Майорова и Михаила Тарбагаева – студентов класса профессора В. В. Пономарева. Сказку читала Юлия Позднякова.</p><p>Программа концерта:</p><ul><li>Серафим Майоров – музыка к сказке А. С. Пушкина «Сказка о Золотом Петушке»;</li><li>Диана Кулакова – музыка к русской народной сказке «Иван-царевич и Серый Волк».</li></ul>", "shortDescription": "Юным слушателям подарят самое ценное – музыку к любимым детским сказкам.", "min_price": 200, "max_price": 450, "link": "https://krasfil.ru/events/1944-Skazki-dlya-detei-Skazka-o-Zolotom-Petushke-i-Skazka-pro-Ivana-TSarevicha-i-ser~?idEvent=15145", "status": "accepted", "updateDate": 1638258591669, "start": 1638676800000, "end": 1638682200000, "createDate": 1637739586788, "inAccepted": true, "acceptDate": 1638258591722, "image": {"author": "Неизвестен ", "name": "6ff97177469c07548cbc2909beba1562.jpeg", "realName": "aY1e7Vy8OVU.jpg", "source": "Архив Красноярской филармонии "}, "photo": "https://pro.culture.ru/uploads/6ff97177469c07548cbc2909beba1562.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 04:00:00", "end": "2021-12-05 05:30:00"}}, {"id": 1462223, "name": "Концерт «Новый взгляд. Любимые песни»", "age": 6, "description": "<p><strong></strong><strong></strong></p><p> </p><p>Стильным концертом встречают наступающие новогодние праздники популярная певица Вероника Махотина и группа «Мейнстрим-бэнд». В программе – песни из репертуара И. Саруханова, А. Варум, группы «А-Студио», Евы Польна и других известных исполнителей.</p><p>Вероника Махотина обладает талантом тонко чувствовать скрытые музыкальные возможности песни. В ее концертах каждое мгновение – открытие. «Ундина» Евы Польна зазвучит в стиле фанк, песня И. Саруханова «Они любили друг друга» – в стиле латино. В финале концерта будут исполнены известная песня группы «А-Студио» «Любовь-река» и песня А. Пугачевой «Мы в этой жизни только гости». Слушателей ожидают сюрпризы. </p><p>Вечер украсит хор детской музыкальной школы № 3 имени Б. Г. Кривошея (руководитель – Юлия Пригодич): отличная идея оживить программу детскими голосами.</p><p>Молодой перкуссионист Александр Жуков, который так нравится зрителям (особенно зрительницам), добавит красок и огня в предновогоднюю музыкальную атмосферу.</p>", "shortDescription": "Выступление подарит доброе настроение и положительные эмоции перед долгими новогодними праздниками.", "min_price": 300, "max_price": 450, "link": "https://krasfil.ru/events/1923-Novyi-vzglyad-Lyubimye-pesni-Veronika-Makhotina-i-gruppa-Meinstrim-bend?idEvent=15129", "status": "accepted", "updateDate": 1637655492838, "start": 1640433600000, "end": 1640439000000, "createDate": 1637146595106, "inAccepted": true, "acceptDate": 1637655492918, "image": {"author": "Дарья Кривицкая ", "name": "212322c41a7e4df864aa9437fb887594.jpeg", "realName": "IMG_7526_1.jpg", "source": "Архив Красноярской краевой филармонии "}, "photo": "https://pro.culture.ru/uploads/212322c41a7e4df864aa9437fb887594.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 12:00:00", "end": "2021-12-25 13:30:00"}}, {"id": 1448389, "name": "Концерт «Битва дирижеров. Открытие»", "age": 12, "description": "<p> Для зрителей выступит Красноярский филармонический русский оркестр имени А. Ю. Бардина. Художественный руководитель и главный дирижер – Валерий Шелепов.</p><p>На сцену выйдут знаменитые дирижеры русских оркестров России. Слушателям представится редкая возможность услышать и увидеть искусство ведущих отечественных музыкантов в одном концерте. Все они – члены жюри IV Международного конкурса дирижеров русских оркестров имени А. Ю. Бардина. Мастерство выдающихся маэстро определит высочайший уровень конкуренции для молодых дирижеров – участников конкурса.</p><p>Программа концерта: популярная классика в переложении для оркестра русских народных инструментов, оригинальные сочинения для оркестра. <br /></p>", "shortDescription": "Зрители услышат известные классические произведения в исполнении оркестра народных инструментов.", "min_price": 250, "max_price": 600, "link": "https://krasfil.ru/events/1965-Bitva-dirizherov-Otkrytie-Krasnoyarskii-filarmonicheskii-russkii-orkestr?idEvent=15160", "status": "accepted", "updateDate": 1637072849870, "start": 1637668800000, "end": 1637674200000, "createDate": 1636689492672, "inAccepted": true, "acceptDate": 1637072849938, "image": {"author": "Никита Ларионов ", "name": "bd7ad6e74328ac5cc5d7e2cf3845ed2e.jpeg", "realName": "2O6A4419.jpg", "source": "Архив Красноярской краевой филармонии "}, "photo": "https://pro.culture.ru/uploads/bd7ad6e74328ac5cc5d7e2cf3845ed2e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-23 12:00:00", "end": "2021-11-23 13:30:00"}}, {"id": 1443307, "name": "Концерт «Музыкальные столицы мира. Буэнос-Айрес»", "age": 12, "description": "<p>В грядущий вечер гостей порадуют:<br /></p><ul><li>Красноярский академический симфонический оркестр;</li><li>главный дирижер Владимир Ланде.</li></ul><p> </p><p>Неслучайно одним из самых известных композиторов нынешнего времени стал аргентинец Астор Пьяццолла. Его стремление угадать порядок в бурном течении жизни отразилось в идее «нового танго». 50 лет назад он стал писать музыку, про которую можно сказать словами философа: «Свобода – осознанная необходимость».<br /></p><p>В программе прозвучат композиции А. Маркеса, А. Иванова, Е. Петербургского и А. Гайнуллина. Известные мелодии и ритмы танго обрамляют музыку Пьяццоллы и подчеркивают идею парадоксального сочетания фантазии и строгости «нового танца».<br /></p><p>Подробная программа: <br /></p><ol><li>А. Маркес. Танец № 2 (Danzón no.2) для оркестра.</li><li>А. Иванов. «Фиеста»​.</li><li>А. Пьяццолла. Milonga del angel.</li><li>А. Пьяццолла. Adios Nonino.</li><li>А. Пьяццолла. Invierno​ Porteño («Зима» из цикла​ «Времена года в Буэнос-Айресе»).</li><li>Е. Петербургский. «Утомленное солнце»​.</li><li>А. Пьяццолла. Oblivion.</li><li>А. Пьяццолла. Libertango.</li><li>А. Гайнуллин. «Эйфория».</li></ol> <p></p>", "shortDescription": "Танго возвращается. Но не на танцплощадку, а на концертную сцену.", "min_price": 500, "max_price": 1500, "link": "https://krasfil.ru/events/1809-Muzykalnye-stolitsy-mira-Buenos-Airos?idEvent=14933", "status": "accepted", "updateDate": 1636958560657, "start": 1640433600000, "end": 1640440800000, "createDate": 1636539311034, "inAccepted": true, "acceptDate": 1636958573886, "image": {"author": "Никита Ларионов", "name": "bb208807666c909d4ee182750115da1f.jpeg", "realName": "EXP08578.jpg", "source": "Архив Красноярской филармонии"}, "photo": "https://pro.culture.ru/uploads/bb208807666c909d4ee182750115da1f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-25 12:00:00", "end": "2021-12-25 14:00:00"}}, {"id": 1443281, "name": "Новогодний концерт ансамбля «Вольница»", "age": 6, "description": "<p>Новогодний концерт «Вольницы» – это вихрь музыкальных композиций: дуэты, ансамбли, искрометный юмор и серпантин новогоднего настроения! Это праздник для любимых и преданных зрителей.</p><p>В программе – песни и пьесы «Феличита», «Три белых коня», «Зима», «А я милого узнаю по походке», «Кони-звери», «Свирель да рожок», «Валенки», «Матаня», «Снежная кадриль», «Метелица», «Камаринская», и многое другое.</p><p>Новый год без подарков – не Новый год. Наступает время исполнения желаний. По традиции слушателей ждет сказочное появление Деда Мороза.</p>", "shortDescription": "В программе – оригинальные обработки инструментальных пьес, народные и эстрадные песни.", "min_price": 300, "max_price": 500, "link": "https://krasfil.ru/events/1994-Novogodnii-kontsert-Ansambl-Volnitsa?idEvent=15210", "status": "accepted", "updateDate": 1636716110591, "start": 1640260800000, "end": 1640265600000, "createDate": 1636538824993, "inAccepted": true, "acceptDate": 1636716110849, "image": {"author": "Никита Ларионов", "name": "4f93f28d4ba0ef214c75db5cec18658a.jpeg", "realName": "EXP07065.jpg", "source": "Архив Красноярской краевой филармонии "}, "photo": "https://pro.culture.ru/uploads/4f93f28d4ba0ef214c75db5cec18658a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-23 12:00:00", "end": "2021-12-23 13:20:00"}}, {"id": 1442909, "name": "Концерт «Для тебя, мама»", "age": 6, "description": "<p>Исполнители:<br /></p><ul><li>Красноярский камерный оркестр, художественный руководитель, главный дирижер – заслуженный деятель искусств РФ М. Бенюмов;<br /></li><li>Красноярский духовой оркестр, художественный руководитель – И. Богов;</li><li>Красноярский камерный хор, художественный руководитель – Е. Баулина;</li><li>Образцовый детско-юношеский духовный хор «София», художественный руководитель – Е. Плеханова;</li><li>ансамбль танца «Енисейские зори» имени Г. Петухова, художественный руководитель – заслуженный артист РФ И. Горлов.</li></ul><p>Впервые жителей и гостей города порадуют яркие совместные концертные номера красноярских муниципальных творческих коллективов. Самые теплые слова, любимые мелодии и хореографические постановки приготовили для зрителей участники концерта, посвященного Дню матери.</p><p>В программе праздничного концерта: шедевры классической, эстрадной, джазовой, народной музыки и лучшие образцы хореографического искусства.</p>", "shortDescription": "Музыкальная программа прославленных муниципальных творческих коллективов города Красноярска.", "min_price": 500, "max_price": 700, "link": "https://krasfil.ru/events/buy/15148", "status": "accepted", "updateDate": 1636896173571, "start": 1637755200000, "end": 1637760000000, "createDate": 1636533763865, "inAccepted": true, "acceptDate": 1636896173584, "image": {"author": "Неизвестен", "name": "5356820a209d02fe77f682ae128f27b7.jpeg", "realName": "krasnoyatrsk-chamber-orchestra.jpg", "source": "https://www.classicalmusicnews.ru/anons/krasnoyarsk-chamber-orchestra-spb-2020/"}, "photo": "https://pro.culture.ru/uploads/5356820a209d02fe77f682ae128f27b7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-24 12:00:00", "end": "2021-11-24 13:20:00"}}, {"id": 1402552, "name": "Концерт «Гитарная фиеста» Эрик Франсери (Франция). «Виртуозы Красноярска»", "age": 12, "description": "<p>Исполнители:<br /></p><ol><li>Эрик Франсери, акустическая гитара (Франция).</li><li>Концертный ансамбль «Виртуозы Красноярска». Художественный руководитель – заслуженный артист России Александр Шендрик.</li></ol><p> Французский гитарист Эрик Франсери играет в интернациональном составе с красноярскими музыкантами. Вместе с заслуженным артистом России Александром Шендриком и концертным ансамблем «Виртуозы Красноярска» будут исполнены концерт для гитары «Аранхуэс» Хоакина Родриго, а также двойные концерты Астора Пьяццоллы и Роберто ди Марино для гитары, аккордеона и струнного ансамбля. </p><p> Программы его концертов разнообразны: произведения Иоганна Себастьяна Баха, композиторов XIX века – Фернандо Сора, Мауро Джулиани – музыка XX века. Особой любовью пользуются латиноамериканская музыка и джаз. </p><p> </p><p>Маэстро принимает непосредственное участие в организации и проведении известных в Европе камерных и гитарных фестивалей: Musiques en Vignes, Belley, Festival des Nuits d’été, Chambéry, France Camerata du Rhône, Lyon, Festival We Art.</p><p>Программа концерта<br /></p><ol><li>Хоакин Родриго – Концерт для гитары и оркестра «Аранхуэс».</li><li>Роберто ди Марино – Концерт для бандонеона, гитары и оркестра.</li><li>Астор Пьяццолла – Концерт для бандонеона, гитары и оркестра.</li><li>Алексей Рыбников – Сюита для гитары и оркестра «Путешествие во времени».</li><li>Произведения для гитары Исаака Альбениса, Роланда Дьенса.</li></ol><p></p>", "shortDescription": "Гитара прозвучит и как сольный инструмент, и с оркестром в концерте «Аранхуэс».", "min_price": 400, "max_price": 1000, "link": "https://krasfil.ru/events/buy/15159", "status": "accepted", "updateDate": 1635312725783, "start": 1639908000000, "end": 1639915200000, "createDate": 1634711083250, "inAccepted": true, "acceptDate": 1635312725787, "image": {"author": "Неизвестен ", "name": "f441616b13dee7ae4f826cff5bc33057.jpeg", "realName": "maxresdefault (1).jpg", "source": "Из открытых источников "}, "photo": "https://pro.culture.ru/uploads/f441616b13dee7ae4f826cff5bc33057.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 10:00:00", "end": "2021-12-19 12:00:00"}}, {"id": 1402263, "name": "Концерт симфонического оркестра", "age": 12, "description": "<p><span>На концерте прозвучат два симфонических произведения. Выбор программы художественным руководителем и главным дирижером Владимиров Ланде неслучаен – каждое из сочинений Дмитрия Шостаковича по-своему отражает эпоху 30-х годов. </span></p> <p><span>Партитуры балета «Болт» и Пятой симфонии разделены всего 6 годами. Балет, поставленный в 1931 году, был создан в русле модной тогда социально заостренной производственной темы. Действие происходит на заводе. Здесь и комсомольский секретарь, и ударник производства, и мелкие вредители. Постановка довольно быстро сошла со сцены, а композитор объединил балетные номера в сюиту. </span></p> <p><span>Пятая симфония прозвучала 21 ноября 1937 года в Ленинграде. На последних аккордах финала зал встал. Полчаса продолжались овации. Критика оценила симфонию как воплощение становления личности в эпоху победы социализма, как оптимистическую трагедию. Ныне, почти столетие спустя, читается в симфонии бескомпромиссное столкновение личности с враждебной ей эпохой, трагедия, весьма далекая от оптимизма.</span> </p>", "shortDescription": "Выступление, посвященное творчеству Дмитрия Шостаковича.", "min_price": 300, "max_price": 900, "link": "https://krasfil.ru/events/buy/15120", "status": "accepted", "updateDate": 1637828863023, "start": 1638014400000, "end": 1638021600000, "createDate": 1634702735185, "inAccepted": true, "acceptDate": 1637828863087, "image": {"author": "Никита Ларионов ", "name": "7ca731fa69dc453abfd6202aff4a1985.jpeg", "realName": "EXP01858.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/7ca731fa69dc453abfd6202aff4a1985.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 12:00:00", "end": "2021-11-27 14:00:00"}}, {"id": 1402260, "name": "Концерт Красноярского академического симфонического оркестра", "age": 12, "description": "<p>Художественный руководитель и главный дирижер – Владимир Ланде. </p><p>Дирижер – Михаил Мосенков.</p><p>Солисты: Леонид Железный (скрипка), Павел Чередниченко (гобой).</p><p> Концерт проходит в рамках реализации проекта «Музыкальное наследие» Енисейская акварель Владимира Тока», реализуемого при поддержке Президентского фонда культурных инициатив. </p><p> </p><p>Первая часть концерта открывается необычайно радостным мотивом «Праздничная увертюра» Владимира Тока. Далее в программе первого отделения прозвучат три сочинения тувинского композитора. В Ноктюрне для гобоя с оркестром отчетливо слышны элементы джазовой импровизации: композитор был первым джазменом Тувы. В скрипичном концерте – мелодические воспоминания о Сергее Рахманинове и Петре Чайковском. А вот Симфония № 2 «Таежная» наполнена образами тувинского эпоса, картинами первозданной природы и неспешного музыкального повествования о суровой и прекрасной истории народа Тувы.</p><p>Программу второго отделения можно сравнить с некоей балетной симфонией, в которой сплетаются самые разные по месту и времени музыкальные нити. Ее открывает «Итальянское каприччио» Петра Чайковского. В картине карнавала чередуются танцевальные и песенно-лирические мелодии. В завершении звучит огненная тарантелла.</p><p>Адажио из балета «Спартак» Арама Хачатуряна и Антракт к III действию из балета «Раймонда» Александра Глазунова – своего рода лирические интермеццо воображаемой балетной симфонии, а «Половецкие пляски» – ее грандиозный финал.</p><p></p>", "shortDescription": "Гостей ждет вечер классической музыки.", "min_price": 400, "max_price": 1300, "link": "https://krasfil.ru/events/1712-Krasnoyarskii-akademicheskii-simfonicheskii-orkestr-Dirizher-Mikhail-Mosenkov?idEvent=15119", "status": "accepted", "updateDate": 1635312730281, "start": 1636887600000, "end": 1636898400000, "createDate": 1634702427753, "inAccepted": true, "acceptDate": 1635312730289, "image": {"author": "Никита Ларионов ", "name": "bcca696aa93d81e0ae8b3cbb23322b13.jpeg", "realName": "EXP08871.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/bcca696aa93d81e0ae8b3cbb23322b13.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 11:00:00", "end": "2021-11-14 14:00:00"}}, {"id": 1383769, "name": "Гала-концерт III Всероссийского музыкального конкурса", "age": 6, "description": "<p> В конкурсных прослушиваниях приняли участие лучшие молодые исполнители России в возрасте от 16 до 30 лет из регионов России.</p><p>Учащиеся музыкальных учебных заведений Красноярска также получили возможность профессионального общения с лидерами исполнительской музыкальной школы России. Известные музыканты дали уроки мастерства школьникам, студентам и преподавателям, познакомили красноярских коллег с новым репертуаром для баяна и аккордеона.</p><p>Ежедневные концертные программы, выступления всемирно известных мэтров, творческие встречи и лекции деятелей культуры и искусства дополнили разнообразную насыщенную программу конкурсных дней.</p><p>Финалом беспрецедентной по масштабу и значимости работы по выявлению исполнителей станет гала-концерт победителей. Выбор участников гала-концерта обычно отдается на суд жюри. И на сцену, наряду с лауреатами, выходят победители рангом ниже. Они ярко проявили себя в конкурсных выступлениях, показали высокий результат, но им не хватило незначительного количества баллов для достижения высшей ступени.</p>", "shortDescription": "Для гостей выступят молодые талантливые исполнители.", "min_price": 200, "max_price": 550, "link": "https://krasfil.ru/events/1955-Gala-kontsert-III-Vserossiiskogo-muzykalnogo-konkursa?idEvent=15156", "status": "accepted", "updateDate": 1634698587989, "start": 1636459200000, "end": 1636466400000, "createDate": 1634013894503, "inAccepted": true, "acceptDate": 1634698588028, "image": {"author": "Неизвестен", "name": "6bf01aca0edeef118637081ac5f8771c.jpeg", "realName": "music-black-and-white-white-street-musician-black-monochrome-musical-instrument-hands-performance-entertainment-accordion-street-music-street-musician-monochrome-photography-folk-instrument-1150838.jpg", "source": "https://pxhere.com/ru/photo/1150838"}, "photo": "https://pro.culture.ru/uploads/6bf01aca0edeef118637081ac5f8771c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-09 12:00:00", "end": "2021-11-09 14:00:00"}}, {"id": 1383764, "name": "III Всероссийский музыкальный конкурс «О России – с любовью!»", "age": 6, "description": "<p>Ансамбль пропагандирует русскую песню и профессиональное искусство игры на русских народных инструментах не только в России, но и во всем мире. Идейным вдохновителем ансамбля «Россия», созданного по решению Совета министров СССР в 1977 году, была великая русская певица, народная артистка Советского Союза Людмила Зыкина.<br /><br />Каждое выступление ансамбля – это неповторимый музыкальный спектакль, где великие актеры, музыкальные инструменты в руках исполнителей, с любовью и нежностью рассказывают нам о человеческих судьбах и чувствах. Зрители погрузятся в чарующую атмосферу музыки.<br /></p>", "shortDescription": "Выступление Государственного академического народного ансамбля «Россия» имени Л. Г. Зыкиной.", "min_price": 250, "max_price": 700, "link": "https://krasfil.ru/events/buy/15155", "status": "accepted", "updateDate": 1634698606980, "start": 1636200000000, "end": 1636207200000, "createDate": 1634013480451, "inAccepted": true, "acceptDate": 1634698606986, "image": {"author": "Неизвестен", "name": "2a41c193a7440e856b794d81127a7ce4.jpeg", "realName": "32f0a0b6-2efc-4f08-95a5-574594bbd0f6.jpg", "source": "https://vk.com/ensemblerussia"}, "photo": "https://pro.culture.ru/uploads/2a41c193a7440e856b794d81127a7ce4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-06 12:00:00", "end": "2021-11-06 14:00:00"}}, {"id": 1383756, "name": "Церемония открытия III Всероссийского музыкального конкурса", "age": 6, "description": "<p><span>В Красноярске начнет работу III Всероссийский музыкальный конкурс по специальности «Народные инструменты (баян и аккордеон)». Главными отличительными особенностями проекта являются масштабный охват и активное участие регионов России. <br /></span><span>Конкурс проходит при поддержке Министерства культуры Российской Федерации и Министерства культуры Красноярского края.</span></p><p><span>На сцене малого зала филармонии выступят звезды отечественной исполнительской школы баянистов и аккордеонистов – <span>заслуженный артист РФ Александр Капитан и заслуженный артист Республики Татарстан Абузар Файзуллин. </span></span></p><p><span><span>За дирижерским пультом – народный артист РФ Владимир Гусев, Рустам Дильмухаметов, Валерий Шелепов, Тимур Кабдушев.</span></span></p> <p><span>Кульминация программы – историческая встреча двух лучших оркестровых коллективов Сибири. Одновременно на сцене малого зала выступят Русский академический оркестр Новосибирской государственной филармонии и</span><span> </span><span>Красноярский филармонический русский оркестр им. А. Ю. Бардина. Традиция творческих встреч коллективов родилась почти десять лет назад и продолжается благодаря Всероссийскому музыкальному конкурсу. </span><span></span></p><p> <span>Продолжительность – 1 час 20 минут, концерт в двух отделениях.</span></p>", "shortDescription": "Для гостей выступят лучшие оркестры и баянисты России.", "min_price": 250, "max_price": 600, "link": "https://krasfil.ru/events/1953-TSeremoniya-otkrytiya-III-Vserossiiskogo-muzykalnogo-konkursa?idEvent=15154", "status": "accepted", "updateDate": 1635312750479, "start": 1635940800000, "end": 1635948000000, "createDate": 1634012913977, "inAccepted": true, "acceptDate": 1635312750486, "image": {"author": "Неизвестен ", "name": "fe20b8cd9e93b028ead37b6cca97ca80.jpeg", "realName": "Accordion_jpg_ejw_1280.jpg", "source": "https://ru.depositphotos.com/stock-photos/аккордеон.html"}, "photo": "https://pro.culture.ru/uploads/fe20b8cd9e93b028ead37b6cca97ca80.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-03 12:00:00", "end": "2021-11-03 14:00:00"}}, {"id": 1371342, "name": "Концерт Горана Бреговича", "age": 6, "description": "<p>Большой зал Красноярской филармонии вряд ли вместит всех желающих услышать легендарного музыканта, известного на весь мир как автора музыки к фильмам Кустурицы «Время цыган», «Аризонская мечта», «Черная кошка, белый кот», «Андеграунд». Трогательные и страстные цыганские темы Горана Бреговича близки людям со всего земного шара.</p><p>Эти и другие киноработы Бреговича стоит пересмотреть перед тем, как отправиться на его единственный в Красноярске концерт 6 декабря. Фильмы и музыка объединяют Бреговича и Кустурицу. Когда-то они вместе концертировали, но сейчас Брегович выступает с сольными концертами, что отнюдь не умаляет его популярности и любви публики.</p><p>Творчество Горана Бреговича давно вышло за пределы только киножанра. И теперь у ценителей его творчества есть возможность купить билет на концерт, в котором они услышат удивительное смешение фольклора, симфонической музыки и рока. Популярность и любовь публики – это ответная реакция аудитории на искренность и открытое сердце артиста. Его музыка пропитана истоками балканского этно, отголосков цыганских напевов, лирична без банальностей.</p><p>Бреговича по праву называют гламурным хулиганом. Музыкант и композитор играет на гитаре, а оркестром дирижирует, сидя к музыкантам спиной. Прославившийся на весь мир музыкой к фильмам – лауреатам «Золотой пальмовой ветви», он колесит по всему миру, добравшись в последние годы даже до Новой Зеландии с Гонконгом.</p>", "shortDescription": "Авторские композиции Горана Бреговича Gas Gas, Mesecina, Mahalageasca, In The Death Car и другие.", "min_price": 2000, "max_price": 5000, "link": "https://krasfil.ru/events/buy/15201", "status": "accepted", "updateDate": 1633683431069, "start": 1638792000000, "end": 1638799200000, "createDate": 1633488504898, "inAccepted": true, "acceptDate": 1633683431072, "image": {"author": "Неизвестен", "name": "8f6c2a4212551734fae82c9bbf51a6dc.jpeg", "realName": "foto-iConcert.ro_.jpg", "source": "https://flickr.com/search/?text=Горан%20Брегович"}, "photo": "https://pro.culture.ru/uploads/8f6c2a4212551734fae82c9bbf51a6dc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-06 12:00:00", "end": "2021-12-06 14:00:00"}}, {"id": 1368810, "name": "Концерт «50 мелодий жизни»", "age": 6, "description": "<p>Прозвучат 24 авторские композиции. 10&nbsp;хоров и ансамблей, солисты и рок-группа, танцевальные коллективы готовятся к выходу на сцену Малого концертного зала.</p><p>Детские вокальные ансамбли и хоровые коллективы подготовили юношеский цикл Шульгиной. Песни, гимны, музыкальные воспоминания о фестивалях и международных праздниках созвучны гармоничному восприятию мира автором. Отсюда и безоговорочная вера слушателей в искренность чувств композитора, о чем бы она ни рассказывала в своих песнях. Особенно лирично и тепло звучит семейный ансамбль «Сестры». </p><p>Ирина Шульгина – автор более 300 песен. Ее творчество счастливо сочетает музыкальный и литературный дар. Оттого композитора Шульгину равно охотно принимают и в Союз композиторов-песенников Красноярского края, и в Союз писателей Северной Америки, ее стихи номинируют на международные литературные премии имени Владимира Набокова и Антуана де Сент-Экзюпери, а достижения в сфере культуры и искусства 251 раз награждались премиями, благодарственными письмами, медалями и грамотами краевого, всероссийского и международного уровня. На основе авторского музыкально-поэтического материала были созданы мюзикл «Ночное кафе» и фолк-мюзикл «Вера, Надежда, Любовь».</p>", "shortDescription": "Юбилейное авторское выступление заслуженного работника культуры Красноярского края Ирины Шульгиной.", "min_price": 300, "max_price": 700, "link": "https://krasfil.ru/events/buy/14995", "status": "accepted", "updateDate": 1633683434844, "start": 1636804800000, "end": 1636810200000, "createDate": 1633410388591, "inAccepted": true, "acceptDate": 1633683434897, "image": {"author": "Неизвестен", "name": "67cb90ca6bdc77dd80835ecae0dfd43a.jpeg", "realName": "MED_9145-0.jpg", "source": "https://pani.ru/artistka-irina-shulgina-prinimaet-pozdravleniya/"}, "photo": "https://pro.culture.ru/uploads/67cb90ca6bdc77dd80835ecae0dfd43a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-13 12:00:00", "end": "2021-11-13 13:30:00"}}, {"id": 1368784, "name": "Концерт «Мартин Альварадо – голос Буэнос-Айреса. Танго de amor»", "age": 6, "description": "<p>Мартин Альварадо – аргентинский певец, музыкант, автор и исполнитель собственных песен. Вместе с ним на сцене выступит концертный ансамбль «Виртуозы Красноярска», художественный руководитель которого – заслуженный артист России Александр Шендрик.</p><p>Альварадо называют «лучшим голосом Буэнос-Айреса». Так сказал об исполнителе Гектор де Росас: он выступал с самим Астором Пьяццоллой. Критики сравнивают Мартина Альварадо с Карлосом Гарделем, суперзвездой песенного танго 1930-х годов.</p><p> Мартин Альварадо уже пять лет принимает участие в проекте «Танго страсти Астора Пьяццоллы», его достижение и успех – это девять альбомов, в которых наряду с его собственными сочинениями записаны произведения крестного отца Tango Nuevo – Астора Пьяццоллы. <br /></p><p>В антракте программы состоятся большое танго-шоу и мастер-классы с участием лучших красноярских тангерос. Танго в этот вечер станет средством коммуникации зрителей.</p>", "shortDescription": "Гостей ждут роизведения К. Гарделя, А. Пьяццоллы, М. Мореса, Р. Бьяджи, Ф. Бертеро, Х. Д. Филиберто.", "min_price": 400, "max_price": 1300, "link": "https://krasfil.ru/events/buy/15146", "status": "accepted", "updateDate": 1633938201480, "start": 1637150400000, "end": 1637157600000, "createDate": 1633408935264, "inAccepted": true, "acceptDate": 1633938201492, "image": {"author": "Неизвестен ", "name": "b46558932a63bde469bd91be1e3020ec.jpeg", "realName": "CLs4Wj9UYAA30WV.jpg", "source": "https://martinalvarado.info/"}, "photo": "https://pro.culture.ru/uploads/b46558932a63bde469bd91be1e3020ec.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-17 12:00:00", "end": "2021-11-17 14:00:00"}}, {"id": 1355238, "name": "Концерт «Вечер хорошей музыки»", "age": 6, "description": "<p>Радость узнавания известной музыки всегда приятна. Особенно когда исполнитель не дословно ее повторяет, а вносит в звучание новизну – красочные тембры, украшения и ритмические узоры. И вот уже «запетая» мелодия становится свежей, обретает единство с характерным стилем исполнителя, отчасти принадлежит не только автору, но и аранжировщику, создавшему ребрендинг.</p><p>Вероника Махотина позволяет себе исполнять известные хиты только с условием «обновления» их звучания. Потому певица со своей группой «Мэйнстрим-бэнд» всегда востребована и актуальна. Ее уникальное контральто стало брендом джазового вокала Красноярского края.</p><p>Имя красноярской эстрадно-джазовой исполнительницы В. Махотиной занесено в энциклопедический справочник «Джаз в России». Этот сборник составляли российские джазовые критики во главе с Владимиром Фейертагом.</p><p>Программа концерта: песни из репертуара В. Преснякова, А. Варум, Л. Агутина, И. Талькова, Е. Польна и других известных и любимых артистов российской эстрады.</p>", "shortDescription": "Вероника Махотина и «Мэйнстрим-бэнд» представят премьеры инструментальных и вокальных композиций.", "min_price": 250, "max_price": 300, "link": "https://krasfil.ru/events/1930-Vecher-khoroshei-muzyki-Veronika-Makhotina-i-gruppa-Meinstrim-bend?idEvent=15133", "status": "accepted", "updateDate": 1633683453892, "start": 1635508800000, "end": 1635513600000, "createDate": 1632800596371, "inAccepted": true, "acceptDate": 1633683453898, "image": {"author": "Никита Ларионов", "name": "3634c183181775f80679294f8c68d7e4.jpeg", "realName": "EXP03617.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/3634c183181775f80679294f8c68d7e4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 12:00:00", "end": "2021-10-29 13:20:00"}}, {"id": 1355232, "name": "Концерт «Народная классика»", "age": 6, "description": "<p>Исполнитель:<br />Красноярский государственный ансамбль песни «КрасА»<br />Художественный руководитель заслуженный работник культуры России Анатолий Хлопков</p><p>Народная песня – сокровищница народного творчества, в ней отражается история и культура народа, его прошлое, настоящее и будущее. Народными напевами питалась и русская музыкальная классика. В программе концерта представлены именно такие произведения вне времени, народные песни, рисующие сильные характеры, передающие красивые и глубокие эмоции: «Степь да степь кругом», «Живет моя отрада», «По диким степям Забайкалья», «Ухарь-купец» и др.</p><p>В программе: песни из золотого фонда русского народного творчества</p>", "shortDescription": "Прозвучат подлинные жемчужины песенного творчества России нескольких столетий.", "min_price": 250, "max_price": 600, "link": "https://krasfil.ru/events/buy/14119", "status": "accepted", "updateDate": 1633519583344, "start": 1640174400000, "end": 1640180700000, "createDate": 1632800169914, "inAccepted": true, "acceptDate": 1633519583348, "image": {"author": "Неизвестен", "name": "3e2e10c6e65d85bfc76590c2e2163ea0.jpeg", "realName": "xhoAPfRRJlo.jpg", "source": "Архив Ансамбля песни \"Краса\" "}, "photo": "https://pro.culture.ru/uploads/3e2e10c6e65d85bfc76590c2e2163ea0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-22 12:00:00", "end": "2021-12-22 13:45:00"}}, {"id": 1355225, "name": "Концерт NeOpera", "age": 12, "description": "<p>Исполнители:<br />Красноярский филармонический русский оркестр им. А.Ю. Бардина<br />Художественный руководитель и главный дирижер Валерий Шелепов<br />Дмитрий Янковский (баритон, Москва) – солист театра «Геликон–Опера», участник телепроекта «Голос», солист мировых мюзиклов.</p><p>Коллектив Красноярского филармонического русского оркестра им. А.Ю. Бардина не боится неординарных, порой шокирующих публику, экспериментов.</p><p>В концертах оперного певца, баритона Дмитрия Янковского становится ясно: опера –– это не скучно! Концертная программа «NeOpera». Классика вне классики –– это объединение шедевров классической музыки с известными хитами, которые гармонично вплетаются в музыкальную ткань. С легкой иронией певец стилизует под оперные арии в академической манере обработки российских и зарубежных популярных шлягеров.</p><p>Так, всеми известные «Тучи» И. Матвиенко, положены на тему «Хабанеры» из оперы Ж. Бизе «Кармен». «Зима, холода» А. Губина совмещается с темами классических вальсов, а знаменитое «Дыхание» В. Бутусова с органной музыкой И. Пахельбеля.</p><p>Забытые, но любимые песни начинают звучать в совершенно новом, неожиданном ключе! На итальянском языке зазвучала «Розовый фламинго» А. Свиридовой, а культовая «Перемен» В. Цоя переплетена с гениальной темой «Танца рыцарей» из балета «Ромео и Джульетта» С.Прокофьева.</p><p>Но, как говорится, «лучше один раз увидеть...». Такого у нас еще не было.</p>", "shortDescription": "Популярные классические оперные шедевры и современные шлягеры в неожиданном смешении стилей.", "min_price": 350, "max_price": 1200, "link": "https://krasfil.ru/events/buy/15044", "status": "accepted", "updateDate": 1633519491621, "start": 1639911600000, "end": 1639918800000, "createDate": 1632799432109, "inAccepted": true, "acceptDate": 1633519491677, "image": {"author": "Дарья Кривицкая", "name": "1d0ee8f6a8e32befd0f49f5ed4e739c8.jpeg", "realName": "UQQf_jjK4Z8.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/1d0ee8f6a8e32befd0f49f5ed4e739c8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 11:00:00", "end": "2021-12-19 13:00:00"}}, {"id": 1355222, "name": "Концерт «Рождение танца»", "age": 6, "description": "<p><span><span>Исполнитель</span></span></p> <p><span>Красноярский государственный академический ансамбль танца Сибири имени М. С. Годенко</span></p> <p><span> </span></p> <p><span>Класс-концерт «Рождение танца» ансамбля танца Сибири 12 декабря является частью цикла концертных программ (абонемента) и задуман для вовлечения маленьких зрителей в мир хореографии, приобщения их к творчеству легендарного хореографического коллектива – объекта культурного наследия Красноярского края. </span></p> <p><span>В краткой и увлекательной форме артисты ансамбля познакомят детей с историей хореографии и репетиционным процессом артистов, приоткроют некоторые секреты мастерства танцовщиков, познакомят с профессией артиста балета и хореографическими движениями, которые составляют основу русского танца и репертуара Красноярского ансамбля танца Сибири. В завершение класс-концерта ансамбль покажет уникальные постановки, которые отражают душу и характер сибиряков. Эти танцы – настоящие произведения хореографического искусства – были созданы народным артистом СССР Михаилом Годенко, основателем Красноярского ансамбля танца Сибири.</span></p> <p><span> </span></p> <p><span>В абонементный цикл входят три воскресных дневных концерта для детей: 12 декабря 2021 года, 8 января и 15 мая 2022 года. Маленькие зрители окунутся в мир уникального хореографического искусства М. С. Годенко. </span></p> <p><span><span> </span></span></p> <p><span>Продолжительность</span><span> 1 час, одно отделение. </span></p>", "shortDescription": "Красноярский ансамбль танца Сибири дарит самому благодарному зрителю – детям – свое искусство.", "min_price": 200, "max_price": 650, "link": "https://krasfil.ru/events/buy/14724", "status": "accepted", "updateDate": 1633519387936, "start": 1639292400000, "end": 1639296000000, "createDate": 1632798996266, "inAccepted": true, "acceptDate": 1633519387942, "image": {"author": "Никита Ларионов", "name": "cf4fcab0f061cb8312ceff42e293ee3b.jpeg", "realName": "_DSC0925.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/cf4fcab0f061cb8312ceff42e293ee3b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 07:00:00", "end": "2021-12-12 08:00:00"}}, {"id": 1355214, "name": "Концерт Красноярского академического симфонического оркестра и Б. Андрианова", "age": 12, "description": "<p>Исполнители:<br />Красноярский академический симфонический оркестр<br />Художественный руководитель и главный дирижер – Владимир Ланде<br />Солист – Борис Андрианов, виолончель</p><p>Русская музыка XX века открывается Западу ранее всего творчеством Игоря Стравинского. Ему было 27 лет, когда на него обратил внимание знаменитый Сергей Дягилев, прославленный руководитель «Русских сезонов» в Париже.</p><p>Репертуару 1910 года недоставало балета на сказочный сюжет «Жар-птицы». Результат обращения к Стравинскому превзошел все ожидания. С этого балета начинается творческая биография композитора. Сказочная история о похищении невесты злым волшебником и о борьбе царевича за ее освобождение расцвечена музыкой необыкновенной яркости.</p><p>Три сочинения для виолончели и симфонического оркестра контрастны театральным опусам Игоря Стравинского. Они написаны в иной эмоциональной и стилевой плоскости. Музыка Карманова, Вайнберга и Шора привлекает откровенно романтическим настроением, доступными и читаемыми контрастами ритмических и мелодических фрагментов.</p><p>Виолончелист Борис Андрианов – художественный руководитель и идейный вдохновитель нового проекта «Поколение звезд». За реализацию этого проекта в 2009 году он был удостоен Государственной премии Российской Федерации в области культуры.</p><p>Программа концерта<br />I отделение<br />П. Карманов. Musica con cello<br />М. Вайнберг. Фантазия для виолончели с оркестром фа диез минор<br />А. Шор. Musical pilgrimage</p><p>II отделение<br />И. Стравинский. Сюита из музыки балета «Жар-птица»<br />И. Стравинский. «Игра в карты»</p>", "shortDescription": "Музыка для виолончели и симфонического оркестра, балетные партитуры И. Стравинского.", "min_price": 400, "max_price": 1300, "link": "https://krasfil.ru/events/buy/15118", "status": "accepted", "updateDate": 1633519382505, "start": 1639224000000, "end": 1639232100000, "createDate": 1632798075676, "inAccepted": true, "acceptDate": 1633519382512, "image": {"author": "Неизвестен ", "name": "b88be14c58009e0a4df1bbd37017c3d3.jpeg", "realName": "a1a2f3750c6f89b96d47da1fb0ec3019.jpeg", "source": "https://www.culture.ru/"}, "photo": "https://pro.culture.ru/uploads/b88be14c58009e0a4df1bbd37017c3d3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 12:00:00", "end": "2021-12-11 14:15:00"}}, {"id": 1355207, "name": "Концерт «Новогодняя карусель»", "age": 6, "description": "<p>Навстречу своему дню рождения в 2021 году Ансамбль шел уверенно и ярко. В мае Президент России В. В. Путин выразил коллективу Благодарность за заслуги в развитии отечественной культуры и искусства, многолетнюю плодотворную деятельность. Этот особый и высокий вид президентского поощрения получают самые выдающиеся коллективы, и деятели культуры и искусства страны. Президента поддержала министр культуры России. Благодарностью министерства отмечена работа балетмейстера ансамбля, заслуженной артистки РФ Анны Лысенко, а заместитель директора Олег Лейбенко награжден Почетной грамотой.</p><p>Это событие вдохновило Ансамбль и оставило яркий след в творческом сезоне. В репертуаре коллектива появились четыре новые хореографические композиции «Енисейская праздничная» (хореограф Дмитрий Смирнов, Мурманск), «Ты плыви, венок» (хореограф Любовь Николаева, Пермь) и два национальных номера – хакасский и долганский. На их постановку в ансамбль был приглашен талантливый и самобытный казахский хореограф-постановщик, обладатель Приза зрительских симпатий Красноярского конкурса хореографических работ «Godenkodance» Ернур Карыкбол. Премьера постановок приурочена ко дню рождения Ансамбля в декабре 2021 года.</p><p>И, наконец, день рождения Ансамбля танца Сибири празднуется в приближении Нового 2022 года. Это воодушевляющее, праздничное и обновляющее настроение. Калейдоскоп впечатлений и карусель ярких свежих эмоций – все это подарит встреча с уникальным и необыкновенным Ансамблем танца Сибири Михаила Годенко.</p>", "shortDescription": "Ансамбль танца Сибири имени М. С. Годенко выступит для гостей.", "min_price": 500, "max_price": 1300, "link": "https://krasfil.ru/events?search=Ко%20дню%20рождения%20Ансамбля%20-%20%22Новогодняя%20карусель%22.%20Ансамбль%20танца%20Сибири%20им.М.С.Годенко&year=2021&month=9&date=28", "status": "accepted", "updateDate": 1633519399271, "start": 1639137600000, "end": 1639227600000, "createDate": 1632796768018, "inAccepted": true, "acceptDate": 1633519399279, "image": {"author": "Никита Ларионов ", "name": "34d372781ab6ba29ebc806bbc0fecb49.jpeg", "realName": "Solaris_Godenko-10-03-2021_0060.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/34d372781ab6ba29ebc806bbc0fecb49.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 12:00:00", "end": "2021-12-11 13:00:00"}}, {"id": 1343738, "name": "Концерт «Как на Верины именины»", "age": 6, "description": "<p>Исполнители:<br />Ансамбль «Вольница»<br />Художественный руководитель – заслуженный работник культуры Красноярского края Андрей Булатников</p><p>Тридцать лет заслуженная артистка России Вера Баулина в содружестве с ансамблем «Вольница» выходит на сцены Красноярского края, городов Якутии и Сибири, Европы, Америки, Азии и Африки. Любимый репертуар певицы – народные, городские песни и романсы, фольклор. Сколько их – трудно пересчитать. Талант исполнительницы не количеством песен, а любовью слушателей меряется. Не было случая, чтобы Веру Баулину после выступления зрители отпускали без теплых аплодисментов.</p><p>Двадцать второго октября концерт «Как на Верины именины» соберет настоящих поклонников народной песни, многочисленных коллег и студентов профессора Баулиной. На сцене – весь вечер музыканты, с которыми она делит радость творческих успехов десятилетиями.</p><p>Ансамбль «Вольница» – это авторские аранжировки заслуженного работника культуры Красноярского края, руководителя коллектива Андрея Булатникова, инструментальная поддержка талантливых музыкантов, «поющих» на своих инструментах вместе с солисткой, содружество настоящих профессионалов.</p> <p> Программа концерта: песни композиторов Красноярского края, аранжировки народных песен, сочинения отечественных авторов <br /></p>", "shortDescription": "Юбилейная программа заслуженной артистки Российской Федерации Веры Баулиной.", "min_price": 300, "max_price": 500, "link": "https://krasfil.ru/events/buy/15127", "status": "accepted", "updateDate": 1636478378185, "start": 1634904000000, "end": 1634909400000, "createDate": 1632298280651, "inAccepted": true, "acceptDate": 1636478378192, "image": {"author": "Никита Ларионов ", "name": "d2a57b9098e71c748300a1afe5542b85.jpeg", "realName": "EXP07152.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/d2a57b9098e71c748300a1afe5542b85.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 12:00:00", "end": "2021-10-22 13:30:00"}}, {"id": 1342922, "name": "Концерт Государственного академического хора имени М. Е. Пятницкого", "age": 6, "description": "<p> У хора имени М. Е. Пятницкого долгая и славная история. Коллектив отметил 110 лет со дня создания. С 1989 года руководит хором Александра Пермякова, народная артистка РФ, лауреат премии Правительства Российской Федерации, профессор. Неоценим ее вклад в развитие коллектива, сохранение традиций легендарных руководителей–предшественников, способность видеть перспективу и осознавать ответственность за судьбу уникальной жемчужины российской культуры. </p><p> Сегодня все программы коллектива – блестящий образец соединения певческих, музыкальных, танцевальных традиций разных областей России с современными направлениями развития сценического народного искусства. В основе стиля хора Пятницкого – подлинная народность. Это спектакли, подчиненные строгой внутренней драматургии и динамике. Культурно-этнографические пласты русского народного искусства разных регионов страны основаны на высочайшем исполнительском и художественном уровне сценической культуры. </p><p>В программе концерта песни композиторов советского периода, обработки народных песен, хореографические постановки на основе фольклорных традиций. <br /></p>", "shortDescription": "В программе – народные и отечественные песни.", "min_price": 900, "max_price": 1400, "link": "https://krasfil.ru/events/1851-Gosudarstvennyi-akademicheskii-russkii-narodnyi-khor-imeni-M-E-Pyatnitskogo?idEvent=14974", "status": "accepted", "updateDate": 1632460451698, "start": 1633435200000, "end": 1633442400000, "createDate": 1632276745344, "inAccepted": true, "acceptDate": 1632460451704, "image": {"author": "Неизвесстен ", "name": "c552e7d70cd57a221266c2af3800de17.jpeg", "realName": "a7ec274ca7cfe4798bdbf3b5b1b4e4414805b15e.jpg", "source": "https://pyatnitsky.ru/ru-media/ru-foto/"}, "photo": "https://pro.culture.ru/uploads/c552e7d70cd57a221266c2af3800de17.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-05 12:00:00", "end": "2021-10-05 14:00:00"}}, {"id": 1341030, "name": "Концерт «Открытие Фестиваля Дмитрия Хворостовского»", "age": 6, "description": "<p>Фестиваль торжественно откроется в день рождения Дмитрия Хворостовского. В 18:00 в честь открытия Фестиваля гости приглашаются на вернисаж «Дмитрий Хворостовский: Дон Жуан и герои романтической эпохи» в Зале торжеств Красноярской филармонии. На экспозиции будут представлены живопись и графика, вдохновленные личностью прославленного артиста и созданные специально для Фестиваля художником Ахсаром Муриевым (Россия), сценические костюмы Дмитрия Хворостовского из собраний Венской государственной оперы (Австрия) и Ателье Тирелли (Италия). Для работы над экспозицией приглашен известный художник Эй Джей Вейссбард (США). </p><p> В 19:00 на сцене Большого зала Красноярской филармонии заглавную партию оперы П. И. Чайковского «Иоланта» впервые исполнит одна из самых ярких выпускниц Молодежной оперной программы Большого театра России Мария Мотолыгина (сопрано, Россия); в концерте также примут участие солисты Государственного академического Большого театра России, Московского академического Музыкального театра им. Станиславского и Немировича-Данченко и Красноярского государственного театра оперы и балета им. Дмитрия Хворостовского. За пульт Красноярского академического симфонического оркестра встанет новый художественный руководитель Государственного академического симфонического оркестра России им. Евгения Светланова – Василий Петренко. В настоящий момент дирижер возглавляет также Ливерпульский королевский симфонический оркестр. <br /></p>", "shortDescription": "Прозвучат арии из оперы Чайковского «Иоланта».", "min_price": 600, "max_price": 1500, "link": "https://krasfil.ru/events/1958-Festival-Dmitriya-KHvorostovskogo-TSeremoniya-otkrytiya-P-I-CHaikovskii-Opera-I~?idEvent=15167", "status": "accepted", "updateDate": 1633683464212, "start": 1634385600000, "end": 1634392800000, "createDate": 1632214515617, "inAccepted": true, "acceptDate": 1633683464219, "image": {"author": "Никита Ларионов", "name": "152923c9a752d7a5995ecec5993cd1da.jpeg", "realName": "c53bb1a9-021d-4a75-a3dc-1c48919fc161.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/152923c9a752d7a5995ecec5993cd1da.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 12:00:00", "end": "2021-10-16 14:00:00"}}, {"id": 1341029, "name": "Концерт «Симфоническая сказка «Петя и волк» и другие шедевры ХХ века»", "age": 6, "description": "<p> 28 октября нас ждет одно из самых интересных событий Фестиваля – концерт, посвященный 130-летию со дня рождения Сергея Сергеевича Прокофьева. Антон Левахин, художники Ахсар Муриев (Россия) и Эй Джей Вейссбард (США), Владимир Ланде (США) готовят яркое сценическое действо: на сцене Большого зала Филармонии прозвучат увлекательная симфоническая сказка «Петя и Волк» и фрагменты из легендарного балета «Ромео и Джульетта» великого русского классика XX века.</p><p>Тема Прокофьева незримо связана с Дмитрием Хворостовским. Театры, с которыми он сотрудничал на заре своей карьеры – Музыкальный театр им. Станиславского и Немировича-Данченко и Мариинский театр – считаются «домами» Прокофьева. В Москве состоялась мировая премьера оперы «Семен Котко» (1940) и впервые прозвучала полная сценическая версия оперы «Война и мир» (1957), а в совместной постановке «Войны и мира» Мариинского театра и Метрополитен-оперы, режиссером которой выступил Андрей Кончаловский, на сцене Линкольн-центра в 2002 в партии Андрея Болконского дебютировал главный герой Фестиваля – сам Дмитрий Хворостовский. </p><p><em></em></p><p><em></em></p>", "shortDescription": "Гости услышат произведения С. Прокофьева.", "min_price": 400, "max_price": 2000, "link": "https://krasfil.ru/events/1961-Festival-Dmitriya-KHvorostovskogo-Simfonicheskaya-skazka-Petya-i-Volk-i-drugie-~?idEvent=15170", "status": "accepted", "updateDate": 1632460454296, "start": 1635422400000, "end": 1635429600000, "createDate": 1632214505351, "inAccepted": true, "acceptDate": 1632460454303, "image": {"author": "Никита Ларионов", "name": "3044674c8dd48170b8d40fb313fb0193.jpeg", "realName": "4a3e5beb-7ff3-4bd4-b859-52de27e5c3eb.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/3044674c8dd48170b8d40fb313fb0193.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 12:00:00", "end": "2021-10-28 14:00:00"}}, {"id": 1341028, "name": "Гала-концерт «Заключительная церемония Фестиваля Дмитрия Хворостовского»", "age": 6, "description": "<p> Насыщенную двухнедельную программу Фестиваля Дмитрия Хворостовского завершит торжественный гала-концерт с участием приглашенных артистов – Марии Мотолыгиной, Сэмюэля Дэйла Джонсона, Луки Пизарони, Эудженио Марии Деджакоми – и артистов оперной труппы Красноярского государственного театра оперы и балета. Программа до последнего будет держаться в секрете, чтобы устроить сюрприз слушателям. Скажем одно – за пульт Красноярского академического симфонического оркестра встанет именитый словацкий дирижер Петер Феранец. </p>", "shortDescription": "Заключительный концерт фестиваля.", "min_price": 1000, "max_price": 1200, "link": "https://krasfil.ru/events/1962-Gala-kontsert-Zaklyuchitelnaya-tseremoniya-Festivalya-Dmitriya-KHvorostovskogo?idEvent=15172", "status": "accepted", "updateDate": 1636478117322, "start": 1635681600000, "end": 1635688800000, "createDate": 1632214496443, "inAccepted": true, "acceptDate": 1636478117338, "image": {"author": "Никита Ларионов ", "name": "4aefc847460aae4e81de3e5b8a47ba2d.jpeg", "realName": "4e0904383f7129f43fe91051907be505.jpeg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/4aefc847460aae4e81de3e5b8a47ba2d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-31 12:00:00", "end": "2021-10-31 14:00:00"}}, {"id": 1341027, "name": "Сольный концерт С. Джонсона в рамках фестиваля Дмитрия Хворостовского", "age": 6, "description": "<p>В программу концерта 30 октября певец включил избранные арии из альбома Дмитрия Хворостовского Arie antiche («Старинные арии»), а также немецкие, американские и австралийские песни. За дирижерским пультом Симфонического оркестра Красноярского государственного театра оперы и балета им. Дмитрия Хворостовского – Кристиан Кох.</p><p>СЭМЮЭЛЬ ДЭЙЛ ДЖОНСОН<br />Баритон / Австралия</p><p>Сэмюэль Дэйл Джонсон – один из самых многообещающих молодых певцов в мире. Путь на оперный Олимп австралийский баритон начал в 2014, присоединившись к Молодежной программе Джетт Паркер Королевской оперы Ковент-Гарден, где исполнил партии Парикмахера («Ариадна на Наксосе» Рихарда Штрауса), Моралеса («Кармен» Жоржа Бизе), Тезея («Эдип» Джордже Энеску), Сильвио («Паяцы» Руджеро Леонкавалло), Альберта («Вертер» Жюля Массне). В сезоне 2015/16 певец впервые выступил с Лондонским симфоническим оркестром в сочинении Томаса Адеса «Брамс» под управлением автора.</p><p>КРИСТИАН КОХ<br />Дирижер / Австрия</p><p>Профессор Кристиан Кох преподает в Университете музыки и искусств города Вены (MUK). Он высоко оценен дирижерами не только как концертмейстер, но и как педагог по вокалу и стилю. Его приглашали в качестве ассистента великий знаток Моцарта Николаус Арнонкур и харизматичный Даниэль Хардинг (Зальцбургский фестиваль), мастер барокко Рене Якобс и главный авангардист XX века Пьер Булез (Фестиваль в Экс-ан-Провансе, Театр Ан-дер-Вин), невероятный Валерий Гергиев (Мариинский театр, Санкт-Петербург).</p><p><br /> </p>", "shortDescription": "Избранные арии из альбома Дмитрия Хворостовского Arie antiche.", "min_price": 600, "max_price": 1200, "link": "https://krasfil.ru/events/1959-Festival-Dmitriya-KHvorostovskogo-Luchshie-golosa-mira-Solnyi-kontsert?idEvent=15171", "status": "accepted", "updateDate": 1632460457080, "start": 1635595200000, "end": 1635602400000, "createDate": 1632214488190, "inAccepted": true, "acceptDate": 1632460457088, "image": {"author": "Никита Ларионов", "name": "50cda4aa385f005a9e6d02816c39ead6.jpeg", "realName": "2O6A9655.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/50cda4aa385f005a9e6d02816c39ead6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-30 12:00:00", "end": "2021-10-30 14:00:00"}}, {"id": 1341026, "name": "Концерт «Лучшие голоса мира»", "age": 6, "description": "<p>Лука Пизарони, один из самых харизматичных бас-баритонов нашего времени, и пианист Кристиан Кох (Австрия) приготовили элегантную программу из сочинений итальянских, французских, австрийских и американских композиторов.</p><p>Программа, которая вас ожидает, отражает подход певца к собственной карьере – демонстрирует преданность итальянскому репертуару (прозвучат песни Винченцо Беллини, Гаэтано Доницетти, Франческо Паоло Тости), но и показывает интерес к иным стилям и авторам – Францу Шуберту, Шарлю Гуно, Камилю Сен-Сансу, Джорджу Гершвину, Коулу Портеру.</p>", "shortDescription": "В рамках цикла «Лучшие голоса мира» пройдет сольный концерт итальянского баса-баритона Л. Пизарони.", "min_price": 600, "max_price": 1200, "link": "https://krasfil.ru/events/1968-Festival-Dmitriya-KHvorostovskogo-Luchshie-golosa-mira-Solnyi-kontsert?idEvent=15168", "status": "accepted", "updateDate": 1636478243395, "start": 1634472000000, "end": 1634479200000, "createDate": 1632214480577, "inAccepted": true, "acceptDate": 1636478243408, "image": {"author": "Никита Ларионов", "name": "b65587a193844d688db2161d5553c388.jpeg", "realName": "b37a728ca54fb19681ca423e14962f9a.jpeg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/b65587a193844d688db2161d5553c388.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 12:00:00", "end": "2021-10-17 14:00:00"}}, {"id": 1341024, "name": "Гала-концерт «Королевы и короли оперы»", "age": 6, "description": "<p>Впервые в России мы услышим одну из самых титулованных певиц современности – Диану Дамрау (сопрано, Германия) и блистательного Николя Тесте (бас,Франция). Они представят публике абсолютно новую программу – «Королевы и Короли оперы». В концерте прозвучат шедевры итальянской и французской музыки XIX века: арии из «Семирамиды» Джоаккино Россини, «Нормы» Винченцо Беллини, «Царицы Савской» Шарля Гуно, «Дон Карлоса» Джузеппе Верди. Обратится Диана Дамрау и к циклу «Трех королев» Доницетти – в прошлом году совместно с Сэром Антонио Паппано, к удовольствию критиков и слушателей, певица записала диск, состоящий из главных сцен трилогии.</p><p>Являясь партнерами не только по сцене, но и в жизни, Диана смеется: «Бедный Николя, ему вечно приходится играть моих отцов, дядей, духовников или просто плохих парней».</p><p>За пульт Красноярского академического симфонического оркестра встанет главный дирижер филармонического оркестра Баден-Бадена и художественный руководитель Академии им. Карла Флеша (Германия) маэстро Павел Балев (Болгария).</p>", "shortDescription": "Программа состоится в рамках цикла «Лучшие голоса мира».", "min_price": 1000, "max_price": 1200, "link": "https://krasfil.ru/events/1960-Festival-Dmitriya-KHvorostovskogo-Luchshie-golosa-mira-Gala-kontsert-Korolevy-i~?idEvent=15169", "status": "accepted", "updateDate": 1632460461041, "start": 1635076800000, "end": 1635084000000, "createDate": 1632214465957, "inAccepted": true, "acceptDate": 1632460461047, "image": {"author": "Никита Ларионов", "name": "fffc933cd951fd3ff0bf2b2449ad414f.jpeg", "realName": "EXP08578.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/fffc933cd951fd3ff0bf2b2449ad414f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-24 12:00:00", "end": "2021-10-24 14:00:00"}}, {"id": 1341023, "name": "Программа «Дмитрий Хворостовский: жизнь героя»", "age": 6, "description": "<p> Фестиваль Дмитрия Хворостовского представляет литературно-музыкальную композицию «Жизнь героя», посвященную важнейшим событиям в биографии Дмитрия Хворостовского. Совместно с австрийским органистом Кристианом Кохом рассказ о насыщенном жизненном и творческом пути артиста готовит Юлиан Макаров. </p><p> </p><p> </p><p>ЮЛИАН МАКАРОВ<br />Художественное слово / Россия<br />Юлиан Макаров – бессменный ведущий цикла «Главная роль» на телеканале «Россия-Культура». За 15 лет существования программы провел более 2000 интервью с известнейшими людьми в сферах искусства и науки. Дважды героем «Главной роли» был и Дмитрий Хворостовский – в 2011 и 2012 годах.</p><p> </p><p>КРИСТИАН КОХ<br />Фортепиано / Австрия<br />Профессор Кристиан Кох преподает в Университете музыки и искусств города Вены (MUK). Он высоко оценен дирижерами не только как концертмейстер, но и как педагог по вокалу и стилю. Его приглашали в качестве ассистента великий знаток Моцарта Николаус Арнонкур и харизматичный Даниэль Хардинг (Зальцбургский фестиваль), мастер барокко Рене Якобс и главный авангардист XX века Пьер Булез (Фестиваль в Экс-ан-Провансе, Театр Ан-дер-Вин), невероятный Валерий Гергиев (Мариинский театр, Санкт-Петербург).</p> <p></p> <p></p> <p></p>", "shortDescription": "Фестиваль Дмитрия Хворостовского представляет литературно-музыкальную композицию.", "min_price": 500, "link": "https://krasfil.ru/events/1963-Festival-Dmitriya-KHvorostovskogo-Dmitrii-KHvorostovskii-ZHizn-geroya?idEvent=15173", "status": "accepted", "updateDate": 1632460465893, "start": 1634731200000, "end": 1634738400000, "createDate": 1632214452854, "inAccepted": true, "acceptDate": 1632460465900, "image": {"author": "Никита Ларионов", "name": "7513430e6ec2dede4c6c2184a5e31bc9.jpeg", "realName": "EXP08587.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/7513430e6ec2dede4c6c2184a5e31bc9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 12:00:00", "end": "2021-10-20 14:00:00"}}, {"id": 1341015, "name": "Фестиваль Дмитрия Хворостовского «Шедевры камерного вокального репертуара»", "age": 6, "description": "<p>Фестиваль Дмитрия Хворостовского представляет трех молодых певцов – выпускницу и выпускника Молодежной оперной программы Большого театра России Марию Мотолыгину (сопрано) и Рауфа Тимергазина (баритон) и ведущего солиста Музыкального театра им. Станиславского и Немировича-Данченко Александра Нестеренко (тенор).</p><p>Дмитрий Хворостовский был одним из тех немногих отечественных певцов XXI века, серьезно относившихся к камерным программам, следуя традициям великих русских исполнителей и исполнительниц – Ирины Архиповой, Елены Образцовой, Евгения Нестеренко. Классические романсы Михаила Глинки, Александра Даргомыжского, Александра Бородина, Николая Римского-Корсакова, Николая Метнера занимали не последнее место в его насыщенном репертуаре, как и бытовые городские романсы. «Классическое пение, оперное пение и романс – это особое, тонкое искусство. Вспомните Шаляпина. Елена Васильевна Образцова пела по-своему, всегда сильно, всегда необычно, неординарно. Можно было спорить, соглашаться – не соглашаться, но это всегда было очень убедительно. &lt;…&gt; Штоколову принадлежит огромная заслуга в популяризации старинного русского романса, потому что он как раз и сделал из него нечто, поднял на определенную высоту, что ли. То, что делаю я, ближе к классическим канонам», – так сам определял свое отношение к камерным произведениям Дмитрий Хворостовский.</p>", "shortDescription": "Мария Мотолыгина, Александр Нестеренко, Рауф Тимергазин.", "min_price": 400, "max_price": 1500, "link": "https://krasfil.ru/events/1964-Festival-Dmitriya-KHvorostovskogo-SHedevry-kamernogo-vokalnogo-repertuara?idEvent=15176", "status": "accepted", "updateDate": 1632460469384, "start": 1635508800000, "end": 1635516000000, "createDate": 1632214317214, "inAccepted": true, "acceptDate": 1632460469392, "image": {"author": "Александр Паниотов", "name": "ead0a76e1ff43996ad08fe7a2bda13c4.jpeg", "realName": "Festival-Dmitriya-KHvorostovskogo-_15_.jpg", "source": "https://cultura24.ru/media/13998-festival-dmitriya-khvorostovskogo/"}, "photo": "https://pro.culture.ru/uploads/ead0a76e1ff43996ad08fe7a2bda13c4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 12:00:00", "end": "2021-10-29 14:00:00"}}, {"id": 1327238, "name": "Концерт «Магия дудука»", "age": 12, "description": "<p> История древнего армянского инструмента дудука насчитывает более трех тысяч лет от первого упоминания в клинописях. Игра на дудуке признана ЮНЕСКО шедевром нематериального культурного наследия человечества. «На его голос идет лишь тот, кому действительно интересна жизнь собственной души», – говорит Аргишти. В 16 лет в фильме «Гладиатор» он впервые услышал, как звучит дудук. Аргишти однажды признался, что влюбился в этот инструмент и ощутил его как идеальный «транслятор» чувств. </p><p> </p><p>Аргишти – постоянный участник Московского международного фестиваля дудука, Международного фестиваля дудука в Ереване, этнических фестивалей «Живая вода», Rawa, Inaya, «ВотЭтно», Sun Spirit, «Небо и Земля», «Зов Пармы», «Крутушка», «Белый шум». Сотрудничает с певицей Зарой и другими известными музыкантами.</p><p>Музыка в исполнении Аргишти звучит в качестве саундтреков ко многим фильмам. Любовь к дудуку и желание расширить его возможности привели музыканта к успешным экспериментам в разных стилях.</p> <p>Концерты Аргишти – это эстетическое удовольствие, возможность услышать себя, наполниться светом, проникнуть в сокровенные тайны бытия, погрузиться в медитацию и почувствовать дыхание времени.</p><p>Программа концерта:<br />Народные армянские мелодии, сочинения великих классиков, авторские композиции Аргишти.</p> <p></p>", "shortDescription": "Гости услышат народные и классические композиции.", "min_price": 300, "max_price": 800, "link": "https://krasfil.ru/events/buy/15188", "status": "accepted", "updateDate": 1633441605976, "start": 1632744000000, "end": 1635255000000, "createDate": 1631588684681, "inAccepted": true, "acceptDate": 1633441605984, "image": {"author": "Аргишти", "name": "25e714af6757d5bf775ab025f16a65d7.jpeg", "realName": "IMG_1123.jpg", "source": "Архив фотографий Аргишти "}, "photo": "https://pro.culture.ru/uploads/25e714af6757d5bf775ab025f16a65d7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-27 12:00:00", "end": "2021-10-26 13:30:00"}}, {"id": 1327234, "name": "Торжественное закрытие II Международного конкурса скрипачей В. Третьякова", "age": 6, "description": "<p> Исполнители:<br />Красноярский академический симфонический оркестр<br />Художественный руководитель и главный дирижер Владимир Ланде<br />Дирижер Владимир Ланде<br />Солисты: победители конкурса <br /></p><p>В Международный день музыки, который отмечается 1 октября, назовут имена лауреатов и обладателей премий конкурса скрипачей Виктора Третьякова.</p><p>Красноярцам представится уникальная возможность не только стать свидетелями звездного часа победителей, но и услышать выступления в одном концерте лучших молодых скрипачей из разных стран, будущих звезд, которые уже завтра будут блистать на сценах самых престижных концертных залов.</p><p>Продолжительность 2 часа 30 минут, 1 отделение</p>", "shortDescription": "Для гостей выступят лауреаты.", "min_price": 400, "max_price": 800, "link": "https://krasfil.ru/events/1911-II-Mezhdunarodnyi-konkurs-skripachei-V-Tretyakova-Torzhestvennoe-zakrytie-Konts~?idEvent=15084", "status": "accepted", "updateDate": 1632130660816, "start": 1633089600000, "end": 1633098600000, "createDate": 1631587578531, "inAccepted": true, "acceptDate": 1632130660823, "image": {"author": "Александр Паниотов", "name": "911c81612a70782a1b52f8a9662b908c.jpeg", "realName": "_PAN4582.jpg", "source": "https://violintretyakovcompetition.com/tpost/0vtbn4ugj1-fotografii-aleksandra-paniotova"}, "photo": "https://pro.culture.ru/uploads/911c81612a70782a1b52f8a9662b908c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 12:00:00", "end": "2021-10-01 14:30:00"}}, {"id": 1327232, "name": "II Международный конкурс скрипачей Виктора Третьякова. IV тур", "age": 6, "description": "<p>IV тур – заключительный этап конкурсной программы. В нем сразятся за главные призы конкурса шесть финалистов. По условиям они должны исполнить концерты для скрипки с симфоническим оркестром композиторов XIX и XX столетий. Прозвучат концерты Чайковского, Брамса, Сибелиуса, Шостаковича.</p><p>II Международный конкурс скрипачей Виктора Третьякова проходит в Красноярске второй раз. Призовой фонд конкурса в 2021 году составляет 58 000 долларов США. Специальный приз конкурса – скрипка работы одного из лучших мастеров современности Игоря Луабаха. Также призы учреждены Губернатором Красноярского края Александром Уссом и главой города Красноярска Сергеем Ереминым. Особая награда для победителей – концерты с ведущими оркестрами России и зарубежья.</p><p>Продолжительность 2 часа 30 минут, 1 отделение.</p>", "shortDescription": "Заключительный этап конкурсной программы.", "min_price": 300, "max_price": 350, "link": "https://krasfil.ru/events/1913-II-Mezhdunarodnyi-konkurs-skripachei-Viktora-Tretyakova-IV-tur?idEvent=15091", "status": "accepted", "updateDate": 1632309185863, "start": 1632916800000, "end": 1633012200000, "createDate": 1631587281894, "inAccepted": true, "acceptDate": 1632309185868, "image": {"author": "Неизвестен", "name": "37eecccffc00d05753402bd7fe7a4ae2.jpeg", "realName": "c0fb1e4fb52e29417c70640661f6034e.jpeg", "source": "https://kuda-mo.ru/event/translyaciya-videozapisi-koncerta-i-zapela-skripka-istrinskij-rajon-19032021/"}, "photo": "https://pro.culture.ru/uploads/37eecccffc00d05753402bd7fe7a4ae2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-29 12:00:00", "end": "2021-09-30 14:30:00"}}, {"id": 1327228, "name": "II Международный конкурс скрипачей Виктора Третьякова. III тур", "age": 6, "description": "<p>С 20 сентября по 1 октября в Красноярске пройдет II Международный конкурс скрипачей Виктора Третьякова. За почетное право получить главные призы конкурса из рук выдающего музыканта современности, народного артиста СССР Виктора Третьякова будут бороться лучшие молодые скрипачи мира из России, Австрии, Испании, Италии, Китая, США, Японии, Украины, Казахстана, Сингапура. Конкурсная программа состоит из четырех туров и позволяет раскрыть дарование и профессиональное мастерство музыканта в разных жанрах.</p><p>В III туре примут участие восемь скрипачей, вышедшие в полуфинал. Конкурсантам необходимо исполнить один из концертов Моцарта с камерным оркестром. Сочинения Моцарта включают в обязательную программы престижных конкурсов неслучайно: естественную и ненадуманную простоту гения Моцарта, в музыке которого есть сила, страсть, трагизм, глубина и в то же время хрустальная прозрачность и чистота – под силу только настоящему профессионалу.</p><p>В программе – концерты для скрипки с оркестром В. А. Моцарта</p><p>Продолжительность 1 час 30 минут, 1 отделение.</p>", "shortDescription": " Конкурсантам необходимо исполнить один из концертов Моцарта с камерным оркестром.", "min_price": 200, "max_price": 250, "link": "https://krasfil.ru/events/1912-II-Mezhdunarodnyi-konkurs-skripachei-Viktora-Tretyakova-III-tur?idEvent=15088", "status": "accepted", "updateDate": 1636478133985, "start": 1632654000000, "end": 1632754800000, "createDate": 1631586918000, "inAccepted": true, "acceptDate": 1636478133995, "image": {"author": "Илья Матушкин", "name": "b07fd6c45c53e044a54e4234fa16a3d6.jpeg", "realName": "ILM_2922.jpg", "source": "Архив Красноярской филармонии"}, "photo": "https://pro.culture.ru/uploads/b07fd6c45c53e044a54e4234fa16a3d6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 11:00:00", "end": "2021-09-27 15:00:00"}}, {"id": 1327226, "name": "Концерт II Международного конкурса скрипачей Виктора Третьякова. III тур", "age": 6, "description": "<p>С 20 сентября по 1 октября в Красноярске пройдет II Международный конкурс скрипачей Виктора Третьякова. За почетное право получить главные призы конкурса из рук выдающего музыканта современности, народного артиста СССР Виктора Третьякова будут бороться лучшие молодые скрипачи мира из России, Австрии, Испании, Италии, Китая, США, Японии, Украины, Казахстана, Сингапура. Конкурсная программа состоит из четырех туров и позволяет раскрыть дарование и профессиональное мастерство музыканта в разных жанрах.</p><p>В III туре примут участие восемь скрипачей, вышедшие в полуфинал. Конкурсантам необходимо исполнить один из концертов Моцарта с камерным оркестром. Сочинения Моцарта включают в обязательную программы престижных конкурсов неслучайно: естественную и ненадуманную простоту гения Моцарта, в музыке которого есть сила, страсть, трагизм, глубина и в то же время хрустальная прозрачность и чистота – под силу только настоящему профессионалу.</p><p>В программе – концерты для скрипки с оркестром В. А. Моцарта</p><p>Продолжительность 1 час 30 минут, 1 отделение</p>", "shortDescription": "Конкурсанты исполнят один из концертов Моцарта с камерным оркестром. ", "min_price": 200, "max_price": 250, "link": "https://krasfil.ru/events/1912-II-Mezhdunarodnyi-konkurs-skripachei-Viktora-Tretyakova-III-tur?idEvent=15086", "status": "accepted", "updateDate": 1632130667081, "start": 1632654000000, "end": 1632665700000, "createDate": 1631586397526, "inAccepted": true, "acceptDate": 1632130667085, "image": {"author": "Илья Матушкин", "name": "94c8f42d3ffc8294bf0b2ce14561d250.jpeg", "realName": "ILM_2922.jpg", "source": "Архив Красноярской филармонии"}, "photo": "https://pro.culture.ru/uploads/94c8f42d3ffc8294bf0b2ce14561d250.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 11:00:00", "end": "2021-09-26 14:15:00"}}, {"id": 1327220, "name": "Концерт II Международного конкурса скрипачей Виктора Третьякова", "age": 6, "description": "<p>На сцене большого концертного зала – Сергей Догадин – победитель I Международного конкурса скрипачей Виктора Третьякова и XVI Международного конкурса им. П.И. Чайковского. Вместе с Красноярским симфоническим оркестром под управлением Владимира Ланде он исполнит Концерт для скрипки с оркестром ре мажор П.И. Чайковского.</p><p>II Международный конкурс скрипачей Виктора Третьякова пройдет в Красноярске с 20 по 1 октября. За почетное право получить главные призы конкурса из рук выдающего музыканта современности, народного артиста СССР Виктора Третьякова будут бороться 25 скрипачей в возрасте от 16 до 32 лет. В Сибирь приедут лучшие молодые скрипачи мира из 13 стран мира.</p><p>В жюри, которое возглавляет президент конкурса Виктор Третьяков, войдут выдающиеся скрипачи современности, профессора ведущих музыкальных вузов. В конкурсной программе – четыре очных тура. Они пройдут в Сибирском институте искусств имени Дмитрия Хворостовского (I и II туры) и Красноярской филармонии (III и IV туры). Все мероприятия конкурса публичны и представляют собой яркие концертные события, где солистами выступят сильнейшие молодые скрипачи планеты.</p><p>Продолжительность 2 часа, 1 отделение</p>", "shortDescription": "Торжественная церемония открытия конкурса.", "min_price": 400, "max_price": 800, "link": "https://krasfil.ru/events/1914-II-Mezhdunarodnyi-konkurs-skripachei-Viktora-Tretyakova-Torzhestvennoe-otkrytie?idEvent=15085", "status": "accepted", "updateDate": 1632130676213, "start": 1632139200000, "end": 1632146400000, "createDate": 1631585379969, "inAccepted": true, "acceptDate": 1632130676217, "image": {"author": "Наталья Догадина", "name": "15b085c84e74268aa490fb6d1d1dc51f.jpeg", "realName": "64ca890f-e433-4ac5-acce-1774abea737b.jpeg", "source": "Архив Сергея Догадина "}, "photo": "https://pro.culture.ru/uploads/15b085c84e74268aa490fb6d1d1dc51f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-20 12:00:00", "end": "2021-09-20 14:00:00"}}, {"id": 1323273, "name": "Концерт «Музыкальные столицы мира»", "age": 12, "description": "<p> </p><p> Красноярский академический симфонический оркестр и солист Никита Борисоглебский знакомят слушателей с музыкальным портретом Лондона в абонементе «Музыкальные столицы мира». <br /></p><p>Английский композитор рубежа XIX-XX веков Эдвард Элгар представлен в программе концерта скрипичным концертом си минор.<br />Выбор исполнителей остановился на американско-мальтийском авторе, родом из Украины. Один из самых востребованных сегодня авторов Алексей Шор имеет докторскую степень по математике и большой успех у мировой музыкальной общественности. Вот уж, действительно, талантливый человек талантлив во всем!<br /></p><p>До своего «музыкального рождения» Алексей Шор успешно занимался математикой. Затем полностью отказался от нее в пользу музыки и его имя стало известно слушателям всех континентов.</p><p>Его произведения звучат в самых престижных концертных залах от Москвы до Нью-Йорка. Популярность композитора стремительно растет. Он привлекает исполнителей и публику искренними эмоциями и понятным музыкальным языком.</p><p>В скрипичном концерте «Фантазмы» легко различимы отголоски разных музыкальных пластов – от эстрадного хита до киномузыки, от романса до шлягера.</p><p>В Англии родилось слово «джентльмен». Таким джентльменом стал для английской музыки композитор Эдвард Элгар. Джентльмен-романтик. Именно таким он предстает в музыке своего Концерта для скрипки си минор.</p>", "shortDescription": "Музыкальный портрет Лондона.", "min_price": 500, "max_price": 900, "link": "https://krasfil.ru/events/buy/14913", "status": "accepted", "updateDate": 1631438848208, "start": 1636282800000, "end": 1636290000000, "createDate": 1631271984050, "inAccepted": true, "acceptDate": 1631439851970, "image": {"author": "Никита Ларионов", "name": "68d870d84c7889ebdbd05429b55bcd2e.jpeg", "realName": "EXP01858.jpg", "source": "https://krasfil.ru/"}, "photo": "https://pro.culture.ru/uploads/68d870d84c7889ebdbd05429b55bcd2e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-07 11:00:00", "end": "2021-11-07 13:00:00"}}, {"id": 1323215, "name": "Концерт Immortal Onion", "age": 12, "description": "<p>Исполнители:<br />Земовит Климэк (Ziemowit Klimek), контрабас, бас-гитара, электроника<br />Томир Спелэк (Tomir Śpiołek), рояль, клавишные<br />Войтэк Вармияк (Wojtek Warmijak), ударные</p><p>Концерт проходит при поддержке Польского культурного центра.</p><p>Польское трио Immortal Onion вдохновляется такими именами современного джаза как Эсбьерн Свенссон, Хироми Уехара, Тигран Амасян, намекая тем самым, что мы с вами в хорошей компании и у молодых ребят отличный вкус. Классифицировать их музыку непростая задача: музыканты не боятся ссылаться на многие жанры. Immortal Onion в переводе означает «Бессмертный лук», лук как овощ, который раскрывается слой за слоем, и ощущения от этого не всегда сладкие.</p><p><br />Как победители программы «Джазовый фонографический дебют» в 2016 году, они выпустили свой первый альбом «Оцелот спасения». Премьера прошла на Варшавском фестивале Summer Jazz Days вместе с американской звездой – Камаси Вашингтоном. Параллельно с этим Immortal Onion написали саундтрек к двум фильмам, представленным на Международном фестивале анимации в Гданьске и на фестивале немого кино в кинотеатре «Pod Baranami». Второй альбом, выпущенный в 2020 году, уверенно закрепляет трио на переднем крае современной польской джазовой сцены.</p>", "shortDescription": "Со своей непростой и прекрасной музыкой выступит трио Immortal Onion (Польша).", "min_price": 600, "max_price": 1100, "link": "https://krasfil.ru/events/buy/15130", "status": "accepted", "updateDate": 1631438264144, "start": 1635422400000, "end": 1635429600000, "createDate": 1631270739777, "inAccepted": true, "acceptDate": 1631439886397, "image": {"author": "Лукас Климзак", "name": "e767976208e37790cded383995a11849.jpeg", "realName": "122473122_3288297761280897_337079473572492313_n.jpg", "source": "Архив группы"}, "photo": "https://pro.culture.ru/uploads/e767976208e37790cded383995a11849.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 12:00:00", "end": "2021-10-28 14:00:00"}}, {"id": 1323176, "name": "Концерт ансамбля ударных инструментов Siberian Percussion", "age": 16, "description": "<p> Неожиданное название концерта интригует и настораживает одновременно. В Малом концертном зале Красноярской краевой филармонии звучит музыка для любителей трясущихся коленок и замираний сердца от ужаса и неожиданных кошмаров.</p><p>Музыканты ансамбля Siberian Percussion и их руководитель Сергей Газизуллин рассказывают слушателям, как делаются фильмы ужасов, какими способами режиссеры икомпозиторы создают эффекты кошмаров и леденящий страх в сердцах зрителей.</p><p>Психологи считают, что фильмы ужасов полезны для здоровья. Мощный выброс адреналина помогает организму настроиться на позитивное восприятие реальности и восстановитьвнутреннюю гармонию.</p><p>Кто предупрежден, тот вооружен – известная истина работает и на концерте SiberianPercussion. Слушатели узнают, какие инструменты записаны в звуковых дорожках, почему в ужастиках отсутствует вокальная музыка и какой характер у композиторов, сочиняющих вжанре хоррор.</p><p>Публике будет предложено оценить звучание компьютерных саундтреков и акустических музыкальных инструментов, а также их микст. Знатоки кошмарных фильмов поймут, какой вариант погружает в пучину ужаса и гипнотического страха, а какой можно воспринимать,хладнокровно и спокойно наблюдая за событиями фильма.</p><p>Программа концерта: Музыка к фильмам ужасов «Дом восковых фигур», «Астрал», «Пила», «Кэндимэн», «28 недельспустя», «Хэллоуин», «Сайлентхил», «Лабиринт фавна», «Оно», «Один пропущенный звонок»«Приют» и др. </p>", "shortDescription": "»Strashen Перкашн» – про музыку, но не про страх.", "min_price": 350, "max_price": 600, "link": "https://krasfil.ru/events/buy/15138", "status": "accepted", "updateDate": 1631437750460, "start": 1633953600000, "end": 1633960800000, "createDate": 1631270097662, "inAccepted": true, "acceptDate": 1631439892975, "image": {"author": "Никита Ларионов ", "name": "949a3a848bb33084762f2151391afebc.jpeg", "realName": "EXP05456.jpg", "source": "Архив Siberian Percussion"}, "photo": "https://pro.culture.ru/uploads/949a3a848bb33084762f2151391afebc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-11 12:00:00", "end": "2021-10-11 14:00:00"}}, {"id": 1323046, "name": "Концерт Pratum Integrum", "age": 6, "description": "<p> Pratum Integrum («некошеный луг», лат.) – оркестр, исполняющий музыку барокко и классицизма на исторических инструментах, подлинниках или копиях XVIII века. За 18 лет своей деятельности коллектив открыл множество неизвестных публике сочинений XVII-XVIII столетий и завоевал репутацию высокопрофессионального коллектива, создающего исторически грамотные, но в то же время «живые», темпераментные интерпретации. </p><p> </p><p>Основатель и художественный руководитель Pratum Integrum, виолончелист Павел Сербин, видит одну из важнейших миссий оркестра в поиске и распространении неизвестной русской музыки эпохи классицизма. Итогом многолетних изысканий в этой области стала запись видеотеки на средства Президентского гранта (2019), в которую вошли оркестровые и камерные шедевры композиторов, работавших в России (Д. Бортнянский, М. Березовский, Э. Ванжура, М. Керцелли, А. Тиц). </p><p>Сергей Фильченко – скрипач, альтист, солист ансамблей Musica Petropolitana и Playel-Trio, концертмейстер Pratum Integrum.<br />Наталья Косарева – скрипачка, окончила школу им. Гнесиных и Московскую государственную консерваторию им. П.И.Чайковского.<br />Сергей Тищенко – альтист, выпускник Московской консерватории им. П.И. Чайковского, лауреат международного конкурса в Гааге.<br />Павел Сербин – виолончелист, исполнитель на исторических инструментах (барочная виолончель, виола да гамба), выпускник Московской консерватории; также учился в Королевской консерватории в Гааге.</p> <p></p>", "shortDescription": "Музыкальные сокровищницы двух столиц. Русская квартетная музыка XVIII века.", "min_price": 300, "max_price": 700, "link": "https://krasfil.ru/events/buy/15144", "status": "accepted", "updateDate": 1631521219128, "start": 1633089600000, "end": 1633096800000, "createDate": 1631267083975, "inAccepted": true, "acceptDate": 1631521233098, "image": {"author": "Андрей Журавлев ", "name": "011fb1ca0e0912ebd5a914f3a0dec1d8.jpeg", "realName": "DSC02031_original_2400.jpg", "source": "Архив \"Pratum Integrum\""}, "photo": "https://pro.culture.ru/uploads/011fb1ca0e0912ebd5a914f3a0dec1d8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 12:00:00", "end": "2021-10-01 14:00:00"}}, {"id": 1258736, "name": "Балет «Узники времени»", "age": 12, "description": "<p>Исполнители – Jazz ballet Валерия Терешкина.</p><p> Балетмейстер-постановщик – Валерий Терешкин.<br /></p> <p></p><p>Перед зрителями предстанет библейская история человечества: Адам и Ева, Каин и Авель, ветхозаветные цари Саул, Давид и Соломон. На сцене разразится трагедия Вавилонской башни, пролетят времена ренессанса и декаданса.<br /> Кульминацией представления станет феерическое изображение одного дня живущего ныне человечества – от рассвета до заката…</p><p> В программе: Одноактный балет «Узники времени» на музыку Мориса Равеля, Сергея Рахманинова и Анджело Бадаламенти.</p>", "shortDescription": "Постановка на музыку Мориса Равеля и Анджело Бадаламенти.", "min_price": 650, "max_price": 1000, "link": "https://krasfil.ru/events/1775-Premera-Uzniki-vremeni-muzyka-Morisa-Ravelya-Bolero-Jazz-ballet-Valeriya-Teresh~?idEvent=14900", "needCheck": true, "status": "accepted", "updateDate": 1640593661037, "start": 1632484800000, "end": 1645103400000, "createDate": 1628250859356, "inAccepted": true, "acceptDate": 1631519733281, "image": {"author": "Н. Ларионов", "name": "a9ffb412aeaffd221de839bc5810609d.png", "realName": "2020-12-07_18-04-39.png", "source": "Архив Филармонии"}, "photo": "https://pro.culture.ru/uploads/a9ffb412aeaffd221de839bc5810609d.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 12:00:00", "end": "2022-02-17 13:10:00"}}, {"id": 1258691, "name": "Концерт «Легендарные симфонии»", "age": 12, "description": "<p>Золтан Кодай открыл для Европы неведомую сокровищницу народной музыки венгров, хорватов, словаков и румын.За привычными представлениями о чардаше и вербункоше скрывался новый музыкальный «словарь». Истоком музыки Кодая стало проникновение в глубину древних народных традиций и возрождение их на концертной сцене. </p> <p>Сюита из оперы «Кавалер розы» Рихарда Штрауса –– это воплощение духа аристократической Вены конца XVIII века с его галантностью и этикетом. Вальс становится музыкальным символом эпохи.</p> <p>До конца XIX века Соединенные Штаты Америки представлялись европейцам неким «неизведанным Новым Светом». Вслед за Рубинштейном и Чайковским отправился в далекое путешествие последний из великих европейских симфонистов – романтиков Антонин Дворжак. </p> <p>Итогом четырех лет работы композитора стала последняя симфония. Ее премьера была величайшим триумфом в жизни Дворжака. Слушатели приняли сочинение европейца как первую национальную симфонию Америки.</p> <p>Программа:<br /> З. Кодай «Танцы из Галанты»<br /> Р. Штраус Сюита вальсов из оперы «Кавалер розы»<br /> II отделение<br /> А. Дворжак Симфония № 9 «Из Нового Света»</p>", "shortDescription": "В программе представлены произведения зарубежных композиторов.", "min_price": 300, "max_price": 1100, "link": "https://krasfil.ru/events/1804-Ab-Legendarnye-simfonii-Kontsert-1?idEvent=14927", "needCheck": true, "status": "accepted", "updateDate": 1631436380465, "start": 1633780800000, "end": 1633788000000, "createDate": 1628250298716, "inAccepted": true, "acceptDate": 1631519746913, "image": {"author": "Никита Ларионов", "name": "be9b3121f67d366b6c40abc5e72c248c.png", "realName": "2021-06-11_16-25-02.png", "source": "Архив Филармнии"}, "photo": "https://pro.culture.ru/uploads/be9b3121f67d366b6c40abc5e72c248c.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 12:00:00", "end": "2021-10-09 14:00:00"}}, {"id": 1258608, "name": "Концерт «Любимый край»", "age": 6, "description": "<p><span>Красноярские танцоры представляют хореографические картины народного сибирского быта. Народный артист СССР Михаил Годенко объединил фольклорные образы с эстрадными достижениями мюзик-холла и создал уникальный коллектив с собственным стилем и неповторимой индивидуальностью. </span></p> <p><span> </span></p> <p><span><span>Творчество Михаила Годенко от первого до последнего танца – про русский народ. Ежегодно основатель ансамбля обогащал репертуар коллектива новыми работами. Его вдохновляли мощь сибирских просторов, яркие краски народных гуляний, щедрость и чистота души народов Енисея. </span></span></p> <p><span> </span></p> <p><span>Более 150 постановок Годенко вошли в золотой фонд российской хореографии и навсегда покорили зрителей. Красноярский государственный ансамбль танца Сибири – главная визитная карточка культуры Красноярского края. Семьдесят стран мира аплодировали коллективу в разные годы. </span><span>Ансамбль отмечен статусом особо ценного объекта культурного наследия Красноярского края. </span><span></span></p> <p><span><span> </span></span></p> <p><span><span>Программа концерта:</span></span></p> <p><span><span>Хореографические шедевры народного артиста СССР Михаила Годенко, постановки современных авторов.<span> </span></span></span></p>", "shortDescription": "Выступает Красноярский государственный академический ансамбль танца Сибири имени М. С. Годенко.", "min_price": 500, "max_price": 1100, "link": "https://krasfil.ru/events/1872-Lyubimyi-krai-Ansambl-tantsa-Sibiri-im-M-S-Godenko?idEvent=14998", "status": "accepted", "updateDate": 1632303810118, "start": 1636023600000, "end": 1636203600000, "createDate": 1628249361185, "inAccepted": true, "acceptDate": 1632303810124, "image": {"author": "Н. Ларионов", "name": "74aec604abd3ea52f3ff3c54d043f1ef.png", "realName": "2021-08-06_10-08-32.png", "source": "Архив Филармонии"}, "photo": "https://pro.culture.ru/uploads/74aec604abd3ea52f3ff3c54d043f1ef.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-04 11:00:00", "end": "2021-11-06 13:00:00"}}, {"id": 1258499, "name": "Балет-фантазия «Путешествие в страну Мультиленд»", "age": 12, "description": "<p><span>Исполнители:<br /> Jazz ballet Валерия Терешкина</span><span><br /> Композитор и исполнитель – народный артист РФ Даниил Крамер</span><span> </span></p><p><span>Где найти силы? Как дальше жить? На эти вопросы герои каждый день ищут ответы.</span></p><p><span> Неожиданно они оказываются в уютном и красивом месте, где голубое небо и яркая зелень травы, где раздаются звуки прекрасной музыки, а вокруг – сказочные и мультипликационные персонажи из детских воспоминаний. Они танцуют, веселятся, они добры и приветливы…</span></p> <p><span>В программе:</span><span><br /> Одноактный балет-фантазия «Путешествие в страну Мультиленд»<br /> Балетмейстер-постановщик, режиссер – Валерий Терешкин</span></p>", "shortDescription": "Новая постановка Jazz ballet Валерия Терешкина о том, как найти краски жизни в серых буднях.", "min_price": 300, "max_price": 1500, "link": "https://krasfil.ru/events/1789-Premera-Balet-fantaziya-Puteshestvie-v-stranu-Multilend-s-uchastiem-Daniila-Kra~?idEvent=14910", "status": "accepted", "updateDate": 1631452292331, "start": 1638619200000, "end": 1638712800000, "createDate": 1628247866573, "inAccepted": true, "acceptDate": 1631519740656, "image": {"author": "К. Домбровский", "name": "adb2c5099cee03e3825ea6e4fc6f28c2.png", "realName": "2021-08-06_10-34-47.png", "source": "Архив Филаромонии"}, "photo": "https://pro.culture.ru/uploads/adb2c5099cee03e3825ea6e4fc6f28c2.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 12:00:00", "end": "2021-12-05 14:00:00"}}, {"id": 348349, "name": "Спектакль «Сирано Де Бержерак»", "age": 16, "description": "<p><span>Сумасшедший храбрец Сирано Де Бержерак из далекого прошлого сегодня гораздо ближе к людям XXI столетия, чем кажется на первый взгляд. Неважно, какой длины у него шпага или какого фасона плащ. Его тайна – внутри. Будучи несчастным, он сумел стать счастливее всех. Ради любви он отрекся от настоящего счастья, все проиграл – и выиграл стократно. Дерзкий и смешной, яростный и искренний, он восхищает сегодня своим умением носить разные маски, но всегда оставаться собой. </span></p><p><span>Дополнительная интрига спектакля Павла Сафонова – Григорий Антипенко в роли Сирано. Для актера с безусловной геройской внешностью это настоящий вызов – сыграть одинокого поэта, открыв для зрителя свое прежде всего не внешнее, но внутреннее сходство с талантливым безумцем.</span></p>", "shortDescription": "Романтическая драма о знаменитом поэте и смутьяне.", "min_price": 300, "max_price": 4000, "link": "https://spa.profticket.ru/customer/124/shows/5/#76", "status": "accepted", "updateDate": 1629206575463, "start": 1551369600000, "end": 1632338400000, "createDate": 1547635444268, "inAccepted": true, "acceptDate": 1629214511448, "image": {"author": "Предоставлено пресс-службой Театра на Бронной", "name": "0b7bcd7339b89b1d2ea8d5403845ed41.jpeg", "realName": "3196f8d6c32d105868bb7a9976f2bce6.jpg", "source": "https://mbronnaya.ru/uploads/performance/image/image/833/bronnaya_show_DSC_7625.JPG"}, "photo": "https://pro.culture.ru/uploads/0b7bcd7339b89b1d2ea8d5403845ed41.jpeg", "gallery": ["https://pro.culture.ru/uploads/060e0012fe90c1df2024f929bba63991.jpg", "https://pro.culture.ru/uploads/802c66522a5c27e500b0471621ca828b.jpg", "https://pro.culture.ru/uploads/c5b0a4614e04a2f1e3bac5dc92d3d071.jpg", "https://pro.culture.ru/uploads/690355150c98146ad9018321a73c10ed.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-02-28 16:00:00", "end": "2021-09-22 19:20:00"}}]}