{"12259": [{"id": 1556220, "name": "Программа «У нас в гостях художник»", "age": 12, "description": "<p><span>Для гостей состоится встреча с талантливым художником и замечательным человеком – Ильясом Айдаровым. Он – родной внук оперной певицы Галии Кайбицкой, чье имя с гордостью носит музей. И. Айдаров – заслуженный художник Российской Федерации, народный художник Республики Татарстан. Его работы созданы и понятны для всех возрастов и категорий. </span></p><p><span>В ходе мероприятия художник расскажет о своем творческом пути, поделится жизненным опытом, интересными историями о знаменательных событиях в своей творческой жизни. После беседы планируется проведение мастер-класса с участием детей. Мероприятие завершится показом видеопрезентации персональной выставки картин художника. </span></p>", "shortDescription": "Общение с живописцем Ильясом Айдаровым, мастер-класс, видеопрезентация выставки картин.", "min_price": 200, "max_price": 200, "link": "https://bileton.ru/events/u-nas-v-gostyah-hudozhnik-60652", "status": "accepted", "updateDate": 1640331411704, "start": 1642330800000, "end": 1642424400000, "createDate": 1640325432411, "inAccepted": true, "acceptDate": 1640331411753, "image": {"author": "Альфинур", "name": "17d26dd206c12667b1f3d704815b72b5.jpeg", "realName": "У НАС В ГОСТЯХ ХУДОЖНИК.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/17d26dd206c12667b1f3d704815b72b5.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-16 11:00:00", "end": "2022-01-17 13:00:00"}}, {"id": 1405799, "name": "Музейное занятие «Мы земляки Сары Садыковой»", "age": 12, "description": "<p><span>Познавательное музейное занятие познакомит учащихся с жизнью и творчеством Сары Садыковой – первой женщиной-композитором у татарского народа, которая органично сочетала в своем творчестве талант оперной певицы и уникальный дар композитора. </span></p> <p><span>В ходе урока запланирован просмотр документального фильма из цикла «Золотого фонда музыкальной культуры», виртуальная экскурсия в музей Сары Садыковой, выступление учеников классов вокала Кайбицкой детской школы искусств, которые будут исполнять песни великого композитора.</span></p>", "shortDescription": "Просмотр фильма о великом композиторе, исполнение музыкальных произведений.", "min_price": 150, "max_price": 150, "link": "https://bileton.ru/events/muzeynoe-zanyatie-my-zemlyaki-sary-sadykovoy-55293", "status": "accepted", "updateDate": 1638891366782, "start": 1635750000000, "end": 1636012800000, "createDate": 1634804074126, "inAccepted": true, "acceptDate": 1635152841280, "image": {"author": "Альфинур", "name": "7890603c858959a031094f8fe1e13e1a.jpeg", "realName": "DSC_0060.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/7890603c858959a031094f8fe1e13e1a.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-01 07:00:00", "end": "2021-11-04 08:00:00"}}, {"id": 1357093, "name": "Мастер-класс «Сами своими руками»", "age": 12, "description": "<p>Мастер-класс «Сами, своими руками» проводится в рамках выставки «Убранство татарской избы» . Посетители знакомятся с предметами быта и этнографии татарского народа, с обстановкой деревенской избы конца XIX начала XX веков. Особенность мастер-класса в музее в том, что посетителям предлагается не только научиться делать что-либо своими руками, но и совершить увлекательное путешествие в прошлое. </p><p>В ходе мастер-класса демонстрируются все этапы обработки овечьей шерсти в домашних условиях: сортировка, чистка, пряжа, приготовление шерсти для вязания теплых, зимних вещей, а именно – шерстяных носков. Изделия из овечьей шерсти отличаются экологической чистотой и натуральностью. Умение человеческих рук всегда в цене.</p>", "shortDescription": "Участники познакомятся с полным курсом подготовки овечьей шерсти для вязания зимних вещей.", "min_price": 250, "max_price": 250, "link": "https://bileton.ru/events/sami-svoimi-rukami-master-klass-53667", "status": "accepted", "updateDate": 1638891366782, "start": 1638356400000, "end": 1638532800000, "createDate": 1632835782420, "inAccepted": true, "acceptDate": 1633353855149, "image": {"author": "Альфинур", "name": "fc79001326f4a231a8f3a2d164140270.jpeg", "realName": "e7d52652-9e08-4dc3-9ba9-e7f98e643d11.jpg", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/fc79001326f4a231a8f3a2d164140270.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-01 11:00:00", "end": "2021-12-03 12:00:00"}}, {"id": 1356605, "name": "Акция «Напиши маме письмо»", "age": 12, "description": "<p>Мероприятие проходит в рамках Всероссийского проекта «Письмо маме», который разработан для учащихся общеобразовательных школ, чтобы любой человек, независимо от возраста, рассказал о своей маме. Всероссийский праздник «День матери» является замечательной возможностью для подростка сказать добрые слова самому близкому человеку и увидеть ответную реакцию любви к себе. А это укрепляет отношения. В ходе мероприятия для детей проводится интерактивная тематическая экскурсия, посвященная женской тематике в музее. После беседы ребятам предлагается написать «Открытое письмо матери» по принципу незаконченных предложений. Встреча заканчивается викториной «Хорошо ли я знаю свою маму?»</p>", "shortDescription": "Участники познакомятся с эпистолярным жанром, примут участие в викторине.", "min_price": 250, "max_price": 250, "link": "https://bileton.ru/events/napishi-mame-pismo-akciya-ko-dnyu-materi-53664", "status": "accepted", "updateDate": 1638891366782, "start": 1637924400000, "end": 1638273600000, "createDate": 1632828616227, "inAccepted": true, "acceptDate": 1637238865239, "image": {"author": "Альфинур", "name": "580edd7296a2ff0382b620ffcfaabeb2.jpeg", "realName": "DSC_0022.JPG", "source": "архив музея"}, "photo": "https://pro.culture.ru/uploads/580edd7296a2ff0382b620ffcfaabeb2.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-26 11:00:00", "end": "2021-11-30 12:00:00"}}, {"id": 1354547, "name": "Программа «Жизнь моя звучала дивной песней»", "age": 12, "description": "<p>Музейная программа «Жизнь моя звучала дивной песней» предлагается учащимся старших классов. Салих Сайдашев, Карим Тинчурин и Галия Кайбицкая были созданы для совместного творчества. Творчество Салиха Сайдашева составляет одну из самых ярких страниц многонациональной музыки, является важной вехой в духовном развитии татарского народа. </p><p>В музее есть картина В. Федорова, где Салих Сайдашев дирижирует, а Галия Кайбицкая вдохновленно поет. Экскурсия в зале Кайбицкой начнется со знакомства с историей создания этой картины, встреча постепенно перейдет в музыкально-литературный вечер. Дети познакомятся с разносторонней творческой деятельностью Сайдашева: дирижера, пианиста, педагога, общественного деятеля и, главное, композитора. </p><p>В программу вечера включены прослушивание марша Красной Армии, знакомство с музыкально-сценическими произведенияими и разучивание песни на слова М. Джалиля «Җырларым».</p>", "shortDescription": "Знакомство с Салихом Сайдашевым – основоположником татарской профессиональной музыки.", "min_price": 200, "max_price": 200, "link": "https://bileton.ru/events/mo-narymny-birdem-halkyma-53670", "status": "accepted", "updateDate": 1640598493391, "start": 1639134000000, "end": 1639656000000, "createDate": 1632748648608, "inAccepted": true, "acceptDate": 1633708181117, "image": {"author": "Альфинур", "name": "18296de05fcceb467df93f98108a8a0f.jpeg", "realName": "DSC_0072.JPG", "source": "Архив музея"}, "photo": "https://pro.culture.ru/uploads/18296de05fcceb467df93f98108a8a0f.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-10 11:00:00", "end": "2021-12-16 12:00:00"}}, {"id": 1354407, "name": "Музейный урок «Драматург. Актер. Режиссер»", "age": 12, "description": "<p> Музейные уроки «Драматург. Актер. Режиссер» посвящаются одному из основоположников профессионального татарского театра и драматургии Кариму Тинчурину. Именно молодой Тинчурин привел Галию Кайбицкую на большую сцену татарского драматического театра, предложил ей получить музыкальное образование. Творческая удача не достигается в одиночку, важно чтобы рядом был человек, который вдохновляет. Именно таким другом для Кайбицкой был Тинчурин. Традиционно, в октябре для учащихся среднего и старшего звена общеобразовательных школ проводятся комбинированные уроки, в ходе которых даются информационные знания по родной литературе и по сценической культуре. Детям предлагается просмотр документального фильма, посвященного жизненному и творческому пути драматурга, отрывок из пьес К.Тинчурина «Зәңгәр шәл» («Голубая шаль»), «Кандыр буе» («На Кандре»), «Казан сөлгесе» («Казанское полотенце»). Каждому присутствующему предоставляется возможность испытать себя в роли актера, исполнив определенную роль из пьесы Тинчурина «Голубая шаль».</p>", "shortDescription": "Знакомство с татарской литературой, музыкой и сценической культурой.", "min_price": 200, "max_price": 200, "link": "https://bileton.ru/events/dramaturg-artist-rezhisser-muzeynyy-urok-53660", "status": "accepted", "updateDate": 1638891366782, "start": 1633345200000, "end": 1633608000000, "createDate": 1632746329187, "inAccepted": true, "acceptDate": 1633089920432, "image": {"author": "Камалеева Ч.Г.", "name": "956dfe89faef35bc2d28241e24ecd19f.jpeg", "realName": "Музей.jpg", "source": "Архив Камалеевой Ч.Г."}, "photo": "https://pro.culture.ru/uploads/956dfe89faef35bc2d28241e24ecd19f.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-04 11:00:00", "end": "2021-10-07 12:00:00"}}]}