{"29204": [{"id": 1504108, "name": "Экскурсия «Секреты донской кухни»", "age": 0, "description": "<p><span>Посетители совершат экскурсию по казачьему подворью, увидят курень с пекаркой (летней кухней), амбар и сараи для домашней живности и птицы, а также погреб, где хранили заготовки на зиму. Привлечет внимание гостей старинная посуда, сельхозинвентарь и предметы обихода, какими пользовалась каждая семья столетие назад. </span><span></span></p><p><span>Во время экскурсии посетители узнают о казачьей кухне, ее особенностях. Из заграничных походов мужчины привозили элементы европейской, кавказской и восточной культуры, в том числе и культуры застолья. Поэтому кухня казаков отличается большим разнообразием. В верхнедонских хуторах и станицах и сегодня прекрасно готовят старинные блюда – лапшу, холодец, кулеш, лапшевник, кашу с тыквой и изюмом, блюда из птицы и рыбы, пироги и пирожки с разными начинками, пампушки, бурсаки, пышки, молочный кисель, нардек, взвар. </span><span></span></p><p><span>Хозяйка-казачка раскроет гостям секреты приготовления донских угощений, которые столетиями передаются из поколения в поколение.</span></p><p><span> </span></p><p><span> </span></p>", "shortDescription": "Гости познакомятся с особенностями традиционных казачьих блюд.", "min_price": 500, "link": "http://sholokhov.tncloud.ru#/event/D9CDE8CBC9DE733977BD1075620E9251B7CE4AD9", "status": "accepted", "updateDate": 1638800568686, "start": 1638867600000, "end": 1640948400000, "createDate": 1638520728247, "inAccepted": true, "acceptDate": 1638530398230, "image": {"author": "Сергей Бугаев", "name": "0b6795f77da126bdf072490997289b14.jpeg", "realName": "кухня1.jpg", "source": "Фотоархив Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/0b6795f77da126bdf072490997289b14.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-07 09:00:00", "end": "2021-12-31 11:00:00"}}, {"id": 1294392, "name": "Экскурсия по казачьему подворью конца XIX – начала XX века", "age": 0, "description": "<p>Быт и повседневные хлопоты казаков ярко и образно описаны в романе М. А. Шолохова «Тихий Дон». Казачье подворье – живая иллюстрация к всемирно известному роману. </p> <p>Здесь посетители увидят курень со стряпкой (летней кухней), ледник, амбар, конюшню, баз для скотины, курятник, хранящиеся под навесом старинные сельхозорудия: плуг-«букарь», косилку-«лобогрейку», бороны, молотильный камень, различную утварь, которая была в обиходе у казаков. На базу привлекут внимание домашние животные: лошади, быки, коровы, овцы, козы, домашняя птица.</p> <p>Посетители смогут прожить один день жизнью обычной казачьей семьи прошлого века и принять участие в хлопотах по хозяйству: подоить корову, покормить домашнюю птицу, растопить печь, сбить масло в маслобойке, испечь блины. </p> <p><span>Совершив это путешествие во времени, гости узнают, чем жила казачья семья и как распределялись обязанности, а также смогут освоить некоторые приемы землепользования и ведения домашнего хозяйства.</span></p>", "shortDescription": "Здесь можно узнать о традициях и быте казаков Верхнего Дона.", "min_price": 75, "max_price": 150, "link": "https://sholokhov.tncloud.ru/event/A48C0C40F2DE454E82BB242F196892167A0407A8/", "status": "accepted", "updateDate": 1633334023935, "start": 1630476000000, "end": 1735650000000, "createDate": 1629976192803, "inAccepted": true, "acceptDate": 1633334024061, "image": {"author": "Лидия Кузан", "name": "a99431bf85fd2546c39f1db472c0478e.jpeg", "realName": "IMG_1551.JPG", "source": "Фотоархив Музея-заповедника М. А. Шолохова"}, "photo": "https://pro.culture.ru/uploads/a99431bf85fd2546c39f1db472c0478e.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 06:00:00", "end": "2024-12-31 13:00:00"}}]}