{"9560": [{"id": 1549818, "name": "Экскурсия по выставке «Рождественская карусель»", "age": 0, "description": "<p> <span>Дом Павла Кузнецова открывает экскурсии по традиционной рождественской выставке <span>«Рождественская карусель».</span></span> Экскурсия погрузит мир детства, волшебства и праздничных сюрпризов с живой новогодней елкой в старинном интерьере и веселыми мультфильмами.</p><p>Главное украшение выставки – карусель, предоставленная саратовским ТЮЗом имени Ю. П. Киселева, которая является важной деталью декорации спектакля «Брак по-итальянски». Зрители увидят деревянные карусели-реконструкции саратовского художника Василия Черевкова, настоящие деревянные качели Дмитрия Егоренкова и Станислава Самаркина, волчок-карусель художника Андрея Голубцова. Из коллекции Анны Евсеевой представлены кокетливые куколки с мягкими головками в коротких платьях и большие ходячие куклы, Кот в сапогах, лошадка-качалка и другие. Игрушки из коллекции Елены Кузнецовой – миниатюрные куколки и мишки, в том числе и авторские. <br /></p>", "shortDescription": "Советские и авторские карусели, качалки и волчки, а также куклы и мягкие игрушки.", "min_price": 200, "max_price": 250, "link": "https://radmuseumart.tncloud.ru/event/B6164AA04A1BCDA2181291569A06BA676A5C66E9/", "status": "accepted", "updateDate": 1640333574221, "start": 1641726000000, "end": 1644753600000, "createDate": 1640087525884, "inAccepted": true, "acceptDate": 1640333574404, "image": {"author": "СГХМ имени А.Н. Радищева", "name": "2518e118ec5a8d7cb34150cd4fc3c1c6.jpeg", "realName": "IMGP8817.JPG", "source": "СГХМ имени А.Н. Радищева"}, "photo": "https://pro.culture.ru/uploads/2518e118ec5a8d7cb34150cd4fc3c1c6.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2022-01-09 11:00:00", "end": "2022-02-13 12:00:00"}}, {"id": 1549578, "name": "Выставка «Рождественская карусель»", "age": 0, "description": "<p><span>Выставка «Рождественская карусель» представляет карусели, качели, волчки, все что крутится, вертится и качается, приводя в восторг даже того, кто просто смотрит со стороны. «Рождественская карусель» – это и карусель предновогодней суеты, и праздник, который в </span><span>XVI</span><span> </span><span>веке назывался – Карусель и пришел на смену рыцарским турнирам, </span><span>и, конечно, карусель – любимый аттракцион с вращающейся платформой, на которую ставят или подвешивают сидения в виде лошадок, резных лавочек, героев мультфильмов.</span><span></span></p> <p><span></span></p><p><span>Главным украшением выставки станет карусель, любезно предоставленная саратовским ТЮЗом имени Ю. Киселева, которая является важной деталью декорации спектакля «Брак по-итальянски» по пьесе Э. де Филиппо.</span></p> <p><span>Зрители увидят деревянные карусели-реконструкции саратовского художника В. Черевкова, настоящие деревянные качели Д. Егоренкова и С. Самаркина, волчок-карусель художника А. Голубцова. Будут представлены и сувенирные карусели, и старые советские качели на которых дружно усядутся игрушки. </span><span>Именно им, любимым советским игрушкам, отведена часть нашей выставки. </span></p> <p><span>Коллекция А. Евсеевой представит кокетливых куколок с мягкими головками в коротких платьях, и больших ходячих кукол, кота в сапогах, лошадку-качалку и других. Игрушки из коллекции Е. Кузнецовой не раз участвовали в рождественских выставках. В этом году будут представлены ее миниатюрные куколки и мишки, в том числе и авторские. </span></p> <p></p><p></p><p><span> </span></p>", "shortDescription": "Радищевский музей представляет традиционную рождественскую экспозицию в Доме Павла Кузнецова.", "min_price": 100, "max_price": 150, "link": "https://radmuseumart.tncloud.ru/event/9A2815EDC2445AA1EC84EC5FB535ACD8850B7EC8/", "status": "accepted", "updateDate": 1640266702351, "start": 1640412000000, "end": 1644933600000, "createDate": 1640084360378, "inAccepted": true, "acceptDate": 1640190413019, "image": {"author": "СГХМ имени А.Н. Радищева", "name": "da55c0513a4b6ead907db0451831b043.jpeg", "realName": "IMGP8911.JPG", "source": "СГХМ имени А.Н. Радищева"}, "photo": "https://pro.culture.ru/uploads/da55c0513a4b6ead907db0451831b043.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-25 06:00:00", "end": "2022-02-15 14:00:00"}}]}