{"545": [{"id": 1507900, "name": "Выставка «Незабытые традиции»", "age": 0, "description": "<p><span>Зрителю будут представлены работы, выполненные мастерами Старооскольского Дома ремесел в различных жанрах и видах декоративно-прикладного творчества: лоскутное шитье, резьба по дереву, вышивка гладью и крестом, текстильная кукла и глиняная игрушка, керамика, ковроткачество и вязание.</span></p><p><span>Будут показаны авторские работы Натальи Николаевны Никишиной, лауреата премии Правительства Российской Федерации «Душа России», члена Союза художников России, народного мастера России и Белгородской области. </span><span></span><span>Наталья Николаевна Никишина занимается возрождением, сохранением, изучением народных промыслов Старооскольсколго края, занимается изготовлением кукол, лоскутным шитьем, возрождает промысел старооскольской глиняной игрушки.</span><span></span></p> <p> </p><p></p>", "shortDescription": "Отчетная экспозиция Дома ремесел.", "min_price": 60, "max_price": 100, "link": "https://bel.cultreg.ru/events/112513/vystavka-nezabytye-tradicii", "status": "accepted", "updateDate": 1639328060798, "start": 1639119600000, "end": 1643731200000, "createDate": 1638699515752, "inAccepted": true, "acceptDate": 1639328064567, "image": {"author": "Опашинина А. С.", "name": "b4af3e7ae5fa19e4e4580a5484a4637b.jpeg", "realName": "bkFop06cdGk.jpg", "source": "Старооскольский Краеведческий музей"}, "photo": "https://pro.culture.ru/uploads/b4af3e7ae5fa19e4e4580a5484a4637b.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-10 07:00:00", "end": "2022-02-01 16:00:00"}}, {"id": 1499834, "name": "Квест «В уездном городе N»", "age": 0, "description": "<p>Мероприятие посвящено истории Старого Оскола XIX века. В ходе программы гостям будет предложено познакомиться с краткой историей города Старый Оскол. В программу войдут исторические сведения и даты, необходимые для дальнейшего прохождения квеста. </p><p>Затем участники поделятся на две команды, которым будет предложено не только найти необходимые предметы в экспозиции, ответить на вопросы, но и решить математические примеры. За каждый правильный ответ будет выдаваться фрагмент пазла с фотографией. В случае правильного выполнения всех заданий команда из полученных фрагментов сможет сложить фотографию с видом города, на обороте которой будет указано его название.</p><p>Мероприятие проводится для организованных групп посетителей не более 20 человек. Чтобы согласовать посещение квеста для группы, необходимо записаться по телефону: +7 (4725) 22-45-41.</p>", "shortDescription": "Краеведческая игра рассчитана на посетителей с 14 лет и старше.", "min_price": 60, "max_price": 60, "link": "https://bel.cultreg.ru/events/111633/kvest-v-uezdnom-gorode-n", "status": "accepted", "updateDate": 1638891364590, "start": 1639483200000, "end": 1640696400000, "createDate": 1638431820740, "inAccepted": true, "acceptDate": 1638855198106, "image": {"author": "Быкова В.А.", "name": "c95adcfc5ed3c2f50d700a82836c9373.jpeg", "realName": "ff9ebb171190224bae08aa21706aa637.jpeg", "source": "МКУК \"СОКМ\""}, "photo": "https://pro.culture.ru/uploads/c95adcfc5ed3c2f50d700a82836c9373.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-14 12:00:00", "end": "2021-12-28 13:00:00"}}, {"id": 1332227, "name": "Пешеходная экскурсия «Городок провинциальный»", "age": 0, "description": "<p style=\"margin-left:0px\">Экскурсия затронет большой пласт исторических событий, начиная с основания города и заканчивая современность. В конце XVIII века Старый Оскол становится уездным городом Курского наместничества, переименованного позднее в губернию. В это время начинается бурный экономический рост города. История города Старый Оскол в полной мере отражает все особенности жизни небольших уездных городов российской провинции</p> <p style=\"margin-left:0px\">Старый Оскол становится купеческим городским с развитой ярмарочной торговлей. Большинство сохранившихся памятников архитектуры связано именно с купеческим прошлым города. В XIX веке здесь появляются первые банки. По настоянию купцов через Старый Оскол проводят железнодорожную ветку. Именно в этот период закладывается экономический потенциал Старого Оскола, раскрывшийся в полной мере уже в XX веке.</p>", "shortDescription": "Часовая пешая прогулка по исторической части города.", "min_price": 100, "max_price": 150, "link": "https://bel.cultreg.ru/events/91509/peshekhodnaya-ekskursiya-gorodok-provincialnyi", "status": "accepted", "updateDate": 1638891364590, "start": 1633075200000, "end": 1633683600000, "createDate": 1631713695066, "inAccepted": true, "acceptDate": 1632379965526, "image": {"author": "Быкова В. А.", "name": "4b0a238ec94da034be98854ed8caf749.jpeg", "realName": "WhatsApp Image 2021-09-12 at 20.36.59.jpeg", "source": "Архив МКУК СОКМ"}, "photo": "https://pro.culture.ru/uploads/4b0a238ec94da034be98854ed8caf749.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 08:00:00", "end": "2021-10-08 09:00:00"}}, {"id": 1302285, "name": "Выставка «От мечты к изобретению. Из истории производства железа»", "age": 0, "description": "<p>Путь человечества к изобретению производства железа был долог. Выставка расскажет об основных этапах в истории производства и использования железа – будет раскрыто поэтапно каждое новое изобретение в этой области.</p><p>Первые орудия труда люди изготавливались из меди, а затем бронзы – сплава меди и олова. Эти металлы легче поддавались плавке и обработке. Широкое распространение железа относится к первому веку до нашей эры. Первым устройством для получения железа из руды стала одноразовая сыродутная печь (сыродутный горн, домница). На территории Белгородчины сохранилось множество древних пунктов обработки железа. Самый знаментитый из них – ютановское городище, расположенное на правом берегу реки Оскол в Волоконовском районе, и датируемое серединой VIII – началом XX веков. На территории комплекса располагался, возможно, крупнейший для того времени в Восточной Европе металлургический центр.</p><p>Следующим этапом в развитии металлургии стало появление доменных печей. С XVIII века при изготовлении железа в Европе стали массово использовать каменный уголь. И, наконец, через конвертерное производство и мартеновские печи человечество пришло к прямому восстановлению железа с помощью постоянного электрического тока.</p>", "shortDescription": "Выставка приурочена к Году науки и технологий в России.", "min_price": 50, "max_price": 100, "link": "https://bel.cultreg.ru/events/91192/vystavka-ot-mechty-k-izobreteniyu-iz-istorii-proizvodstva-zheleza", "status": "accepted", "updateDate": 1638891364590, "start": 1630652400000, "end": 1637424000000, "createDate": 1630407578483, "inAccepted": true, "acceptDate": 1634038785305, "image": {"author": "Фотограф Андрей Смольников", "name": "f3360dcf247ed32436306ba817861af5.jpeg", "realName": "121.jpg", "source": "Архив фотографа"}, "photo": "https://pro.culture.ru/uploads/f3360dcf247ed32436306ba817861af5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-03 07:00:00", "end": "2021-11-20 16:00:00"}}, {"id": 1297745, "name": "Экспозиция Старооскольского краеведческого музея", "age": 0, "description": "<p>Старооскольский краеведческий музей – одно из старейших учреждений культуры Белгородской области, чья история неразрывно связана с историей города. Решение о создании в Старом Осколе музея краеведения было принято 11 апреля 1923 года.</p><p>Музейные фонды, насчитывающие более 40 тысяч экспонатов, позволяют отразить историю и культуру края с древнейших времен до настоящего времени. Собранные коллекции размещены в семи постоянно действующих экспозиционных залах: «Крепость Оскол», «Природа края», «Этнография края», «Старооскольская гостиная», «Политические события в крае в первой четверти XX века», «Зал Боевой Славы», «Послевоенный период».</p><p>Принимаются заявки на экскурсии для групп. Продажа билетов заканчивается за час до закрытия музея.</p>", "shortDescription": "В музее работает семь залов, посвященных истории родного города.", "min_price": 50, "max_price": 60, "link": "https://bel.cultreg.ru/events/91188/postoyannaya-ekspoziciya-starooskolskogo-kraevedcheskogo-muzeya", "status": "accepted", "updateDate": 1638891364590, "start": 1631088000000, "end": 1672502400000, "createDate": 1630131479934, "inAccepted": true, "acceptDate": 1637850678587, "image": {"author": "Опашинина А. С.", "name": "2b747fe2d3e196b8ef390f10bc28813c.jpeg", "realName": "Экспозиционый зал XIX век.JPG", "source": "Архив МКУК СОКМ"}, "photo": "https://pro.culture.ru/uploads/2b747fe2d3e196b8ef390f10bc28813c.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-08 08:00:00", "end": "2022-12-31 16:00:00"}}, {"id": 1276513, "name": "Выставка «Времена года. Маленькие этюды»", "age": 0, "description": "<p> Александр Константинович Крылов (р.1945) – член-корреспондент Российской Академии художеств, Заслуженный художник Российской Федерации, профессор Санкт-Петербургской Академии художеств имени И. Е. Репина, за 45 лет обучивших более 300 учеников из России, стран ближнего и дальнего зарубежья; руководитель персональной Мастерской церковно-исторической живописи; действительный член Академии русской словесности и изящных искусств имени Г. Р. Державина, лауреат Международной премии имени Н. К. Рериха, руководитель художественных программ международного Покровского фонда. </p> <p> Среди представленных на выставке работ – виды берегов Волги, Волхолва, Валдайки и Тверцы. Выставка – результат педагогических пленэров А. К. Крылова в исторические местности России, которыми художник восхищается и побуждает зрителя разделить с ним радость бытия.</p>", "shortDescription": "Выставка этюдов художника Александра Константиновича Крылова.", "min_price": 50, "max_price": 100, "link": "https://bel.cultreg.ru/events/89058/vystavka-vremena-goda-malenkie-etyudy", "needCheck": true, "status": "accepted", "updateDate": 1638891364590, "start": 1629442800000, "end": 1634749200000, "createDate": 1629183270749, "inAccepted": true, "acceptDate": 1631542167771, "image": {"author": "А.К. Крылов", "name": "34e629f873a67a7ebf309965107dbbc9.jpeg", "realName": "2021.08.06 - Этюды в Старом Осколе_18-л.jpg", "source": "МКУК \"Старооскольский краеведческий музей\""}, "photo": "https://pro.culture.ru/uploads/34e629f873a67a7ebf309965107dbbc9.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-20 07:00:00", "end": "2021-10-20 17:00:00"}}]}