{"6219": [{"id": 1485070, "name": "Выставка «Русские в Сербии: Алексей и Иван Шеншины, ученый и художник»", "age": 0, "description": "<p>Выставка впервые представляет в России творчество и наследие русского художника Ивана Ивановича (1899–1944), ставшего в эмиграции талантливым автором югославского комикса, и его родного брата – известного ученого-агробиолога, профессора Белградского университета Алексея Ивановича (1891–1954). </p><p>Графические романы И. И. Шеншина познакомили широкую балканскую и европейскую аудиторию первой половины ХХ века со многими произведениями русской и советской литературы («Старик Хоттабыч» и другие), произведениями европейской классики («Собор Парижской богоматери», «Марко Королевич»). Талантливый переводчик и сценарист, Иван Шеншин не столько пересказывал классические истории, сколько создавал оригинальные авторские импровизации на заданную тему. Особенно сильно это чувствуется в комиксе «Храбрый солдат Швейк» («Храбри воjник Швеjк») по роману Я. Гашека, который был очень любим читателями именно из-за полного «включения» героя в балканские реалии.</p><p>К сожалению, наследие художника Ивана Шеншина, чье имя присутствует во многих зарубежных энциклопедиях (например Франции и Бельгии), и профессора Алексея Шеншина остается почти неизвестным на родине. Впервые в России гостям покажут оригинальные листы комиксов, а также документы и фотографии братьев Шеншиных, выявленные в различных архивах России и Сербии.</p>", "shortDescription": "В рамках проекта «Пространства общей памяти: историческое наследие русского зарубежья в Европе».", "min_price": 75, "max_price": 150, "link": "https://www.domrz.ru/tickets/#/buy/event/620/", "status": "accepted", "updateDate": 1638439980828, "start": 1638345600000, "end": 1642269600000, "createDate": 1637915811723, "inAccepted": true, "acceptDate": 1638439980901, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "e1469cd03a624a71d49e63dc633de97d.jpeg", "realName": "c0354a35e61b885757c06ed847e4b118.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/e1469cd03a624a71d49e63dc633de97d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-01 08:00:00", "end": "2022-01-15 18:00:00"}}, {"id": 1485020, "name": "Выставка «Балканский триумф. Политика чести и великодушия»", "age": 6, "description": "<p>Русско-турецкая война 1877–1878 годов, в результате которой обрели независимость Болгария, Сербия, Черногория и Румыния, – явление уникальное в мировой истории. Среди огромного количества освободительных войн только она одна носит такое название. </p><p>Не было ни одного случая уклонения от явки по призыву, записывались добровольцы, со всей России стекались пожертвования на нужды «славянского дела». Вдохновляющим примером для воинов было личное присутствие на фронте царя и престолонаследника – будущего императора Александра III. </p><p>Память о беспримерном подвиге русской армии хранят представленные на выставке гравюры из личной коллекции А. А. Авдеева, запечатлевшие важнейшие события той поры, портреты выдающихся военачальников, картины легендарных сражений, зарисовки армейской жизни на Дунайском фронте. Гравюры – это не только ценный исторический источник, но произведения искусства, передающие дух эпохи и свидетельствующие о величии русской армии, победа которой привела к образованию независимого болгарского государства.</p><p>На выставке также представлены архивные фотоматериалы времен войны из собрания Дома русского зарубежья, изображение торжественной встречи войск из собрания Государственного музея истории Санкт-Петербурга. Ярким акцентом экспозиции являются генеральский и офицерский мундиры и предметы снаряжения той эпохи из коллекции Государственного исторического музея.</p>", "shortDescription": "Гости узнают больше об истории России XIX века.", "min_price": 100, "max_price": 199, "link": "https://www.domrz.ru/tickets/#/buy/event/616/", "status": "accepted", "updateDate": 1638438938070, "start": 1639641600000, "end": 1643558400000, "createDate": 1637915173181, "inAccepted": true, "acceptDate": 1638438938154, "image": {"author": "неизвестен", "name": "db7d85ee0c804a2004162ab0883e1733.jpeg", "realName": "d1d188008582dd5d30b64f744a3490d0.jpg", "source": "личная коллекция А.А. Авдеева"}, "photo": "https://pro.culture.ru/uploads/db7d85ee0c804a2004162ab0883e1733.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-16 08:00:00", "end": "2022-01-30 16:00:00"}}, {"id": 1437157, "name": "Экскурсии по залам «Ю. Н. Рейтлингер» и «Кабинет графики»", "age": 0, "description": "<p>Экскурсия по новой экспозиции музея посвящена знакомству с основными вехами жизненного и творческого пути сестры Иоанны и с уникальной коллекцией росписей из эмигрантской церкви Святого Иоанна Воина в Медоне, сделанных художницей. Вы узнаете историю о том, как ф<span>анерные щиты с росписями спас, демонтировав из церкви перед ее разрушением, Н. А. Струве в конце 1980-х. Долгие годы, сначала в Монжероне силами эмигрантов, а позже в Москве, велась кропотливая работа по их сохранению. Впервые ансамбль медонских росписей предстает во всей своей целостности.</span><br /></p><p>Ппосетителей также познакомят с жемчужинами из собрания графики: работами мастера уличных зарисовок и символа русского Нью-Йорка С. Л. Голлербаха, реставратора и защитника русских духовных ценностей Е. Е. Климова, «поэта» европейского ар-деко А. М. Арнштама, классика гламурной журнальной иллюстрации Р. П. Тыртова, создававшего обложки Harper`s Bazaar, и многих других. Их творчество неразрывно связано с Россией, но также вписано в историю мирового искусства.<br /></p><p></p><p>Посещение возможно только в составе экскурсионных групп.</p>", "shortDescription": "Знакомство с новой экспозицией.", "min_price": 200, "max_price": 700, "link": "https://www.domrz.ru/tickets/#/buy/event/328/", "needCheck": true, "status": "new", "updateDate": 1637913231606, "start": 1637139600000, "end": 1640359800000, "createDate": 1636369715686, "inAccepted": true, "acceptDate": 1637309114090, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "da6c2b19217dd07a9e6f3c6152bfa809.jpeg", "realName": "IMG_5826.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/da6c2b19217dd07a9e6f3c6152bfa809.jpeg", "gallery": ["https://pro.culture.ru/uploads/619cfbb0627626c6ea5a25380324dd4a.jpeg", "https://pro.culture.ru/uploads/2cd021eda5f514ef0f8605dae366b058.jpeg", "https://pro.culture.ru/uploads/d5c4a01581bc4b074940075cd8efcb6a.jpeg", "https://pro.culture.ru/uploads/0d08e5dcb2c8bd62fa9f7470baddc308.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-17 09:00:00", "end": "2021-12-24 15:30:00"}}, {"id": 1403650, "name": "Экскурсия «Литературные реликвии русского зарубежья»", "age": 12, "description": "<p>Музей русского зарубежья хранит память о русских эмигрантах, об их нелегком жизненном пути на чужбине, мечтах и надеждах на возвращение в Россию. Оказавшись в изгнании, они берегли как святыню те вещи, что напоминали им о родном доме, близких и друзьях. Среди них немало литературных реликвий, которые посвящены творчеству писателей и поэтов, а также развитию издательского дела.</p><p>Сегодня они служат бесценным свидетельством судеб соотечественников, а также драматической истории России XX столетия. Потомки эмигрантов сохранили их и, выполняя волю своих отцов и дедов, вернули на родину. Сегодня эти реликвии находятся в экспозиции Музея русского зарубежья.</p><p>Экскурсия адресована учащимся старших классов средних школ, студентам высших и средних специальных учебных заведений, а также всем интересующимся отечественной историей и историей русского зарубежья.</p>", "shortDescription": "Участники познакомятся с литературными реликвиями писателей русского зарубежья.", "min_price": 200, "max_price": 500, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/114/0/1/n/0/2021-11-18", "status": "accepted", "updateDate": 1635001374388, "start": 1637247600000, "end": 1637251200000, "createDate": 1634725386489, "inAccepted": true, "acceptDate": 1635001374397, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "64147440cad31ce608d169effd15ce6d.jpeg", "realName": "IMG_0985.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/64147440cad31ce608d169effd15ce6d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-18 15:00:00", "end": "2021-11-18 16:00:00"}}, {"id": 1403526, "name": "Лекция-экскурсия «Ларисса Андресен. Судьбы русского зарубежья»", "age": 12, "description": "<p>На лекции-экскурсии гости узнают о жизни и творчестве Л. Андресен – одной из ярких представительниц творческой плеяды русского зарубежья, о которой, к сожалению, мало известно в России. Ее называли «белой яблонькой» и «горным ангелом» не только за красоту, но и за талант. Она была поэтессой и танцовщицей. </p><p>В 1940 году в Харбине вышел ее первый сборник стихов. А на жизнь она зарабатывала танцами и считалась одной из самых талантливых танцовщиц Русского Китая, выступала в Харбине, потом в Шанхае, сама придумывала танцы и сценические костюмы. Она общалась и дружила со многими поэтами русского зарубежья. </p><p>После смены правительства в Китае покинула страну, выйдя замуж за француза М. Шеза. С мужем она объездила полмира. После выхода мужа в отставку они поселились в его поместье во Франции. Л. Андресен писала стихи, вела обширную переписку. В 2006 году в России вышла книга ее стихов и воспоминаний.</p><p>Лекцию-экскурсию проводит кандидат исторических наук, старший научный сотрудник отдела просветительских проектов Дома русского зарубежья Д.&nbsp;Кириллова.</p>", "shortDescription": "Посетители узнают о жизни одной из самых талантливых поэтесс и танцовщиц Русского Китая.", "min_price": 200, "max_price": 500, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/150/0/1/n/0/2021-11-20", "status": "accepted", "updateDate": 1635001334542, "start": 1637418600000, "end": 1637422200000, "createDate": 1634723652220, "inAccepted": true, "acceptDate": 1635001334554, "image": {"author": "Культура.рф", "name": "b794425b986739ee4d8e179c77f7527f.jpeg", "realName": "935509863fff32a8153131ad39deb51b-2.jpeg", "source": "https://www.culture.ru/events/1201195/vystavka-larissa-andersen-po-imeni-morskaya-ptica"}, "photo": "https://pro.culture.ru/uploads/b794425b986739ee4d8e179c77f7527f.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-20 14:30:00", "end": "2021-11-20 15:30:00"}}, {"id": 1403504, "name": "Тематическая экскурсия «Птица Лифарь»", "age": 12, "description": "<p>Легенда мирового балета и известный коллекционер, хореограф и библиофил, руководитель балетной труппы Парижской оперы и организатор выставки «Пушкин и его эпоха» – все это об одном человеке – Серже Лифаре. Личные вещи артиста и предметы из его пушкинской коллекции, документальные кадры, представленные в музее, позволят познакомиться с культурной жизнью русского Парижа первой половины XX века и событиями из жизни С. М. Лифаря.</p><p>Экскурсия проходит в залах основной экспозиции музея в рамках акции «Ночь театров» и адресована школьникам, студентам, взрослым посетителям, а также всем, кто интересуется историей русской эмиграции.</p>", "shortDescription": "Посетители узнают о жизни и творчестве знаменитого артиста балета Сержа Лифаря.", "min_price": 200, "max_price": 500, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/138/0/1/n/0/2021-11-11", "status": "accepted", "updateDate": 1635502711398, "start": 1636642800000, "end": 1636646400000, "createDate": 1634723421652, "inAccepted": true, "acceptDate": 1635502711409, "image": {"author": "Портал Культура.рф", "name": "dbf3d108d9a627ee182e55ff97a3b3b9.jpeg", "realName": "7d7ff4065ff07cbb615fd47b101aa035.jpg", "source": "https://www.culture.ru/persons/9468/serzh-lifar"}, "photo": "https://pro.culture.ru/uploads/dbf3d108d9a627ee182e55ff97a3b3b9.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-11 15:00:00", "end": "2021-11-11 16:00:00"}}, {"id": 1355747, "name": "Экскурсия «Мост. Страницы истории Дома русского зарубежья»", "age": 12, "description": "<p>Созданный в 1995 году как библиотека, Дом русского зарубежья превратился в культурный центр с архивом, музеем, библиотекой, разнообразной просветительской, выставочной и концертной деятельностью. Дом, по словам одного из его основателей – А.И.Солженицына, является мостом, соединяющим память эмиграции и родины.</p><p>Дом русского зарубежья располагается в единственном в своем роде комплексе построек XVIII–XXI веков. О нем, а также об истории и коллекциях Дома русского зарубежья вы узнаете на экскурсии. Посетители познакомятся с уникальными экспонатами, в том числе с росписями храма Святого Мученика Иоанна Воина в Медоне, выполненными в 1929 году Ю.Н.Рейтлингер и перевезенными в Москву в 2003 году.</p>", "shortDescription": "Гости узнают о культурном и историческом наследии русского зарубежья.", "min_price": 200, "max_price": 500, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/126/0/1/n/0/2021-10-30", "status": "accepted", "updateDate": 1633335212702, "start": 1635593400000, "end": 1635597000000, "createDate": 1632815555169, "inAccepted": true, "acceptDate": 1633335212709, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "885e28a1b617ebbbe65ff5b80bcaadbc.jpeg", "realName": "c51df8d7b6d0c2530a5f24d33234c722.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/885e28a1b617ebbbe65ff5b80bcaadbc.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-30 11:30:00", "end": "2021-10-30 12:30:00"}}, {"id": 1353473, "name": "Экскурсия «Улица Александра Солженицына и ее окрестности. По землям Алексеевской слободы»", "age": 12, "description": "<p>В XVII веке здесь жили ремесленники и ямщики, а в XVIII веке ее улицы и переулки облюбовали знаменитые купеческие фамилии. Усадьбы Морозовых, Крестовниковых, Зубовых, Алексеевых и других именитых московских купцов, храмы и фабричные здания расскажут свои истории о древней Москве и ее дорогах, купцах-коллекционерах и купцах-благотворителях, нашествии Наполеона и зарождении русского фарфора.</p><p>Экскурсия адресована учащимся средних и воскресных школ, студентам высших и средних специальных учебных заведений, а также всем интересующимся историей России. Приходите всей семьей!</p> <p> Продолжительность экскурсии: 90 минут.</p><p> Группа посетителей: до 15 человек.<br /></p>", "shortDescription": "Гости узнают историю главной улицы Алексеевской Слободы.", "min_price": 350, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/26/0/1/n/0/2021-10-02", "status": "accepted", "updateDate": 1633335329539, "start": 1633176000000, "end": 1633181400000, "createDate": 1632733417906, "inAccepted": true, "acceptDate": 1633335329545, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "d20224b4db7c7ca421abd44bac229db7.jpeg", "realName": "2359abc47057ce58bb173f11a2d34a23.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/d20224b4db7c7ca421abd44bac229db7.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-02 12:00:00", "end": "2021-10-02 13:30:00"}}, {"id": 1339453, "name": "Выставка «Русский адрес Белграда: Юрий Лобачев (1909–2002)»", "age": 0, "description": "<p><span>Юрий Павлович Лобачев – югославский и советский карикатурист, один из основоположников и самых значительных авторов в истории комиксов Югославии русского происхождения. Его называют «отцом русского комикса» и «отцом югославского комикса».</span></p><p><span> С помощью российских и сербских архивов в рамках проекта впервые на документальной основе восстанавливаются подлинная биография художника и его окружения, а ведь от многих из них, казалось, не осталось даже фотоизображений… <br /></span></p><p><span></span></p><p><span>Лобачев как художник был чрезвычайно популярен и востребован – он сотрудничал со всеми специализированными журналами тогдашней Югославии и иллюстрировал учебники и издания детских книг. </span><span></span></p> <p><span>Он внес огромный вклад в развитие книжной иллюстрации и книжного оформления социалистической Югославии, а лучшие его иллюстрации были созданы в Советском Союзе, где он сотрудничал со многими издательствами, но прежде всего с Государственным издательством художественной литературы – крупнейшим в СССР издательством в сфере классической художественной литературы по количеству выпускаемых книг и тиражам.</span><span></span></p> <p><span> </span></p> <p><span>В экспозиции – многие артефакты, например, рукописные комиксы Юрия Лобачева или страницы с ребусами из различных журналов, а также фотографии из домашнего архива предоставлены Дмитрием Юрьевичем Лобачевым, сыном художника.</span><span></span></p><p></p>", "shortDescription": "В рамках проекта «Пространства общей памяти: историческое наследие русского зарубежья в Европе».", "min_price": 75, "max_price": 150, "link": "https://www.domrz.ru/tickets/#/buy/event/322", "status": "accepted", "updateDate": 1633335420130, "start": 1632816000000, "end": 1636905600000, "createDate": 1632138603358, "inAccepted": true, "acceptDate": 1633335420135, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "99102c0543edd83f20e28f9313db4b10.jpeg", "realName": "15ceef08d295f44da28b2ac880f0c275.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/99102c0543edd83f20e28f9313db4b10.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 08:00:00", "end": "2021-11-14 16:00:00"}}, {"id": 1328920, "name": "Выставка «Мстислав Добужинский. Странник. Живопись и графика из частного собрания»", "age": 6, "description": "<p>Мстислав Добужинский (1875–1957) – блестящий график, рисовальщик, новатор в области театральной декорации и книжной графики, участник объединения «Мир искусства», художественный критик, педагог и мемуарист.</p><p>Насыщенный и непростой творческий путь художника имел обширную географию, заказы и предложения сотрудничества приводили в самые разные города и страны – Литву, Англию, Италию, Францию, Голландию, Германию, Америку.</p><p></p><p>Экспозиция позволяет вслед за художником перенестись от петербургских акварелей, созданных в 1920-е годы, – к работам 1940-х и 1950-х годов, европейскому и американскому периоду жизни художника, ознакомиться с удивительными «портретами» городов, по которым довелось бродить художнику, изучая их эмоциональный, психологический, архитектурный рисунок. </p><p></p><p></p><p>«Раз отец меня спросил: «Кем же ты хочешь быть?» Я сказал: «Ученым», а потом, подумав, – «Путешественником» (последним я до известной степени и стал...)», – так напишет, уже в эмиграции, в своих воспоминаниях Мстислав Добужинский. И в этом прочитывается вся гамма значений: путешественник, странник, изгнанник, эмигрант. Не только благодаря внешнему статусу, но и в силу постоянного внутреннего движения, творческого поиска мотивы странничества становятся явственны в его жизни и судьбе.</p><p>Большая часть работ художника в России будет представлена впервые.<br /></p><p></p><p></p>", "shortDescription": "Экспозиция знакомит с разными периодами творчества М. Добужинского.", "min_price": 100, "max_price": 200, "link": "https://www.domrz.ru/tickets/#/buy/event/310/", "status": "accepted", "updateDate": 1633335534897, "start": 1631779200000, "end": 1637258400000, "createDate": 1631617542259, "inAccepted": true, "acceptDate": 1633335534904, "image": {"author": "Мстислав Валерианович Добужинский ", "name": "43f3117313b3ed4d0b3251acca368c64.jpeg", "realName": "скрин127.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/43f3117313b3ed4d0b3251acca368c64.jpeg", "gallery": ["https://pro.culture.ru/uploads/bc255427ebe1578ce9be8bfa1674422f.jpeg", "https://pro.culture.ru/uploads/bd9f92a72eb241b5c2133b544f7b9f28.jpeg", "https://pro.culture.ru/uploads/772a907261b8e727e38525db0cd6b672.jpeg", "https://pro.culture.ru/uploads/197d8ad80e11093ae8d402bb99160cf2.jpeg", "https://pro.culture.ru/uploads/8fbf30ac9f30f7ca67151dd2b56ac60f.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-16 08:00:00", "end": "2021-11-18 18:00:00"}}, {"id": 1315448, "name": "Экспозиции Музея русского зарубежья", "age": 6, "description": "<p> Экспозиция Музея русского зарубежья – составной части Дома русского зарубежья имени Александра Солженицына – знакомит с феноменом ХХ столетия. Покинув страну в так называемую первую волну – после событий 1917 года, или во вторую волну, оказавшись в трагических обстоятельствах «перемещенных лиц» во времена Второй мировой войны, или в 70–80-е годы прошлого столетия – как изгнанные или бежавшие борцы с режимом и инакомыслящие деятели культуры, соотечественники, по сути, создали вторую Россию – зарубежную, не имевшую географических границ, но сохранившую и преумножившую наследие своей исторической родины. </p>", "shortDescription": "Знакомство с русской эмиграцией.", "min_price": 150, "max_price": 300, "link": "https://www.domrz.ru/tickets/#/buy/event/73/", "status": "accepted", "updateDate": 1631878231793, "start": 1633075200000, "end": 1704038400000, "createDate": 1631005944976, "inAccepted": true, "acceptDate": 1631878231822, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "efc363e88f82b2f98b325336219f78a2.jpeg", "realName": "7a03c779c8889cec234b8e757899e459.jpeg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/efc363e88f82b2f98b325336219f78a2.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 08:00:00", "end": "2023-12-31 16:00:00"}}, {"id": 1315380, "name": "Экскурсия «Исход 1920–1922. Истории и судьбы»", "age": 12, "description": "<p>Прошло 100 лет со времени массовой эвакуации с Юга России. У этого трагического события есть свое историческое название – Исход.</p><p></p><p>Экскурсия «Исход 1920-1922. Истории и судьбы» посвящена людям, вынужденно покинувшим Родину, волею судьбы перенесшим всю тяжесть гражданской войны, испытавшим поражение и изгнание.</p><p>Экскурсия – о людях, которым не суждено было снова увидеть Россию. О людях, которым предстояло оказать решающее влияние на становление русского зарубежья. О людях, сохранивших родную культуру в изгнании.</p>", "shortDescription": "Посетители узнают историю массового изгнания из России в годы Гражданской войны.", "min_price": 200, "max_price": 500, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/78/0/1/n/0", "status": "new", "updateDate": 1637913043915, "start": 1633183200000, "end": 1640867400000, "createDate": 1631004995466, "inAccepted": true, "acceptDate": 1635420345900, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "af6b21cabca3f97ceb8b368911e385e2.jpeg", "realName": "DSC08178.JPG", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/af6b21cabca3f97ceb8b368911e385e2.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-02 14:00:00", "end": "2021-12-30 12:30:00"}}, {"id": 1306234, "name": "Экскурсия «Александр Вертинский. Три жизни «Русского Пьеро»", "age": 12, "description": "<p>Восходящая звезда театра и исполнитель песен в эпоху Серебряного века, Вертинский в годы эмиграции стал выразителем душевных исканий многих русских изгнанников. А в годы Великой Отечественной войны он вернулся на родину, чтобы нести грустную лиричность и теплоту своих песен уже советским зрителям.</p><p>Жизнь Вертинского была вечным путешествием. Разнообразие сюжетов его произведений не менее велико, чем количество стран, в которых ему довелось побывать. Еще больше событий, свидетелем и участником которых он был…</p><p>В ходе лекции-экскурсии посетители пройдутся по вехам жизненного пути этого великого мастера слова и образа. Она будет состоять из двух частей. Первая из них состоится в фойе 1-го этажа Музея русского зарубежья, а вторая – в залах основной экспозиции.</p>", "shortDescription": "Участники узнают о жизни яркого русского исполнителя первой половины XX столетия.", "min_price": 200, "max_price": 500, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/162/0/1/n/0/2021-11-27", "needCheck": true, "status": "accepted", "updateDate": 1635144041060, "start": 1634383800000, "end": 1638030600000, "createDate": 1630579255582, "inAccepted": true, "acceptDate": 1635144041063, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "0906423cdb59cc5b73f2c47b905c0f91.jpeg", "realName": "875c6c9f5443f63d0dccd39f77f6e069.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/0906423cdb59cc5b73f2c47b905c0f91.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-16 11:30:00", "end": "2021-11-27 16:30:00"}}, {"id": 1291589, "name": "Экскурсия «Ямская слобода. Страницы истории»", "age": 12, "description": "<p>Рогожская Ямская слобода известна с XVI века. Ее главная улица, Николоямская, – часть древней дороги на Владимир, древнюю столицу Северо-Восточной Руси. История улицы и примыкающих к ней переулков хранит память о древнейших славянских поселениях на территории Москвы, Покровском монастыре, основанном великим князем Иваном III, московских ямщиках и царе Борисе Годунове, Яузском дворце Петра Великого.</p><p>В XVIII–XIX веках ямщиков в этих местах сменяют купцы. Именно здесь, в Шелапутинском переулке, находится родовое гнездо знаменитого семейства Морозовых – дом С.В.Морозова, родоначальника нескольких купеческих династий. Храмы и особняки, купеческие усадьбы и благотворительные учреждения расскажут о жизни старинного района Москвы в разные исторические эпохи.</p>", "shortDescription": "С историей Ямской слободы, ее памятниками, топонимикой и легендами знакомит экскурсия.", "min_price": 350, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/109/0/1/n/0/2021-09-30", "needCheck": true, "status": "accepted", "updateDate": 1630316288921, "start": 1633003200000, "end": 1633008600000, "createDate": 1629883478704, "inAccepted": true, "acceptDate": 1630316289131, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "8082058a64c5f8a7c479caf59c2c31e9.jpeg", "realName": "226a646723f571c7a178e6cd873e79f0.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/8082058a64c5f8a7c479caf59c2c31e9.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-30 12:00:00", "end": "2021-09-30 13:30:00"}}, {"id": 1282395, "name": "Экспозиция Дома русского зарубежья имени Александра Солженицына", "age": 6, "description": "<p>Экспозиция Музея русского зарубежья – составной части Дома русского зарубежья имени Александра Солженицына – знакомит с феноменом ХХ столетия. Покинув страну в так называемую первую волну – после событий 1917 года, или во вторую волну, оказавшись в трагических обстоятельствах «перемещенных лиц» во времена Второй мировой войны, или в 70–80-е годы прошлого столетия – как изгнанные или бежавшие борцы с режимом и инакомыслящие деятели культуры, соотечественники, по сути, создали вторую Россию – зарубежную, не имевшую географических границ, но сохранившую и преумножившую наследие своей исторической родины.</p>", "shortDescription": "Знакомство с русской эмиграцией.", "min_price": 150, "max_price": 300, "link": "https://www.domrz.ru/tickets/#/afisha/event", "status": "accepted", "updateDate": 1630324470506, "start": 1630483200000, "end": 1633024800000, "createDate": 1629376916523, "inAccepted": true, "acceptDate": 1630324473186, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "7a03c779c8889cec234b8e757899e459.jpeg", "realName": "fa728de54a15b98fbfc113fa13766b82.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/7a03c779c8889cec234b8e757899e459.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 08:00:00", "end": "2021-09-30 18:00:00"}}, {"id": 1249082, "name": "Тематические экскурсии «Исход 1920-1922. Истории и судьбы» по основной экспозиции музея", "age": 12, "description": "<p>Прошло 100 лет со времени массовой эвакуации с Юга России. У этого трагического события есть свое историческое название – Исход.</p><p></p><p>Экскурсия «Исход 1920-1922. Истории и судьбы» посвящена людям, вынужденно покинувшим Родину, волею судьбы перенесшим всю тяжесть гражданской войны, испытавшим поражение и изгнание. </p><p>Экскурсия – о людях, которым не суждено было снова увидеть Россию. О людях, которым предстояло оказать решающее влияние на становление русского зарубежья. О людях, сохранивших родную культуру в изгнании.</p>", "shortDescription": "Посетители узнают историю массового изгнания из России в годы Гражданской войны.", "min_price": 200, "max_price": 500, "link": "https://www.domrz.ru/tickets/#/afisha/excursion/2021-09-02", "status": "accepted", "updateDate": 1630324732046, "start": 1630591200000, "end": 1633015800000, "createDate": 1627901938349, "inAccepted": true, "acceptDate": 1630324736956, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "62fc99f2dd4b8cd438c42c49d53f6727.jpeg", "realName": "Исход 3.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/62fc99f2dd4b8cd438c42c49d53f6727.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-02 14:00:00", "end": "2021-09-30 15:30:00"}}, {"id": 1249043, "name": "Экскурсия «Улица Александра Солженицына и ее окрестности»", "age": 12, "description": "<p>Улица, носящая сегодня имя Александра Солженицына, когда-то называлась Большой Алексеевской и была главной улицей Алексеевской слободы.</p><p>В XVII веке здесь жили ремесленники и ямщики, а в следующем столетии ее улицы и переулки облюбовали знаменитые купеческие фамилии. Усадьбы Морозовых, Крестовниковых, Зубовых, Алексеевых и других именитых московских купцов, храмы и фабричные здания расскажут свои истории о древней Москве и ее дорогах, купцах-коллекционерах и купцах-благотворителях, нашествии Наполеона и зарождении русского фарфора.</p><p>Экскурсия адресована учащимся средних и воскресных школ, студентам высших и средних специальных учебных заведений, а также всем интересующимся историей России. Приходите всей семьей!</p><p>Экскурсию проводит старший научный сотрудник отдела просветительских проектов ДРЗ Валерий Викторович Зуйков.</p><p>Группа посетителей: до 15 человек.</p><p>Билеты продаются только онлайн.</p>", "shortDescription": "Участники погрузятся в эпоху московского купечества XVII–XVIII веков.", "min_price": 350, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/26/0/1/n/0/2021-09-25", "status": "accepted", "updateDate": 1630324534347, "start": 1632574800000, "end": 1632580200000, "createDate": 1627901248967, "inAccepted": true, "acceptDate": 1630324536448, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "a89389625535851e37afb075552bbf84.jpeg", "realName": "c1bfee645561c1a858c0773c4e988f5a.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/a89389625535851e37afb075552bbf84.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-25 13:00:00", "end": "2021-09-25 14:30:00"}}, {"id": 1248905, "name": "Обзорные экскурсии по Музею русского зарубежья", "age": 12, "description": "<p>Русское зарубежье – это уникальное явление в мировой истории и культуре. Невозможно представить литературу без Бунина, Набокова и Цветаевой, авиацию без Сикорского, музыку без Рахманинова, театр без Дягилева, философию без Бердяева… Люди разного происхождения, образования, профессий и политических убеждений были вынуждены покинуть Родину, но навсегда сохранили ее образ, продолжали считать себя русскими и верить в Россию. И в надежде когда-нибудь сюда вернуться дали своим детям русское воспитание. Именно об этих людях рассказывают музей и экскурсия. Об их непростых, но ярких судьбах. Об изгнании, которое стало посланием.</p>", "shortDescription": "Осмотр основной экспозиции музея, посвященной истории русской эмиграции.", "min_price": 200, "max_price": 500, "link": "https://www.domrz.ru/tickets/#/afisha/excursion", "status": "new", "updateDate": 1637912828666, "start": 1630580400000, "end": 1640878200000, "createDate": 1627898858227, "inAccepted": true, "acceptDate": 1635420183969, "image": {"author": "Дом русского зарубежья им. А. Солженицына ", "name": "de448e948e8b956be50bc3226bc3cd4a.jpeg", "realName": "36cf9721c1f97a61b2bd6479cb659a21.jpg", "source": "Дом русского зарубежья им. А. Солженицына"}, "photo": "https://pro.culture.ru/uploads/de448e948e8b956be50bc3226bc3cd4a.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-02 11:00:00", "end": "2021-12-30 15:30:00"}}, {"id": 1248862, "name": "Экскурсия «По старой дороге, что за Яузой»", "age": 12, "description": "<p>Таганский район получил свое название по расположенному здесь одноименному холму, с которого в былые времена просматривалась вся центральная часть Москвы. А неподалеку пролегала древняя дорога, что начиналась от Яузских ворот Белого города и далее шла к низовью Волги.</p><p>Включение этих мест в состав столицы начинается на рубеже XIV–XV веков, когда сюда по воле великого князя переселяют ремесленников. Так оформляется юго-восточная окраина города – «Заяузье». Такое название использовалось вплоть до XIX столетия.</p><p>Участники экскурсии пройдут по вехам истории Москвы и Таганского района от глубокой древности до настоящего времени. Древние храмы за рекой Яузой поведают о своей судьбе, а старинные улицы назовут свои забытые имена.</p><p>Городская пешеходная экскурсия адресована учащимся средних школ, студентам высших и средних специальных учебных заведений, а также всем интересующимся историей родного города и России. Приходите всей семьей!</p><p>Группа посетителей: до 15 человек.</p><p>Билеты продаются только онлайн.</p> <p></p><p></p><p></p>", "shortDescription": "История Таганского района с древних времен до современности.", "min_price": 350, "link": "https://www.domrz.ru/tickets/#/buy/excursion/combined/31/0/1/n/0/2021-10-09", "status": "accepted", "updateDate": 1633512810881, "start": 1631181600000, "end": 1633786200000, "createDate": 1627898063171, "inAccepted": true, "acceptDate": 1633512810927, "image": {"author": "Дом русского зарубежья имени Александра Солженицына", "name": "3cf35a0b63cde7f0c7ff591ea81031ac.jpeg", "realName": "IMG_0899.jpg", "source": "Дом русского зарубежья имени Александра Солженицына"}, "photo": "https://pro.culture.ru/uploads/3cf35a0b63cde7f0c7ff591ea81031ac.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-09 10:00:00", "end": "2021-10-09 13:30:00"}}]}