{"15908": [{"id": 1411625, "name": "Экскурсия в Гимринский краеведческий музей", "age": 6, "description": "<p>Основу фондов музея составляют экспонаты периода Кавказской войны 1817-1864 годов и освободительного движения горцев под руководством имама Шамиля. Гимры – родовое село двух легендарных имамов Дагестана: Газимагомеда и Шамиля. Первый из них объединил горцев наставлениями шариата, идеями независимости, свободы и равенства, а второй три десятилетия вел войну за эти идеи.</p> <p>Посетители музея увидят кольчугу имама Шамиля. Большую этнографическую ценность имеет коллекция старинной домашней утвари горского дома и собрание рукописных Коранов, которым более 200 лет. Страницы самого старого фолианта напоминают деревянные пластины. Особенно ценятся крохотные записки, спрятанные между страниц. Это своего рода личные дневники и семейные журналы учета. На них записаны сведения о рождении детей, поголовье скота, о том, какой был урожай и какие стихийные бедствия произошли в тот или иной год. Над одной такой книгой писарь мог работать более десяти лет. По узорам на страницах можно узнать автора. Высоко ценились книги, полностью написанные одной рукой. Их обрамляли в кожаный переплет, украшенный символичным тиснением.</p> <p>Посетители экскурсии увидят бесценные документы эпохи – письма имама Шамиля к своим наибам и родственникам. Такие письма доказывают, что вопреки расхожему мнению, несколько сотен лет назад дагестанцы владели грамотой, свободно переписывались между собой на арабском языке, вели хозяйственные записи.</p>", "shortDescription": "Посетители узнают об истории Кавказской войны и этнографии края.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/2ADA0A7C5567755780C9335A4E0AF9A80B608A5D", "status": "accepted", "updateDate": 1640624085268, "start": 1635404400000, "end": 1672498800000, "createDate": 1635094800825, "inAccepted": true, "acceptDate": 1637474426554, "image": {"author": "Шерматова М.", "name": "9b7f5ff12ec5d987931746da0024ef35.jpeg", "realName": "IMG_0984.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/9b7f5ff12ec5d987931746da0024ef35.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}