{"15166": [{"id": 1364976, "name": "Выставка «Путешествие по спирали времени»", "age": 0, "description": "<p style=\"margin-left:0px\">Ангарский музей часов – единственный в России тематический музей целиком и полностью посвященный приборам, измеряющим время. Появился он благодаря электромеханику, приехавшему в молодой город нефтехимиков в 1950 годах, Павлу Курдюкову. Именно здесь он увлекся часовыми механизмами, сначала ремонтировал, а потом начал собирать. Так хобби превратилось в дело всей жизни, а его собственная квартира – в музей. Сегодня это музей часов с уникальной коллекцией, которая постоянно пополняется. Собрание часов в музее очень разнообразное и интересное. Например, часы VIII– IX веков стран Западной Европы, России, Японии в корпусах из бронзы и мрамора, фарфора и дерева. Эти экспонаты – прекрасные образцы декоративно-прикладного искусства мастеров прошлых столетий и современного декора. Не менее интересны и современные экземпляры. Новый раздел в экспозиции посвящен часам Советского Союза, где представлено 490 часов девятнадцати часовых заводов. Сейчас, проходя по залам, невольно вспоминаешь известное изречение: «Время до нас, время после нас, а при нас его нет». И, может быть, именно в музее часов можно задуматься о значении времени. Настроиться на философский лад помогают тихие перезвоны настенных и строгий бой напольных часов, размеренный стук ходиков…</p> <p> </p>", "shortDescription": "Посетители смогут отправиться в путешествие по десяти залам Музея часов.", "min_price": 80, "max_price": 100, "link": "https://vmuzey.com/event/puteshestvie-po-spirali-vremeni", "status": "accepted", "updateDate": 1634088144469, "start": 1633399200000, "end": 1767175200000, "createDate": 1633152500729, "inAccepted": true, "acceptDate": 1634088144496, "image": {"author": "Григорьев В.А.", "name": "8eff907d8b875599dd6ea2c9d7b04cf4.jpeg", "realName": "интерьер.jpg", "source": "из архива МБУК АГО \"Городской музей\""}, "photo": "https://pro.culture.ru/uploads/8eff907d8b875599dd6ea2c9d7b04cf4.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-05 02:00:00", "end": "2025-12-31 10:00:00"}}]}