{"8856": [{"id": 1544496, "name": "Концерт «Новогодний «Мамин клуб»", "age": 0, "description": "<p>Как-то под Новый год в одном волшебном лесу произошла необычная снежная история – родился настоящий живой снеговик. И ни Зимушка-Зима, ни Снегурочка не понимали, как же это произошло. А все дело в том, что в этот самый волшебный лес пришли юные слушатели филармонии. Ножками ступали они по волшебным сугробам, чудесными ручками наряжали лесных красавиц-елок и играли в снежки. А потом…</p><p> Как заканчивается снежная история и заканчивается ли, вы узнаете, посетив концерт малой формы. QR-код не требуется.<br /></p><p></p>", "shortDescription": "Сказочное музыкальное представление со Снеговиком и Зимушкой-Зимой.", "min_price": 700, "max_price": 700, "link": "https://phil-nsk.ru/afisha/novogodniy-mamin-klub03/?date=03.01.2022", "status": "accepted", "updateDate": 1640642079219, "start": 1641200400000, "end": 1641290400000, "createDate": 1639901714235, "inAccepted": true, "acceptDate": 1640240937880, "image": {"author": "М. Афанасьев", "name": "12080e8364131c38246827a51dabad34.jpeg", "realName": "Мамин.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/12080e8364131c38246827a51dabad34.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-03 09:00:00", "end": "2022-01-04 10:00:00"}}, {"id": 1534725, "name": "Концерт «Бонд... Джеймс Бонд»", "age": 12, "description": "<p>Вокальный ансамбль Павла Шаромова представляет премьерную программу «Бонд… Джеймс Бонд», в которой прозвучат композиции из кинофильмов об известном «агенте 007».</p><p> Для каждой части легендарной кинофраншизы характерна своя «заглавная песня», которая в дальнейшем неизменно становится хитом. Даже экс-битл сэр Пол Маккартни не устоял от соблазна и написал с группой Wings свой саундтрек для знаменитой саги. И неизменно каждая композиция пронизана знаменитой темой агента 007, оставляющая стойкое послевкусие мистики, экспрессии и азарта! Golden Eye от легендарной рок дивы Тины Тернер, Thunderbolt Тома Джонса, Skyfall от обладательницы нескольких «Грэмми» Адель – эти и другие композиции «бондианы» прозвучат в исполнении ансамбля Павла Шаромова и инструментального ансамбля Liberamente в оригинальных обработках.</p><p> From Russia with Love!<br /> </p>", "shortDescription": "Музыка из кинофильмов об «агенте 007».", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/bond-dzheyms-bond27/?date=27.02.2022", "status": "accepted", "updateDate": 1640642106527, "start": 1645959600000, "end": 1645966800000, "createDate": 1639550744378, "inAccepted": true, "acceptDate": 1640071131115, "image": {"author": "М. Афанасьев", "name": "e4bd441f714928b6a37013de8371a895.jpeg", "realName": "ВАШ.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/e4bd441f714928b6a37013de8371a895.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-27 11:00:00", "end": "2022-02-27 13:00:00"}}, {"id": 1516236, "name": "Концерт Viva Aviа!", "age": 12, "description": "<p> Новосибирский академический симфонический оркестр под управлением Рустама Дильмухаметова исполнит произведения популярной классической музыки и эстрадные шлягеры. Также в программе примут участие Ансамбль «Маркелловы голоса» и солисты филармонии. Музыку будет сопровождать видеопоказ полетов самых знаменитых пилотажных групп России.<br /><br />Концерт приурочен ко Дню гражданской авиации, который отмечается ежегодно 9 февраля. И именно в этот день в 1923 году в нашей стране появился воздушный флот. «Летная тема» не чужда музыкантам филармонии: вот уже несколько лет Академический симфонический оркестр – постоянный участник авиационного праздника, который проводится на аэродроме в Мочище.<br /><br />На концерте Viva Avia каждый музыкальный номер будет сопровождать специально смонтированный видеофрагмент: съемки из кабины пилота, демонстрация фигур высшего пилотажа асами ведущих пилотажных групп, пролеты ретро-техники – боевых самолетов времен Великой Отечественной войны, редкие кадры документальной кинохроники. </p>", "shortDescription": "Музыка авиашоу.", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/viva-avia1302/?date=13.02.2022", "status": "accepted", "updateDate": 1640642033280, "start": 1644750000000, "end": 1644757200000, "createDate": 1638947060078, "inAccepted": true, "acceptDate": 1639428136673, "image": {"author": "https://phil-nsk.ru/", "name": "03af1de35576138ccc333a64ce479f1c.jpeg", "realName": "авиа 2.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/03af1de35576138ccc333a64ce479f1c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-13 11:00:00", "end": "2022-02-13 13:00:00"}}, {"id": 1516208, "name": "Концерт «С любимыми не расставайтесь»", "age": 12, "description": "<p> Микаэл Таривердиев – лирик и романтик, советский композитор, который написал музыку для 130 фильмов, он для каждого находил свой особый стиль. Его песни «Никого не будет в доме», «По улице моей», «Со мною вот что происходит» стали настоящим символом Нового года наряду с фильмом Эльдара Рязанова, для которых были написаны. Михаил Таривердиев одним из первых ввел в мелодии для кино клавесин, добавил звуки города и начал писать нетипичные для советской эстрады романсы на стихи со сложной ритмикой.</p><p>На концерте прозвучат песни Таривердиева: «Мне нравится...», «Никого не будет в доме», «По улице моей», «Со мною вот что происходит...», «Вальс» и мелодия «Снег идет» – из кинофильма «Ирония судьбы, или С легким паром»; «Мгновения» и «Где-то далеко» – из телефильма «Семнадцать мгновений весны»; «Маленький принц», «Не исчезай», а также мелодии из кинофильмов «Красный песок», «Ночные забавы», «Медный ангел» и др.</p><p>Исполнитель – эстрадный оркестр: </p><ul><li>Кристина Закирова, меццо-сопрано;</li><li>Анастасия Клименко, сопрано;</li><li>Сергей Скурыхин, тенор;</li><li>Александр Видеман, баритон.<br /></li></ul>", "shortDescription": "Музыка и песни Микаэла Таривердиева к кинофильмам.", "min_price": 300, "max_price": 600, "link": "https://phil-nsk.ru/afisha/s-lyubimymi-ne-rasstavaytes03/?date=03.02.2022", "status": "accepted", "updateDate": 1640641964137, "start": 1643889600000, "end": 1643896800000, "createDate": 1638946737899, "inAccepted": true, "acceptDate": 1639745108306, "image": {"author": "Архив Таривердиевых", "name": "d808ace5b5af228eb83e785094c2cb3b.jpeg", "realName": "Тариверд.jpg", "source": "ru.wikipedia.org"}, "photo": "https://pro.culture.ru/uploads/d808ace5b5af228eb83e785094c2cb3b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-03 12:00:00", "end": "2022-02-03 14:00:00"}}, {"id": 1473028, "name": "Концерт пианистки Анны Генюшене (Москва)", "age": 12, "description": "<p> «Звезды XXI века» – многолетняя программа, которая трансформировалась в федеральный проект: теперь Министерство культуры России организует гастроли молодых музыкантов по всей стране в рамках акции «Всероссийские филармонические сезоны». Этот проект представляет новое поколение победителей – молодых артистов, которые упорным трудом и умением развивать свой талант завоевали право называться звездами XXI века. </p><p>Анна Генюшене (Москва) начала участвовать в различных концертах, конкурсах, фестивалях и мастер-классах с восьми лет. Лауреат международных конкурсов имени Ф. Бузони, прославленного английского конкурса в Лидсе, полуфиналистка Конкурса имени П. Чайковского, Анна является солисткой Московской филармонии и с 2020 года преподает в Московской государственной консерватории имени П. Чайковского. После окончания Московской консерватории и ассистентуры-стажировки в классе профессора Елены Кузнецовой Анна обучалась в Королевской академии музыки в Лондоне в классе профессора Кристофера Элтона. </p><p> В программе концерта: <br /></p><ul><li>Л. ван Бетховен – Багатели, ор. 33;</li><li>Л. ван Бетховен – Соната № 9, ор. 14;</li><li>С. Прокофьев – «Сарказмы», ор. 16;</li><li>Р. Шуман – «Венский карнавал», ор. 26.<br /></li></ul>", "shortDescription": "Фортепианный вечер на большой сцене: гости услышат музыку Бетховена, Шумана и др.", "min_price": 350, "max_price": 600, "link": "https://phil-nsk.ru/afisha/anna-genyushene-moskva/?date=17.02.2022", "status": "accepted", "updateDate": 1637915507794, "start": 1645099200000, "end": 1645106400000, "createDate": 1637575326334, "inAccepted": true, "acceptDate": 1637915507911, "image": {"author": "Е. Белова", "name": "9dcb412eaa7ffec7531c71a9353c4fda.jpeg", "realName": "ГГГГ.jpg", "source": "Архив https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/9dcb412eaa7ffec7531c71a9353c4fda.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-17 12:00:00", "end": "2022-02-17 14:00:00"}}, {"id": 1467546, "name": "Концерт «Ирония судьбы, или С Новым годом!»", "age": 12, "description": "<p>Считаные часы остаются до новогоднего боя курантов – самое время подвести итоги года уходящего и загадывать желания на будущее. Как провести последний день года – каждый решает по-своему. Есть люди, которые 31 декабря с друзьями ходят в баню. Но вот поклонники ВИА «Белые Росы» предпочитают ходить на красочное музыкальное шоу в Новосибирскую филармонию. Этой традиции уже много лет, и она отлично вписалась в предпраздничный ритуал тех новосибирцев, кто любит поднять себе настроение. Новый год традиционно считается семейным, поэтому приходите на концерт всей семьей и не забудьте пригласить близких друзей! Ведь здесь будет интересно всем: школьникам, студентам, людям старшего поколения. И репертуар соответствующий: начиная от народных песен до песен настоящих мастеров жанра, которые не теряют популярность десятилетиями. В новый год с хорошим настроением!</p><ul><li>«Дорога», А. Зацепин;</li><li> «Коляда», муз. В. Мулявина;</li><li> «Косил Ясь конюшину», белорусская народная песня;</li><li> «Выйду я на горыньку», русская народная песня;</li><li> «Ой, со вечора, с полуночи», русская народная песня;</li><li> «Птица счастья», Н. Добронравов, А. Пахмутова;</li><li> «Белый снег», О. Газманов;</li><li> «Песенка про медведей», Л. Дербенев, А. Зацепин;</li><li> «Последняя поэма», Р. Тагор, А. Рыбников;</li><li> «Хорошее настроение», В. Коростылев, А. Лепин;</li><li> «Кабы не было зимы», Ю. Энтин, Е. Крылатов;</li><li> «А за окном то дождь, то снег», Л. Ошанин, А. Островский;</li><li> «Песня про зайцев», Л. Дербенев, А. Зацепин;</li><li> «Пять минут», В. Лившиц, А. Лепин.<br /> </li></ul>", "shortDescription": "Новогодняя программа Вокально-инструментального ансамбля «Белые Росы».", "min_price": 300, "max_price": 600, "link": "https://phil-nsk.ru/afisha/ironiya-sudby-ili-s-novym-godom/?date=31.12.2021", "status": "accepted", "updateDate": 1640642098492, "start": 1640941200000, "end": 1640948400000, "createDate": 1637305517766, "inAccepted": true, "acceptDate": 1637842949967, "image": {"author": "М. Афанасьев", "name": "eb598fb29e1eac5c68d44c7a44e1b6b1.jpeg", "realName": "Росы.jpg", "source": "Архив https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/eb598fb29e1eac5c68d44c7a44e1b6b1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-31 09:00:00", "end": "2021-12-31 11:00:00"}}, {"id": 1463218, "name": "Программа «Фестиваль юных дизайнеров школы «Меланж»", "age": 6, "description": "<p>Это традиционный фестиваль начинающих дизайнеров одежды, обуви, аксессуаров школы дизайна «Меланж». За 25 лет существования школы сотни выпускников работают на предприятиях легкой промышленности городов Новосибирска, Москвы, Санкт-Петербурга, а также в Китае, Люксембурге, Англии и Германии, Армении, Швеции и Израиле. Школа дизайна «Меланж» – обладатель двух золотых медалей Сибирской ярмарки и участник регионального конкурса «Юный Модельер». <br /> </p><p>В день показа, помимо работ участников, зрители увидят выставку рисунков учеников школы «Меланж», персональную выставку Алины Сычевой – рисунки карандашом, выполненные в стиле фото-реализма. Гостей ждет фотовыставка работ выпускницы «Меланжа» Ольги Малетиной, показ авторской бижутерии Катерины Керкис. Показ одежды будет сопровождаться выступлением музыкальной группы с оригинальными аранжировками в джазовом стиле. <br /></p>", "shortDescription": "Демонстрация авторских работ, моделей одежды и аксессуаров.", "min_price": 500, "max_price": 500, "link": "https://phil-nsk.ru/afisha/festival-yunykh-dizaynerov-shkoly-melanzh23/?date=23.01.2022", "status": "accepted", "updateDate": 1640641959351, "start": 1642917600000, "end": 1642924800000, "createDate": 1637159766868, "inAccepted": true, "acceptDate": 1637563234919, "image": {"author": "https://phil-nsk.ru/", "name": "dbfeda017eb3d394697cf59a5201dfa8.jpeg", "realName": "Меланж44.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/dbfeda017eb3d394697cf59a5201dfa8.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-23 06:00:00", "end": "2022-01-23 08:00:00"}}, {"id": 1461462, "name": "Концерт «От жизни никогда не устаю»", "age": 12, "description": "<p> Владимир Высоцкий – талантливый советский поэт, актер театра и кино. Но вошел он в историю в первую очередь как автор-исполнитель своих песен под акустическую семиструнную гитару. </p><p>Его творчество как автора-исполнителя по сей день остается популярным среди людей самых разных профессий и возрастов. Каждая песня Высоцкого наполнена глубочайшим жизненным смыслом и высокой гражданственной позицией. </p><p>«Сибирский диксиленд», актер Николай Соловьев (Новосибирский городской драматический театр под управлением С. Афанасьева) и новосибирские барды исполнят самые известные песни Владимира Высоцкого, которые нравятся публике:</p><ul><li> «Белое безмолвие»; «Братские могилы» </li><li>«Дом хрустальный»; </li><li>«Спасите наши души»; </li><li>«Так случилось, что мужчины ушли»; </li><li>«Баллада об автомобиле»; </li><li>«07»; </li><li>«Человек за бортом»; </li><li>«Кони привередливые»; </li><li>«Гимнастика»; </li><li>«Корабли»; </li><li>«Москва–Одесса»; </li><li>«Лирическая»; </li><li>«Земля»; </li><li>«Песня о друге»; </li><li>«Скалолазка». <br /></li></ul> <p></p>", "shortDescription": "Вечер памяти Владимира Высоцкого. Лучшие песни знаменитого барда.", "min_price": 400, "max_price": 800, "link": "https://phil-nsk.ru/afisha/ot-zhizni-nikogda-ne-ustayu23/?date=23.01.2022", "status": "accepted", "updateDate": 1640641955137, "start": 1642935600000, "end": 1642942800000, "createDate": 1637137120875, "inAccepted": true, "acceptDate": 1637564392030, "image": {"author": "https://phil-nsk.ru/", "name": "375d8085ea60f35b4b4a31054a0a3de3.jpeg", "realName": "Высоц.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/375d8085ea60f35b4b4a31054a0a3de3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-23 11:00:00", "end": "2022-01-23 13:00:00"}}, {"id": 1459135, "name": "Концерт «Фанфары памяти»", "age": 12, "description": "<p>Валерий Халилов вошел в историю как человек, показавший и открывший всему миру важность и значимость духовой музыки. Он стал инициатором и идейным вдохновителем военно-музыкального фестивального движения в стране. Ставший традиционным фестиваль посвящается памяти Валерия Михайловича Халилова и тому неоценимому вкладу, который он внес в развитие духовой музыки, армейской культуры в целом. </p><p>На большую сцену выйдут военные, концертные и юношеский духовые оркестры города:<br /></p><ul><li>Концертный духовой оркестр филармонии; </li><li>Новосибирский городской духовой оркестр; </li><li>Военный оркестр штаба Сибирского округа войск национальной гвардии Российской Федерации; </li><li>Концертный оркестр духовых инструментов Новосибирского музыкального колледжа имени А. Ф. Мурава; </li></ul><p>Дирижеры – Рустам Дильмухаметов, Игорь Зугров, Артур Гарифулин, Вячеслав Акопов.<br /></p><p>В программе прозвучат произведения Валерия Халилова, а также старинные русские марши, увертюры, популярные танцевальные и джазовые мелодии, фрагменты из мюзиклов. </p>", "shortDescription": "Парад оркестров в рамках Международного музыкального фестиваля Валерия Халилова.", "min_price": 300, "max_price": 600, "link": "https://phil-nsk.ru/afisha/fanfary-pamyati26/?date=26.01.2022", "status": "accepted", "updateDate": 1640642022591, "start": 1643198400000, "end": 1643205600000, "createDate": 1637062830504, "inAccepted": true, "acceptDate": 1637561506398, "image": {"author": "https://www.classicalmusicnews.ru/", "name": "2987794a328afb59f4e7037ad8b786ed.jpeg", "realName": "Халилов 4.jpg", "source": "Архив https://www.classicalmusicnews.ru/"}, "photo": "https://pro.culture.ru/uploads/2987794a328afb59f4e7037ad8b786ed.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-26 12:00:00", "end": "2022-01-26 14:00:00"}}, {"id": 1456947, "name": "Концерт «Всемирный день The Beatles»", "age": 12, "description": "<p>16 января в мире отмечается Всемирный день The Beatles. На сцене Концертного зала филармонии музыканты Вокального ансамбля Павла Шаромова и Биг-бенда Владимира Толкачева, которые представят знаменитые хиты легендарной рок-группы. Песни будут исполнены в оригинальных джазовых аранжировках, а также a capella.</p><p> Уникальный мелодизм, необычайная искренность интонаций, ритмическая четкость – песни The Beatles интересны и эстрадным, и джазовым музыкантам. А гармонии эти , при всей их прозрачности никак не назовешь легкими. Несмотря на то, что к творчеству группы филармонические коллективы обращаются достаточно часто, все-таки каждая программа уникальна, а репертуар постоянно обновляется – находятся новые партитуры, создаются версии и аранжировки.</p><p>В программе – всеми любимые песни Because, Tears in Heaven, а также Yesterday, All You Need Is Love, Come Together, Here Comes The Sun и другие композиции группы.<br /></p>", "shortDescription": "Оригинальные обработки песен легендарной группы.", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/vsemirnyy-den-the-beatles16/?date=16.01.2022#modal", "status": "accepted", "updateDate": 1640642054173, "start": 1642330800000, "end": 1642338000000, "createDate": 1636993526503, "inAccepted": true, "acceptDate": 1637321994027, "image": {"author": "Е. Koch", "name": "a2bfe5c0265b107e52ba0d872516218a.jpeg", "realName": "Битлз2.jpg", "source": "Nationaal Archief"}, "photo": "https://pro.culture.ru/uploads/a2bfe5c0265b107e52ba0d872516218a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-16 11:00:00", "end": "2022-01-16 13:00:00"}}, {"id": 1456896, "name": "Концерт «Ночной Париж»", "age": 12, "description": "<p> Всем, кто захотел послушать ночной Париж, нет надобности толкаться в очереди у туристических автобусов. Вы не станете гадать: прогулка по Сене или Гранд-опера, Латинский квартал или ночной Монмартр, «Мулен Руж» или Елисейские поля. Весь музыкальный Париж – у ваших ног.<br /> </p><p>Вместе с оркестром вы неспешно прогуляетесь по бульварам Сен-Мишель и Сен-Жермен – маленьким уютным площадям с обязательным сквериком посередине, сплошь заставленным столиками кафе. Примостившись за одним из них, можно прислушаться к многоголосью города…<br /> Воздух Парижа пропитан музыкой: обаятельный шансон Шарля Азнавура сменяют темы оркестра Поля Мориа, лирику Мишеля Леграна подхватывают бессмертные мелодии Джо Дассена, в мелодии популярных кинофильмов вплетаются нехитрые рулады уличного аккордеона.<br /> Быть таким огромным и оставаться таким уютным!.. Самый романтичный и прекрасный город Европы засыпает очень поздно.</p><p>На концерте прозвучат:</p><ul><li> мелодии Мишеля Леграна, Френсиса Лея, Владимира Косма;<br /> </li><li>Et si tu n’еxistais pas из репертуара Джо Дассена;<br /> </li><li>Etre из репертуара Шарля Азнавура;<br /></li><li>мелодии из кинофильмов «Жизнь в розовом свете», «Игрушка», «Шербургские зонтики», «Эммануэль»;<br /> </li><li>«Вечная любовь» Жоржа Гарваренца;<br /></li><li>инструментальный цикл «Я люблю Париж» Мишеля Леграна.</li></ul>", "shortDescription": "Популярная музыка французксих кино и эстрады.", "min_price": 400, "max_price": 800, "link": "https://phil-nsk.ru/afisha/nochnoy-parizh21/?date=21.01.2022#modal", "status": "accepted", "updateDate": 1640641985981, "start": 1642766400000, "end": 1642773600000, "createDate": 1636991421328, "inAccepted": true, "acceptDate": 1637321563249, "image": {"author": "М. Афанасьев", "name": "ad2f07084c66dfd220381af703f2cc60.jpeg", "realName": "ЭО виват.jpg", "source": "phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/ad2f07084c66dfd220381af703f2cc60.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-21 12:00:00", "end": "2022-01-21 14:00:00"}}, {"id": 1454612, "name": "Концерт «Память о солнце»", "age": 12, "description": "<p>На одной сцене соединяются две стихии, две неповторимых женщины – актриса, заслуженная артистка России Ольга Кабо и певица, исполнительница романсов, заслуженная артистка России Нина Шацкая. На концерте с названием «Память о солнце» они воплощают яркие образы утраченного прошлого и приобретенного настоящего, где любовь превращается в жертвенность, а мечта о простом женском счастье становится неосуществимой. Ведь именно так рождался поэтический дар Анны Ахматовой. </p><p>Вас ждет причудливое переплетение поэзии и музыки. Зрители услышат раннюю поэму Анны Ахматовой «У самого моря», а также баллады на стихи великой поэтессы «Заболеть бы как следует», «Милому», «В ту ночь», «Память о солнце», «Слово «ангел», «Сад», «Разрыв», написанные композитором Златой Раздолиной. </p><p>Начинаясь с ранней, романтической лирики Ахматовой, переплетая музыку и белый стих в единое сказочное повествование, ко второму отделению поднимается градус накала, и программа завершается мощнейшим произведением Анны Андреевны «Реквием», в котором отражены трагические переживания, эмоции и страдания героини, голоса матерей и отголоски вечной памяти жертвам репрессий. </p><p>Поэзия или музыка? Читать или слушать? Наслаждаться! Ведь литературно-музыкальная программа объединит в себе и тонкую поэзию, и чувственную музыку.<br /></p>", "shortDescription": "Литературно-музыкальная программа, посвященная Анне Ахматовой.", "min_price": 700, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/pamyat-o-solntse/?date=21.12.2021", "status": "accepted", "updateDate": 1640105992651, "start": 1640091600000, "end": 1640098800000, "createDate": 1636963504043, "inAccepted": true, "acceptDate": 1637238966616, "image": {"author": "https://phil-nsk.ru/", "name": "6a2350bc7931ed3febc7e7c26793459d.jpeg", "realName": "Кабо.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/6a2350bc7931ed3febc7e7c26793459d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-21 13:00:00", "end": "2021-12-21 15:00:00"}}, {"id": 1453754, "name": "Концерт «Мы родом из мультика»", "age": 12, "description": "<p> С мультиками в детстве всем необычайно повезло: рисованные, кукольные, пластилиновые – и все сплошь шедевры. Какие прекрасные артисты их озвучивали, какую музыку писали для них – это запомнится на всю жизнь! И, конечно, многие с удовольствием напевают любимые мелодии и песни из мультфильмов своим детям и просто в компании друзей. </p><p>Не важно, сколько вам сейчас лет – 25, 40 или 60 – в душе каждый по-прежнему немного ребенок. Вспоминать детство всегда приятно. Именно об этом подумали Сергей Гершенович и его коллектив – джаз-оркестр «Сибирский диксиленд». К ним присоединились замечателные музыканты: джазовые вокалисты Наталия Васеева и Варвара Убель, а таже Владимир Коварский и Эмили Атуахина. А вот что получилось в результате и какие чудесные песни из любимых мультфильмов они приготовили слушателям – можно будет услышать в концертной программе.</p><p>Прозвучат песни Г. Гладкова, В. Шаинского, С. Никитина, А. Рыбникова, М. Минкова, Ю. Энтина, В. Львовского и многих других.</p><p></p>", "shortDescription": "Хиты из любимых анимационных фильмов в оригинальной обработке.", "min_price": 400, "max_price": 800, "link": "https://phil-nsk.ru/afisha/my-rodom-iz-multika04/?date=04.01.2022", "status": "accepted", "updateDate": 1640642079836, "start": 1641294000000, "end": 1641301200000, "createDate": 1636951884586, "inAccepted": true, "acceptDate": 1637225395337, "image": {"author": "М. Афанасьев", "name": "8fd4cc403121198717d875e0d7860e63.jpeg", "realName": "Дикси блэк уайт.jpg", "source": "Архив https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/8fd4cc403121198717d875e0d7860e63.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-04 11:00:00", "end": "2022-01-04 13:00:00"}}, {"id": 1452696, "name": "Концерт «Я буду петь тебе, как Фрэнк»", "age": 12, "description": "<p>Дмитрий Носков – уникальный образец современного композитора. Автор и аранжировщик музыки ко многим современным кинокартинам и сериалам, он с детства не сомневался, что музыка – его стезя. Но петь не планировал, пока не появился в его жизни Фрэнк Синатра – тот, кто стал эталоном и примером для подражания, песни которого завораживали и очаровывали несколько поколений слушателей, а бархатный голос являлся символом целой музыкальной эпохи. Это было точное попадание в поиски самого Дмитрия Носкова. Примеряя на себя образ Фрэнка Синатры (его музыку, манеры, стиль), музыкант видит в этом не заимствование, а источник личной творческой самореализации. </p><p>В программе примут участие приглашенные исполнители, такие как Аркадий Овруцкий (контрабас, Москва – Нью-Йорк) и Родион Гоборов (фортепиано, Москва), а также джаз-оркестр «Сибирский диксиленд». Аранжировку сделал легендарный российский джазмен Юрий Маркин.</p><p>Этот концерт станет настоящим подарком для всех поклонников Фрэнка Синатры, для тех, кто любит стильный эстрадный джаз ХХ века.</p>", "shortDescription": "Программа, посвященная Фрэнку Синатре.", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/ya-budu-pet-tebe-kak-frenk/?date=13.01.2022", "status": "accepted", "updateDate": 1640642082400, "start": 1642075200000, "end": 1642082400000, "createDate": 1636876602667, "inAccepted": true, "acceptDate": 1637133090561, "image": {"author": "https://phil-nsk.ru/", "name": "5613ecf5bc9029d3afdf93fad7b8c766.jpeg", "realName": "Фрэнк.jpeg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/5613ecf5bc9029d3afdf93fad7b8c766.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-13 12:00:00", "end": "2022-01-13 14:00:00"}}, {"id": 1451110, "name": "Концерт «Максим Аверин. «Щелкунчик»", "age": 6, "description": "<p>Время новогодних торжеств – отличная возможность подарить настоящую сказку своим родным и близким! <br /> </p><p>Чудесное произведение Э. Т. А. Гофмана «Щелкунчик и Мышиный король» покорила сердца миллионов людей во всем мире, ведь в ней добро побеждает зло, справедливость и дружба торжествуют над коварством и жестокостью, а мечтательная девочка Мари и оживший деревянный Щелкунчик, подаренный ее крестным Дроссельмейером, отважно сражаются с Мышиным королем.<br /> </p><p>Благодаря известному актеру театра и кино М. Аверину, читающему текст сказки Гофмана, зрители вместе с Мари и прекрасным Принцем перенесутся в чудесный мир, где есть марципановый замок, озеро Миндального молока и Леденцовый луг. Фантастические сны здесь оживут благодаря неповторимой музыке П. Чайковского в исполнении Новосибирского академического симфонического оркестра.<br /> </p><p>История о смелости и благородстве, страшном проклятии и любви, разрушающей злые чары, увлечет зрителей в мир сказочных грез и подарит незабываемые впечатления. И каждый зритель после посещения этого проекта скажет: «Ах, это действительно была настоящая новогодняя сказка!»</p>", "shortDescription": "Программа по мотивам сказки Э. Т. А. Гофмана на музыку П. Чайковского.", "min_price": 1000, "max_price": 4000, "link": "https://phil-nsk.ru/afisha/maksim-averin-shchelkunchik/?date=28.12.2021#modal", "status": "accepted", "updateDate": 1640641932764, "start": 1640692800000, "end": 1640700000000, "createDate": 1636724645409, "inAccepted": true, "acceptDate": 1637140272506, "image": {"author": "https://phil-nsk.ru/", "name": "d0fc26e21591294d9caff65ce2ff6355.jpeg", "realName": "Аверин 3.jpeg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/d0fc26e21591294d9caff65ce2ff6355.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-28 12:00:00", "end": "2021-12-28 14:00:00"}}, {"id": 1449363, "name": "Концерт Новосибирского юношеского симфонического оркестра имени В. Янковского", "age": 6, "description": "<p>Новосибирский юношеский симфонический оркестр был создан в 1996 г. За эти годы коллективом оркестра проделана огромная работа и он по праву занял свое достойное место среди профессиональных музыкальных коллективов Новосибирска. </p><p>Бесценный опыт оркестрового исполнительства обрели свыше 300 юных талантливых музыкантов. Многие из них пополнили ныне ведущие оркестры Новосибирска, Москвы, Санкт-Петербурга, ряда зарубежных стран. Среди его участников немало лауреатов и дипломантов различных исполнительских конкурсов – международных, всероссийских, региональных. </p><p>Концерты оркестра с неизменным успехом проходят в Большом и Камерном залах филармонии, Большом и Концертном залах Новосибирского академического театра оперы и балета, Концертном зале Новосибирской специальной музыкальной школы, концертных залах Томска, Омска, Кемерово, Барнаула. Традиции, заложенные основателем оркестра Владиславом Янковским, продолжает великолепный скрипач и дирижер, художественный руководитель оркестра – Эльдар Нагиев. </p> <p>Артистами будут исполнены оркестровые сочинения Й. Гайдна, Дж. Россини, а также сочинения Ж. Б. Акколаи, Л. Бетховена и Игоря Флейшера, в которых в качестве солистов выступят учащиеся Новосибирской специальной музыкальной школы, юные лауреаты всероссийских и межднародных конкурсов.</p>", "shortDescription": "Молодые музыканты с программой для детей.", "min_price": 250, "max_price": 500, "link": "https://phil-nsk.ru/afisha/novosibirskiy-yunosheskiy-simfonicheskiy-orkestr-2612/", "status": "accepted", "updateDate": 1637539758120, "start": 1640505600000, "end": 1649574000000, "createDate": 1636705537578, "inAccepted": true, "acceptDate": 1637128436076, "image": {"author": "М, Афанасьев", "name": "f20b3e0a26e8171538613c48fa056517.jpeg", "realName": "НЮСО аб7.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/f20b3e0a26e8171538613c48fa056517.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 08:00:00", "end": "2022-04-10 07:00:00"}}, {"id": 1446039, "name": "Концерт «Новогодний карнавал»", "age": 12, "description": "<p>Каждое выступление Концертного духового оркестра гарантирует слушателям встречу с мировыми хитами. Тем более в дни новогодних праздников. Этот яркий и эффектный коллектив с особой тщательностью отбирает и разучивает только популярные произведения, которые отзовутся в сердцах слушателей самыми светлыми и радостными эмоциями, а значит, запомнятся надолго! </p><p>В исполнении Концертного духового оркестра прозвучат известные произведения советской и зарубежной классической музыки, популярные эстрадные песни, мелодии из любимых отечественны кинофильмов, а также танцевальные джазовые композиции.</p><p>Новый год веселее встречать вместе с филармонией! <br /></p>", "shortDescription": " Новогодняя программа популярной музыки в исполнении духового оркестра.", "min_price": 400, "max_price": 700, "link": "https://phil-nsk.ru/afisha/novogodniy-karnoval05/?date=05.01.2022#modal", "status": "accepted", "updateDate": 1640641997881, "start": 1641380400000, "end": 1641387600000, "createDate": 1636619268512, "inAccepted": true, "acceptDate": 1637066712465, "image": {"author": "М. Афанасьев", "name": "0414bb64251161c723f8ffab2a16aba9.jpeg", "realName": "КДО.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/0414bb64251161c723f8ffab2a16aba9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-05 11:00:00", "end": "2022-01-05 13:00:00"}}, {"id": 1444695, "name": "Концерт «Симфонический бал»", "age": 12, "description": "<p> С Новым годом, с новым счастьем, дорогие слушатели! </p><p>Многим известно выражение: как год начнешь, так его и проживешь. Согласитесь, есть в этом утверждении больше философской мудрости, чем слепого суеверия. Наверное, стоит к нему прислушаться, и тогда год начнется по-настоящему сказочно. </p><p>Посмотрите, как преобразился концертный зал в новогоднем убранстве! И музыканты Новосибирского академического симфонического оркестра в эти дни особенно элегантны и нарядны. Еще минута – и вас захлестнет праздничная энергетика шедевров классической музыки: от музыки Семьи Штраусов и Петра Чайковского до Арама Хачатуряна и Георгия Свиридова. Но это еще не все! Не только классикой единой силен симфонический оркестр.</p><p>Музыканты подготовили к празднику популярные композиции таких известных современных авторов киномузыки, как Вангелис, Уильямс, а также создателя оригинальных музыкальных миниатюр Лероя Андерсона. Так и надо встречать Новый год – в прекрасной компании с самой изысканной музыкой!</p><p> В программе – музыка семьи Штраусов, Чайковского, Хачатуряна, Свиридова, Таривердиева, Бише, Андерсона, Вангелиса, Уильямса. <br /></p>", "shortDescription": "Программа популярной классической музыки в исполнении оркестра.", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/simfonicheskiy-bal02/", "status": "accepted", "updateDate": 1640642006404, "start": 1641121200000, "end": 1641646800000, "createDate": 1636561664141, "inAccepted": true, "acceptDate": 1637126033021, "image": {"author": "М. Афанасьев", "name": "6bf4fc02146397981bb1239cf708f8c1.jpeg", "realName": "НАСО сибирь.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/6bf4fc02146397981bb1239cf708f8c1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-02 11:00:00", "end": "2022-01-08 13:00:00"}}, {"id": 1443035, "name": "Концерт «Музыка под снегом»", "age": 12, "description": "<p>Каждое выступление Концертного духового оркестра гарантирует слушателям встречу с мировыми хитами. При этом любая из программ коллектива обладает своим неповторимым лицом. И в первую очередь это своеобразие определяют приглашенные солисты, их круг постоянно расширяется. Но есть и примеры длящихся годами творческих союзов, взаимных симпатий между певцами и оркестром. Таким примером стали музыканты из Санкт-Петербурга – Анна Малышева и Дмитрий Ковзель.<br /> </p><p>Актриса театра и кино Анна Малышева запомнилась новосибирской публике по выступлению на фестивале, посвященном творчеству Андрея Петрова. И вот она снова в городе. Эффектная яркая внешность, прекрасный голос, чуткость интонирования вместе с актерской подачей материала творят чудеса – песни в ее исполнении буквально преображаются, обретают новое измерение. Анна с невероятной чуткостью проживает каждую песню! Певица представляла Россию на конкурсах «Славянский базар», побеждала на конкурсах «Новая волна», «Весна романса», «Главная сцена» на канале «Россия-1». </p><p>Дмитрий Ковзель уже выступал вместе с Анной Малышевой в Новосибирске. Певец, пианист, композитор, аранжировщик, он обладает красивым, звонким и сильным голосом. </p><p>Яркий дуэт совместно с духовым оркестром филармонии будут создавать праздничное настроение в зале и порадуют слушателей яркой программой.<br /> </p>", "shortDescription": "Песни и романсы советской и зарубежной эстрады, музыка из кинофильмов и мюзиклов.", "min_price": 400, "max_price": 800, "link": "https://phil-nsk.ru/afisha/muzyka-pod-snegom-2212/", "status": "accepted", "updateDate": 1640186156793, "start": 1640174400000, "end": 1640181600000, "createDate": 1636535249800, "inAccepted": true, "acceptDate": 1636647237265, "image": {"author": "М. Афанасьев", "name": "6167fa51cec88157b87f523310a957a6.jpeg", "realName": "DSC_2671.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/6167fa51cec88157b87f523310a957a6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-22 12:00:00", "end": "2021-12-22 14:00:00"}}, {"id": 1442748, "name": "Концерт «Новогодний серпантин»", "age": 12, "description": "<p>Любимая музыка российских и советских композиторов, хиты французской и итальянской эстрады, саундтреки известных американских мюзиклов, песни из репертуара группы АВВА и других в исполнении эстрадного оркестра филармонии и солистов.</p><p>Солисты:</p><ol><li>Кристина Закирова, меццо-сопрано.</li><li>Анастасия Клименко, сопрано.</li><li>Сергей Скурыхин, тенор.</li><li>Александр Видеман, баритон.</li><li>Владимир Коварский, бас.</li></ol><p>В программе:</p><ol><li>«Разговор со счастьем» Александра Зацепина.</li><li>«Январская вьюга» Александра Зацепина.</li><li>Попурри из фильма «Кавказская пленница» Александра Зацепина.</li><li>Песни Арно Бабаджаняна.</li><li>Мелодии Ричарда Роджерса и Коула Портера.</li><li>Песня «А снег идет» на слова Евгения Евтушенко.</li><li>Мелодии Исаака Шварца.</li><li>Песни и мелодии из фильма «Ирония судьбы, или С легким паром» Микаэла Таривердиева.</li><li> Песня Let it Snow из репертуара Фрэнка Синатры. </li><li>Песня Happy New Year из репертуара группы АВВА. <br /></li></ol>", "shortDescription": "Праздничная программа популярной эстрадной музыки.", "min_price": 400, "max_price": 800, "link": "https://phil-nsk.ru/afisha/novogodniy-serpantin06/?date=06.01.2022", "status": "accepted", "updateDate": 1640642048539, "start": 1641466800000, "end": 1641474000000, "createDate": 1636532476529, "inAccepted": true, "acceptDate": 1636646258806, "image": {"author": "М. Афанасьев", "name": "871f4d17a5e829e0b9c8c7fc4a8f1bd3.jpeg", "realName": "ЭО виват 2.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/871f4d17a5e829e0b9c8c7fc4a8f1bd3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-06 11:00:00", "end": "2022-01-06 13:00:00"}}, {"id": 1441473, "name": "Концерт «Кругосветное путешествие»", "age": 12, "description": "<p> Новый год – это самый добрый и любимый сказочный праздник, который ждут в каждой семье. Это всегда ожидание чуда и удивительных перемен. А новогодние праздники – время, когда все без исключения верят в волшебство.</p><p>Русский академический оркестр приглашает слушателей на концерты, где будет место и яркой радости, и приятной грусти, и, конечно, любви! В эти музыкальные вечера вместе с коллективом на сцену выйдет вокальный ансамбль Павла Шаромова. Музыканты предложат слушателям отправиться в круиз по всем континентам. Прозвучат популярные вокальные произведения, а также любимая всеми музыка разных времен и народов. </p><p>Волшебный дух Нового года с каждым днем все ближе, не упустите счастливый момент встречи с прекрасным! </p>", "shortDescription": "Популярная музыка.", "min_price": 400, "max_price": 800, "link": "https://phil-nsk.ru/afisha/krugosvetnoe-puteshestvie04/", "status": "accepted", "updateDate": 1640642105147, "start": 1641294000000, "end": 1641387600000, "createDate": 1636476930861, "inAccepted": true, "acceptDate": 1637302123568, "image": {"author": "https://pixabay.com/", "name": "7c1c3a9195c489b9cb3499995c8c9653.jpeg", "realName": "sparkler-g6490d0dd7_1280.jpg", "source": "https://pixabay.com/"}, "photo": "https://pro.culture.ru/uploads/7c1c3a9195c489b9cb3499995c8c9653.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-04 11:00:00", "end": "2022-01-05 13:00:00"}}, {"id": 1435639, "name": "Спектакль «В поисках счастья»", "age": 16, "description": "<p>Двое мужчин эмигрировали в чужую страну в поисках лучшей доли, новой работы, новых друзей, новой жизни. Но прошло три года, и ничего из того, о чем раньше мечтали, они не нашли. В чужой стране они оказались в полном одиночестве и абсолютно никому не нужными.</p><p>Наступает очередной Новый год, который главные герои вынуждены встречать вдвоем. Один из них интеллигент (в завораживающем исполнении Дмитрия Исаева), красиво рассуждающий о свободе творчества и о бизнесе, другой – работяга (потрясающая актерская работа Максима Дрозда), которого мало интересует проблема свободы и творчества, ему нужны только деньги.</p><p>И вот под Новый год этих двоих неожиданно посещает она, молодая и красивая женщина. Кто она: видение или реальность? Тут и начинается загадочная история… Чем она закончится – узнайте сами.</p><p>Постановщик спектакля – Сергей Щедрин, один из самых модных московских режиссеров.</p>", "shortDescription": "История о любви, дружбе и поисках счастья.", "min_price": 700, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/v-poiskakh-schastya15/?date=15.02.2022", "status": "accepted", "updateDate": 1640642050718, "start": 1644926400000, "end": 1644933600000, "createDate": 1636349086446, "inAccepted": true, "acceptDate": 1637139546666, "image": {"author": "https://phil-nsk.ru/", "name": "d3ae90deb972b83f32aff625cd1229f5.jpeg", "realName": "в поисках счастья 3.jpeg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/d3ae90deb972b83f32aff625cd1229f5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-15 12:00:00", "end": "2022-02-15 14:00:00"}}, {"id": 1416199, "name": "Концерт ансамбля «Рождество»", "age": 12, "description": "<p> Ансамбль «Рождество» своим творчеством возрождает народные песенные традиции и русские обряды. Каждая их программа покоряет высоким профессионализмом, тонким вкусом и вдохновенным исполнением. Часто выступления коллектива превращаются в настоящий спектакль в жанре фольклорного театра, где разворачивается подлинное действо. Нельзя не отметить, что музыканты тщательно изучают традиционную народную одежду, поэтому они обладают богатейшей коллекцией народных костюмов, подчеркивающих яркость и самобытность сценических образов.<br /></p><p>На концерте прозвучат лучшие образцы народного песенного творчества и иструментальные наигрыши (будет продемострировано виртуозное звучание народных инструментов), а также колядки, традиционные рождественские песнопения, народные песни, частушки.</p><p></p>", "shortDescription": "Популярные народные песни, частушки, музыка композиторов-песенников.", "min_price": 250, "max_price": 400, "link": "https://phil-nsk.ru/afisha/rozhdestvo-na-rozhdestvo07/", "needCheck": true, "status": "accepted", "updateDate": 1640642091840, "start": 1641553200000, "end": 1646564400000, "createDate": 1635245102407, "inAccepted": true, "acceptDate": 1639145481541, "image": {"author": "М, Афанасьев", "name": "2e25fc260d0295b6e1554bb950edd08d.jpeg", "realName": "Рождество Гости.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/2e25fc260d0295b6e1554bb950edd08d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-07 11:00:00", "end": "2022-03-06 11:00:00"}}, {"id": 1414825, "name": "Концерт «Тенора XXI века»", "age": 12, "description": "<p>Каждый тенор – это всегда яркая творческая индивидуальность. Он всегда главный герой, именно к нему должно быть приковано внимание. Тем удивительнее соединение стольких замечательных певцов в одном проекте. Дмитрий Сибирцев, российский музыкант и продюсер, собрал в одном коллективе ведущих теноров престижных московских и европейских оперных театров: Государственного академического Большого театра России, Московского театра «Новая Опера» имени Е. В. Колобова, Leipzig Oper (Германия). </p><p>Сейчас в составе выступают Сергей Писарев, Дмитрий Сибирцев, Станислав Мостовой, Александр Богданов, Георгий Фараджев. Инструментальную группу Tenor’S Band составляют Алексей Соколов (аккордеон), Олег Михайлов (фортепиано), Михаил Хохлов (бас-гитара), Арсений Гурьянов (ударные). В программе новосибирским слушателям будут представлены известные и любимые многими отечественные песни (Арно Бабаджанян, Александр Зацепин), зарубежные шлягеры (Лучо Далла и Нино Ротта), классические образцы вокальной музыки, а также многие мировые хиты.</p><p></p> <p></p><p></p><p></p> <p></p>", "shortDescription": "Советские и зарубежные шлягеры о любви, шедевры классической музыки и мировые хиты.", "min_price": 700, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/zolotye-shlyagery-o-lyubvi/?date=13.12.2021", "status": "accepted", "updateDate": 1639411245722, "start": 1639396800000, "end": 1639404000000, "createDate": 1635228926401, "inAccepted": true, "acceptDate": 1635865314109, "image": {"author": "phil-nsk.ru. ", "name": "bf5ec2ccff13f9667e9be3cf3baacecf.jpeg", "realName": "тенор 21 1.jpeg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/bf5ec2ccff13f9667e9be3cf3baacecf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-13 12:00:00", "end": "2021-12-13 14:00:00"}}, {"id": 1414324, "name": "Концерт «ABBA-мания»", "age": 12, "description": "<p>Шведский вокально‑инструментальный ансамбль ABBA стал одним из наиболее успешных коллективов за всю историю поп‑музыки и самой популярной группой, созданной в Скандинавии. Они были «самыми-самыми-самыми» по продажам, по рейтингам чартов, по успеху среди слушателей. А песни этой группы слушают по сей день и ровесники участников АВВА, и молодое поколение. </p><p>Для всех фанатов творчества группы АВВА Вокальный ансамбль Павла Шаромова и Эстрадный оркестр филармонии в канун Нового года представляют уже полюбившуюся слушателям программу «ABBA-мания». В программе прозвучат самые популярные хиты прославленной группы: Dancing queen, Voulez-vous, Gimme-gimme, Money, The winner takes it all, Mamma mia и многие другие, а также новогодняя Happy new year.<br /></p>", "shortDescription": "Песни из репертуара популярной шведской группы ABBA.", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/abba-maniya-291221/", "status": "accepted", "updateDate": 1640642089714, "start": 1640779200000, "end": 1640872800000, "createDate": 1635183363668, "inAccepted": true, "acceptDate": 1636442467698, "image": {"author": "М, Афанасьев", "name": "7b51e8d2c0817d17fb50b84ff7adb388.jpeg", "realName": "ВАШ хиты — копия.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/7b51e8d2c0817d17fb50b84ff7adb388.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-29 12:00:00", "end": "2021-12-30 14:00:00"}}, {"id": 1413317, "name": "Концерт «Felicita, или Рождество в Сан-Ремо»", "age": 12, "description": "<p>Музыкальный фестиваль в итальянском городе Сан-Ремо – это телевизионный песенный конкурс с 70-летней историей, когда-то в 80-е годы особенно популярный в СССР. И до сих пор для многих российских людей песни итальянской эстрады, ставшие известными благодаря фестивалю в Сан-Ремо, отзываются в сердцах с особенной теплотой. А уж напевать «Мама Мария» или «Феличита» может почти каждый взрослый человек!</p><p> Именно поэтому на сцене Новосибирской филармонии в честь новогодних праздников решили воссоздать легендарный фестиваль итальянских песен в Сан-Ремо. Солисты ансамбля «Маркелловы голоса» и фолк-группа Street Fiddlers перевоплотятся в звезд итальянской эстрады: Тото Кутуньо, Адриано Челентано, Аль Бано и Ромину Пауэр, солистов группы Ricchi e Poveri, Андреа Бочелли и Эроса Рамазотти – и исполнят самые известные и любимые песни из их репертуара.</p><p> В такой прекрасной компании и под упоительные мелодии солнечной Италии вам будет не страшна даже зимняя стужа за окном!</p><p> В рамках цикла концертов «Новогодний фейерверк».<br /> </p>", "shortDescription": "Прозвучат легендарные хиты итальянской эстрады.", "min_price": 500, "max_price": 1200, "link": "https://phil-nsk.ru/afisha/felicita-ili-rozhdestvo-v-san-remo/?date=24.12.2021", "status": "accepted", "updateDate": 1640361471004, "start": 1640347200000, "end": 1640354400000, "createDate": 1635160247823, "inAccepted": true, "acceptDate": 1635485771676, "image": {"author": "https://phil-nsk.ru/", "name": "aff2bf804fdd5a11de406f6e9d5ef322.jpeg", "realName": "Санре лого2.jfif", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/aff2bf804fdd5a11de406f6e9d5ef322.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 12:00:00", "end": "2021-12-24 14:00:00"}}, {"id": 1412877, "name": "Концерт Василисы Бержанской", "age": 12, "description": "<p>Василиса Бержанская – финалистка телевизионного конкурса «Большая опера» (2014) и обладательница красивого колоратурного меццо-сопрано. Ее героини живут прежде всего в операх Доницетти, Беллини, Россини и в операх барочных композиторов. В творческом багаже молодой певицы участие и победы на престижных музыкальных конкурсах в России и зарубежье. В настоящее время Василиса исполняет ведущие оперные роли в лучших оперных театрах и концертных залах России, Европы и Америки.</p><p> Для новосибирской публики певица подготовила программу, в которой прозвучат арии из опер, ораторий и кантат Генделя, Вивальди, И. С. Баха совместно с Ансамблем солистов «Новосибирская камерата» и дирижером Николаем Цинманом. В исполнении ансамбля прозвучат инструментальные произведения Генделя, Баха и Россини.<br /> </p>", "shortDescription": "Певица исполнит шедевры классической вокальной оперной музыки.", "min_price": 700, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/vasilisa-berzhanskaya-metstso-soprano/?date=16.11.2021", "status": "accepted", "updateDate": 1637075178306, "start": 1637064000000, "end": 1637071200000, "createDate": 1635153164472, "inAccepted": true, "acceptDate": 1635865321465, "image": {"author": "https://phil-nsk.ru/", "name": "becf45ff5c955fd94f5694a80621ad71.jpeg", "realName": "берж5.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/becf45ff5c955fd94f5694a80621ad71.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-16 12:00:00", "end": "2021-11-16 14:00:00"}}, {"id": 1401974, "name": "Концерт «Биг-бенд Владимира Толкачева – джазовый»", "age": 12, "description": "<p>Биг-бенд под управлением Владимира Толкачева меломанам Новосибирска представлять не нужно. Один из самых прославленных коллективов филармонии, участник более чем тридцати международных джазовых фестивалей, имеющий солидный опыт выступлений с солистами мирового уровня и звездами российского джаза. </p><p>Одной из мировых звезд, которую представит своим слушателям маэстро Толкачев, станет уникальный саксофонист Роберт Анчиполовский (Израиль). Он обладает исключительной техникой игры и блистательно импровизирует. Его фирменное немного приглушенное звучание с «вудсовским» оттенком покорило даже самых искушенных любителей джазовой музыки. Это один из немногих музыкантов выходцев из бывшего СССР, который смог добиться признания за границей. В его арсенале работа с такими мировыми звездами, как Лари Цилсом, Стив Туре, Фил Фулс, Дебора Браун. </p><p>Вторая программа посвящена творчеству Гордона Гудвина и Боба Минцера. Это будет программа современного джаза, основанного на взаимодействии и синтезе различны стилевых направлений и тенденций джазовой музыки XXI века. <br /></p><p> </p>", "shortDescription": "Прославленный российский коллектив представит мировые джазовые шлягеры.", "min_price": 300, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/ptitsa-charli-parker2/", "needCheck": true, "status": "accepted", "updateDate": 1640642084605, "start": 1647687600000, "end": 1650463200000, "createDate": 1634662616254, "inAccepted": true, "acceptDate": 1634905451119, "image": {"author": "М. Афанасьев", "name": "c28ed3cfbe7a8e1f4c6edf8ad9ef81fa.jpeg", "realName": "бэнд 22.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/c28ed3cfbe7a8e1f4c6edf8ad9ef81fa.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-19 11:00:00", "end": "2022-04-20 14:00:00"}}, {"id": 1400615, "name": "Концерт Александра Малинина", "age": 12, "description": "<p>Александр Малинин – народный артист России, советский и российский эстрадный певец, композитор, актер, преподаватель академического вокала. Наибольшую известность Александр Малинин получил как исполнитель романсов. На сегодняшний день издано более 30 сольных альбомов певца. <br /> </p><p>Для слушателей Новосибирска звезда эстрады подготовил замечательную программу! На вечере прозвучат лучшие хиты Александра Малинина: давно знакомые и всеми любимые песни, известные русские романсы «Поручик Голицын», «Любовь и разлука», «Забава», «Напрасные слова», «Ночь», «Мольба», которые прочно вошли в золотой фонд российской песенной культуры. <br /> </p><p>Его выступление на сцене ‒ это всегда океан самых разных эмоций!<br /></p>", "shortDescription": "Лучшие песни из репертуара артиста.", "min_price": 700, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/aleksandr-malinin/?date=03.11.2021", "status": "accepted", "updateDate": 1635485822569, "start": 1635944400000, "end": 1635951600000, "createDate": 1634639988668, "inAccepted": true, "acceptDate": 1635485822573, "image": {"author": "https://phil-nsk.ru/", "name": "3d1601aa6f877b1c33a6a7520234e4a6.jpeg", "realName": "Малин 2.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/3d1601aa6f877b1c33a6a7520234e4a6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-03 13:00:00", "end": "2021-11-03 15:00:00"}}, {"id": 1398822, "name": "Концерт «Новосибирский академический симфонический оркестр – 2»", "age": 12, "description": "<p>Новосибирский академический симфонический оркестр давно завоевал известность за пределами Сибири, стал культурным достоянием не только Новосибирска, но и России в целом. Оркестр прошел большой творческий путь и, по многочисленным отзывам выдающихся музыкантов и критиков, сумел завоевать лидирующее место в иерархии симфонических оркестров России.<br /></p><p>В концертах Новосибирского академического симфонического оркестра принимают участие дирижеры: Михаил Грановский (Томск), Валентин Урюпин (Москва), Марк Горенштейн (Москва) Димитрис Ботинис (Москва); а также солисты: Георгий Чаидзе, фортепиано (Москва), Сергей Давыдченко, фортепиано (Ростов-на-Дону), Ася Корепанова, фортепиано (США), Никита Борисоглебский, скрипка (Москва).</p> <p> В программе:</p><ol><li>Мусоргский. «Ночь на Лысой горе».</li><li> Шостакович. Концерт № 2 для фортепиано с оркестром.</li><li> Брамс. Симфония № 1.</li><li> Леденев. Ave Maria для оркестра.</li><li> Цемлинский. «Русалочка», фантазия для оркестра.</li><li> Прокофьев. Концерт № 2 для фортепиано с оркестром.</li><li> Лятошинский. Симфония № 3.</li><li> Бич. Концерт для фортепиано с оркестром.</li><li> Бизе-Щедрин. «Кармен-сюита».</li><li> Шуман. Концерт для скрипки с оркестром.</li><li> Рахманинов. Симфония № 3.</li><li> Чайковский. Концерт для скрипки с оркестром.</li><li> Рахманинов. Симфония № 2.</li></ol>", "shortDescription": "Вечера с симфоническим оркестром–2", "min_price": 300, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/1112-akademicheskiy-simfonicheskiy-orkestr/", "status": "accepted", "updateDate": 1640642100183, "start": 1639137600000, "end": 1652450400000, "createDate": 1634571567891, "inAccepted": true, "acceptDate": 1634905442725, "image": {"author": "М. Афанасьев", "name": "05072409936fe57331bf42b76922f613.jpeg", "realName": "НАСО шедевр.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/05072409936fe57331bf42b76922f613.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 12:00:00", "end": "2022-05-13 14:00:00"}}, {"id": 1393499, "name": "Концерт Новосибирского академического симфонического оркестра", "age": 12, "description": "<p>Новосибирский академический симфонический оркестр давно завоевал известность за пределами Сибири, стал культурным достоянием не только Новосибирска, но и России в целом. Оркестр прошел большой творческий путь и, по многочисленным отзывам выдающихся музыкантов и критиков, сумел завоевать лидирующее место в иерархии симфонических оркестров России. <br /></p><p>В концертах Новосибирского академического симфонического оркестра принимают участие дирижеры: Владимир Федосеев (Москва), Саша Гетцель (Австрия); а также солисты: Александр Рамм (виолончель, Москва), Дарья Телятникова (меццо-сопрано, Москва), Юрий Ростоцкий (тенор, Москва), Айлен Притчин (скрипка, Москва), Екатерина Мечетина (фортепиано, Москва). </p><p>Прозвучат произведения:</p><p></p><ul><li> Римский-Корсаков. «Шехеразада», симфоническая сюита;</li><li>Гайдн. Симфония № 39;</li><li> Гуммель. Концерт для трубы с оркестром;</li><li> Бетховен. Симфония № 3, «Героическая»;</li><li> Чайковский. Сюита из балета «Щелкунчик»;</li><li> Шуман. Концерт для виолончели с оркестром;</li><li> Сибелиус. Симфония № 5;</li><li> Адамс. Absolute jest, для струнного квартета с оркестром;</li><li> Бетховен. Месса;</li><li> Прокофьев. Концерт № 1 для скрипки с оркестром;</li><li> Малер. Симфония № 5;</li><li> Чайковский. Концерт № 1 для фортепиано с оркестром.</li></ul>", "shortDescription": "Мероприятие из цикла «Вечера с симфоническим оркестром – 1».", "min_price": 400, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/2512-akademicheskiy-simfonicheskiy-orkestr/?date=25.12.2021", "status": "accepted", "updateDate": 1640642075365, "start": 1640347200000, "end": 1654783200000, "createDate": 1634291740714, "inAccepted": true, "acceptDate": 1634717816987, "image": {"author": "Михаил Афанасьев", "name": "9da315c0143f8854bd794e661c828c84.jpeg", "realName": "АСО.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/9da315c0143f8854bd794e661c828c84.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 12:00:00", "end": "2022-06-09 14:00:00"}}, {"id": 1385333, "name": "Концерт «Приглашаем вас, ребятки, на веселые колядки!»", "age": 6, "description": "<p>Новогодние праздники не за горами! А это значит, что уже можно начинать веселиться и петь радостные песни, участвовать в развеселых игрищах и детям, и взрослым. А создавать предпраздничное настроение готовы Фольклорный ансамбль «Рождество».<br /> Как веселился народ на Руси в давние времена – ходили колядовать по дворам. Ряженые или просто празднично одетые люди заходили к своим соседям петь веселые да «величальные» песни – во славу хозяев дома, их домочадцев и даже домашних животных. А в благодарность за такие песни получали вкусное угощение и монетки.<br /> Конечно, артисты ансамбля «Рождество» знают колядок и забавных игр множество! Вот, например, та, в которой сыну хозяина дома пожелают ружье-самобивку, чтобы с охоты «по сто зайцев носил», жене – тарелочку, гостей угощать, а дочери – гранитуровый платок. Ряженые, распевая новогодние песни сыграют на всем, что под руку попало – рубель, ухват, трещотки, ложки… Пройдутся по залу на ходулях, раздаривая добрые пожелания.<br /> Сказочные предновогодние дни – самое время окунуться в настоящие народные традиции!<br /> </p><p>Концерт малой формы.</p><p> </p>", "shortDescription": "Новогодний семейный праздник с песнями, играми, танцами и поздравлениями.", "min_price": 300, "max_price": 300, "link": "https://phil-nsk.ru/afisha/priglashaem-vas-rebyatki-na-veselye-kolyadki-1712/?date=17.12.2021", "status": "accepted", "updateDate": 1640258495241, "start": 1639717200000, "end": 1640253600000, "createDate": 1634036768859, "inAccepted": true, "acceptDate": 1634135813814, "image": {"author": "М. Афанасьев", "name": "86b5c8fe2abb7813b3c1adf8126240d1.jpeg", "realName": "Рождество.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/86b5c8fe2abb7813b3c1adf8126240d1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 05:00:00", "end": "2021-12-23 10:00:00"}}, {"id": 1381873, "name": "Концерт из цикла «В стране музыкальных сюрпризов»", "age": 6, "description": "<p>На программах этого семейного цикла юных слушателей ждут сюрпризы, сказки и интересные конкурсы, а также встречи со «сказочной» музыкой в исполнении Русского академического оркестра. Как известно, музыка развивает память и воображение, интеллект и абстрактное мышление, наполняет мир новыми красками и эмоциями!<br /> Муыка способна «нарисовать» бесконечные просторы земли и белоснежные облака, глубины океана и жар пламени. Она может танцевать, петь и рассказывать удивительные сказки…</p><p> </p><p>4 декабря 2021 – «По щучьему велению». Сказки учат добру и созиданию, они хранят в себе историю и культуру нашего народа. Искрометный юмор и народная мудрость прозвучат в полюбившемся формате «сказки с оркестром». А помогать читать сказки будут театральные актеры.<br /> <br />5 февраля 2022 – Музыка и танец. Веками музыка и танец идут рука об руку, создавая вместе неповторимое волшебство. Утонченные балетные па, зажигательные ритмы южных стран, блестящие русские плясовые – всего не перечислить. Уникальному содружеству музыки и танца посвящена программа с участием хореографических коллективов города.<br /> 16 апреля 2022 – Любимые герои Уолта Диснея. Мультфильмы У. Диснея очень красочны и музыкальны! Не зря композиторы, пишущие музыку к ним, не раз получали высокие музыкальные премии. Эта программа будет яркой и зажигательной, в ней прозвучат полюбившиеся детям и взрослым песни из мультфильмов «Аладдин», «Книга джунглей», «Рапунцель, запутанная история», «Холодное сердце», «Красавица и чудовище», «Король лев» и других.<br /></p><p> </p><p></p><p></p><p> </p>", "shortDescription": "Музыкальная сказка с Русским академическим оркестром для семейного прослушивания.", "min_price": 350, "max_price": 600, "link": "https://phil-nsk.ru/afisha/po-shchuchemu-veleniyu/?date=04.12.2021", "status": "accepted", "updateDate": 1640642004680, "start": 1638604800000, "end": 1650103200000, "createDate": 1633939670218, "inAccepted": true, "acceptDate": 1639576388737, "image": {"author": "phil-nsk.ru", "name": "6f3f87b1da8269331d0176af6b5d7824.jpeg", "realName": "Щука рао 2.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/6f3f87b1da8269331d0176af6b5d7824.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 08:00:00", "end": "2022-04-16 10:00:00"}}, {"id": 1381643, "name": "Концерт «Сладкая ягода»", "age": 12, "description": "<p> В преддверии Нового года под ароматы мандарин и брызги шампанского слушатель окунется в мир прекрасной музыки, где услышит любимые песни в оригинальных аранжировках профессора искусств Александра Александровича Султанова в исполнении солистки Милы Ивановой и гостей. В программе принимают участие:</p><ul><li>ВИА «Верные друзья»;</li><li>народный ансамбль «Созвездие»;</li><li> Владимир Коварский, вокал; </li><li>хореографический коллектив «Фейерверк». </li></ul><p>В программе прозвучат популярные джазовые мелодии, популярная зарубежная эстрада, советские песни разных лет, танцевальная музыка. Все музыканты – с высшим консерваторским образованием, неоднократные участники отечественных и зарубежных джазовых фестивалей.<br /> </p><p></p>", "shortDescription": "Музыкальная программа к юбилею Милы Ивановой.", "min_price": 300, "max_price": 500, "link": "https://phil-nsk.ru/afisha/sladkaya-yagoda/?date=23.12.2021", "needCheck": true, "status": "new", "updateDate": 1640642015756, "start": 1644494400000, "end": 1644501600000, "createDate": 1633937063837, "inAccepted": true, "acceptDate": 1634905482155, "image": {"author": "Михаил Афанасьев", "name": "5f7bd802ebecb9e3ed670fd76ed4ab98.jpeg", "realName": "Верные друзья1.jpeg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/5f7bd802ebecb9e3ed670fd76ed4ab98.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-10 12:00:00", "end": "2022-02-10 14:00:00"}}, {"id": 1381429, "name": "Концерт пианиста Константина Хачикяна", "age": 12, "description": "<p><span>«Звезды XXI века» – многолетняя программа, которая трансформировалась в федеральный проект: теперь Министерство культуры России организует гастроли молодых музыкантов по всей стране в рамках акции «Всероссийские филармонические сезоны». </span><span>Этот проект представляет новое поколение победителей – молодых артистов, которые упорным трудом и умением развивать свой талант завоевали право называться звездами XXI века.</span></p> <p><span>На этот раз в программе выступит восходящая звезда фортепианной российской сцены Константин Хачикян. На его счету выступления и победы на престижных мировых фортепианных конкурсах. А в 2020 году Константин завоевал </span><span>I</span><span> </span><span>премию и Золотую медаль на </span><span>II</span><span> Международном конкурсе молодых пианистов им. С. Рахманинова в Москве. </span></p> <p><span> </span></p> <p><span>Вниманию слушателей будет представлена следующая программа:</span></p> <ul><li><span>Шуберт. Два экспромта (ор. 90), Соната Ля мажор (ор. 120);</span></li><li><span>Шуберт – Лист. Баркарола, Лесной царь;</span></li><li><span>Равель. «Ночной Гаспар», три поэмы по Бертрану;</span></li><li><span>Скрябин. Соната № 5, Соната № 6.</span></li></ul> <p><span>«Звезды XXI века» – это непосредственное общение с классикой, подлинно филармонические программы!</span></p>", "shortDescription": "Фортепианный вечер на большой сцене.", "min_price": 350, "max_price": 600, "link": "https://phil-nsk.ru/afisha/konstantin-khachikyan-moskva/?date=05.12.2021", "status": "accepted", "updateDate": 1638714762354, "start": 1638702000000, "end": 1638709200000, "createDate": 1633934084634, "inAccepted": true, "acceptDate": 1634136045875, "image": {"author": "phil-nsk.ru", "name": "e93a1428704e8265324be183dcc295df.jpeg", "realName": "ХАчикян аб 14.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/e93a1428704e8265324be183dcc295df.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 11:00:00", "end": "2021-12-05 13:00:00"}}, {"id": 1378013, "name": "Концерт «Filarmonica приглашает»", "age": 12, "description": "<p>Цикл «Filarmonica приглашает» – это концерты малой формы, на которых музыканты Filarmonica-квартета и его друзья предлагают познакомиться с камерными произведениями, с новыми тембровыми сочетаниями инструментов, а также с русской и европейской поэзиями. Читает стихи и рассказывает о музыке лектор-музыковед Якушевич. </p><ol><li>«В солнечных тонах». В программе: Моцарт. Квинтет для флейты, фагота, скрипки, альта и виолончели, СV 174, Квинтет для скрипки, двух альтов, виолончели и валторны, CV 407. В концерте принимают участие Соколов (валторна), Шиханов (флейта), Чернов (фагот).</li><li> «Ночная музыка». В программе: квартеты Бетховена, Моцарта, Мендельсона, Шуберта, Шостаковича.</li><li>«Лирические страницы». В программе: Брамс. Секстеты для двух скрипок, двух альтов, двух виолончелей, ор. 18 и ор. 36.</li><li>«Призраки танго». Музыкально-поэтическая композиция. В концерте принимает участие Пильгуева (контрабас).</li><li>«День и ночь в поэзии и музыке». В программе: квартеты Шуберта, Шумана, Мендельсона, Дворжака.</li></ol>", "shortDescription": "Цикл камерной музыки.", "min_price": 300, "max_price": 300, "link": "https://phil-nsk.ru/afisha/v-solnechnykh-tonakh/", "status": "accepted", "updateDate": 1640642015119, "start": 1637841600000, "end": 1654264800000, "createDate": 1633683723615, "inAccepted": true, "acceptDate": 1635336153626, "image": {"author": "М, Афанасьев", "name": "b56668585981bd9d69d3f3aeb6b5eb18.jpeg", "realName": "Квартет2.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/b56668585981bd9d69d3f3aeb6b5eb18.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-25 12:00:00", "end": "2022-06-03 14:00:00"}}, {"id": 1377437, "name": "Концерт «Петербург Андрея Петрова»", "age": 12, "description": "<p> </p><p></p><p> Эстрадно-симфонический оркестр в составе ансамбля солистов «Новосибирская камерата» и Концертного духового оркестра исполнит музыку Андрея Петрова из кинофильмов «Служебный роман», «Жестокий романс», «Осенний марафон», «Берегись автомобиля», «О бедном гусаре замолвите слово» «Петербургские тайны» и многих других.</p><p></p><p> </p><p>В концерте примут участие солисты ведущих мюзиклов Санкт-Петербурга и Москвы – Манана Гогитидзе, Игорь Кроль, Вера Свешникова.</p><p> В 2008 году концертный духовой оркестр уже принимал участие во II Всероссийском фестивале Андрея Петрова. В 2013 году новосибирские музыканты под руководством итальянского дирижера Фабио Мастранжело представили слушателям сюиту «Уличные мелодии в смокингах».<br /></p><p> Всероссийский фестиваль Андрея Петрова впервые прошел в 2007 году. За 6 лет в рамках фестиваля состоялось более 80 концертов в крупнейших культурных центрах России, в фестивале приняло участие более 2000 музыкантов. <br /></p><p></p>", "shortDescription": "Популярная музыка из кинофильмов выдающегося композитора.", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/peterburg-andreya-petrova/?date=30.11.2021", "status": "accepted", "updateDate": 1638285503073, "start": 1638273600000, "end": 1638280800000, "createDate": 1633676138725, "inAccepted": true, "acceptDate": 1634136360695, "image": {"author": "https://phil-nsk.ru/", "name": "a1dff2011a237060139dc1912e5873ec.jpeg", "realName": "Петров.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/a1dff2011a237060139dc1912e5873ec.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-30 12:00:00", "end": "2021-11-30 14:00:00"}}, {"id": 1377062, "name": "Концерт «Мария из Буэнос-Айреса»", "age": 12, "description": "<p><span>На сцене ‒ настоящая сенсация: единственная опера великого и страстного Астора Пьяццоллы, который создал «Марию де Буэнос-Айрес» на либретто поэта-авангардиста Орасио Феррера в 1967 году и назвал новый синтетический жанр «танго-оперита».</span></p><p><span>Это не оперетта и не опера, а именно оперита – действо, объединившее музыку и ритмическую декламацию, пение и танец, выразительную пластику, цвет и освещение. Зрителям предстоит два часа бушующей аргентинской страсти, живой оркестр, вокал и, конечно, чувственное танго. Музыканты Русского академического оркестра так изысканно и страстно исполнят историю загадочной Марии, словно сами родились в Аргентине! </span></p><p><span>Невероятная музыка Пьяццоллы создала жгучий коктейль из всего того, чем живет Буэнос-Айрес, столица танго: суета большого города, ритуальные танцы афроамериканцев, строгие испанские страсти, мелодика итальянских кварталов, жгучие бразильские ритмы.</span></p> <p></p> <p></p>", "shortDescription": "Программа, посвященная 100-летию со дня рождения аргентинского композитора Астора Пьяццоллы.", "min_price": 300, "max_price": 800, "link": "https://phil-nsk.ru/afisha/-mariya-iz-buenos-ayresa/?date=31.10.2021#modal", "status": "accepted", "updateDate": 1634136271270, "start": 1635678000000, "end": 1635685200000, "createDate": 1633665757892, "inAccepted": true, "acceptDate": 1634136271288, "image": {"author": "Михаил Афанасьев", "name": "bc10f2460eca5f2a39f743a9ade1c3ee.jpeg", "realName": "DSC_0388.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/bc10f2460eca5f2a39f743a9ade1c3ee.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-31 11:00:00", "end": "2021-10-31 13:00:00"}}, {"id": 1376084, "name": "Концерт «Мой путь. Фрэнк Синатра»", "age": 12, "description": "<p> Творческий путь Синатры – это путь триумфатора. Когда его не стало, журналисты писали: «К черту календарь. День смерти Фрэнка Синатры – конец XX века».</p><p> </p><p>Со дня рождения артиста прошло более ста лет, а его хиты до сих пор остаются популярными. Певцу удалось записать около сотни дисков-синглов, разошедшихся огромными тиражами. Он славился неподражаемым романтическим стилем исполнения песен и «бархатным» тембром голоса, именно поэтому его пытались «перепеть» многие исполнители ХХ века и современности. Киноактер, кинорежиссер, продюсер, шоумен, певец – он одиннадцать раз становился лауреатом премии «Грэмми». Высокий вкус и чувство стиля шоумена переживут любые капризы изменчивой моды. Этому у Фрэнка Синатры можно учиться и сегодня!</p><p></p><p>Эстрадный оркестр филармонии и солисты-вокалисты представляют полюбившуюся слушателям программу, в которую вошли наиболее известные песни великого исполнителя:</p><ul><li>New York, муз. Джона Кендера; </li><li>Moonlight in Vermont, муз. К. Суездорфа;</li><li>Moon River», муз. Генри Манчини;</li><li>Come fly with me, муз. Сэмми Кана;</li><li>My Funny Valentine, муз. Р. Роджерса;</li><li>«Лунная серенада», муз. Глена Миллера (из к/ф «Серенада солнечной долины»);</li><li>Luck be a Lady, муз. Франка Лоезера;</li><li>Autumn Leaves, муз. Жозефа Косма;</li><li>Fly me to the Moon, муз. Барта Ховарда;</li><li>Strangers in the Night, муз. Берта Кемпферда;</li><li>My Way, муз. П. Анки.<br /> </li></ul><p> </p>", "shortDescription": "Лучшие песни из репертуара певца.", "min_price": 300, "max_price": 600, "link": "https://phil-nsk.ru/afisha/moy-put-2411/?date=24.11.2021", "needCheck": true, "status": "accepted", "updateDate": 1638543762025, "start": 1637755200000, "end": 1638536400000, "createDate": 1633609898971, "inAccepted": true, "acceptDate": 1634626511483, "image": {"author": "phil-nsk.ru", "name": "17295ae230d8a4df1c425ff35a19bc25.jpeg", "realName": "Фрэнк 2.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/17295ae230d8a4df1c425ff35a19bc25.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-24 12:00:00", "end": "2021-12-03 13:00:00"}}, {"id": 1375060, "name": "Концерт «Гаврилин-Островский. Женитьба Бальзаминова»", "age": 12, "description": "<p> Пьеса А. Островского «Женитьба Бальзаминова» входит в золотой репертуар многих театров. Однако она имела очень непростую сценическую судьбу. Написанная в 1861 году, она была забракована литературно-театральным комитетом, как «недостойный фарс». Однако этот факт вызвал настолько шумный протест газет и журналов, что очень скоро «Женитьба Бальзаминова» увидела свет рампы, получив колоссальный успех у публики.<br /></p><p>В 1989 году к сюжету любимого театрами водевиля обратился кинорежиссер А. Белинский, уговорив композитора В. Гаврилина написать музыку для фильма-балета. Удивительно, что и съемки фильма, и написание партитуры балета шли одновременно. Музыка Гаврилина, такая искренняя и трогательная, остроумная, характерная, – придала этому сюжету блеск и озорство, а фильм-балет получился настоящим шедевром.<br /></p><p>Ансамбль «Маркелловы голоса» и Новосибирский академический симфонический оркестра предлагает слушателям еще одну версию знаменитого водевиля Островского с музыкой Гаврилина. Сцены из комедии прочтут В. Гусельников (Миша Бальзаминов) – актер театра «Красный факел», Ю. Кириллова (Бальзаминова, Белотелова) – мастер художественного слова Новосибирской филармонии, И. Паньков (Чебаков, Красавина, Матрена) – заслуженный артист России, актер театра «Глобус». Чтение сцен украшают блестящие актерские этюды и, конечно, музыка из балета В. Гаврилина в исполнении Новосибирского академического симфонического оркестра. </p>", "shortDescription": "Программа музыкально-литературного абонемента «Штрихи к портрету».", "min_price": 350, "max_price": 800, "link": "https://phil-nsk.ru/afisha/gavrilin-ostrovskiy-zhenitba-balzaminova/?date=21.11.2021#modal", "status": "accepted", "updateDate": 1637505731324, "start": 1637492400000, "end": 1637499600000, "createDate": 1633596362868, "inAccepted": true, "acceptDate": 1634136531067, "image": {"author": "https://phil-nsk.ru/", "name": "b8e0aac841711e59adbd8ec4b265d5ed.jpeg", "realName": "аб3.jpeg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/b8e0aac841711e59adbd8ec4b265d5ed.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-21 11:00:00", "end": "2021-11-21 13:00:00"}}, {"id": 1373417, "name": "Концерт Елены Таросян (скрипка, Москва)", "age": 12, "description": "<p> <span>Новосибирский академический симфонический оркестр давно завоевал известность за пределами Сибири, стал культурным достоянием не только Новосибирска, сибирского региона, но и России. Оркестр прошел большой творческий путь и, по многочисленным отзывам выдающихся музыкантов и критиков, сумел завоевать лидирующее место в иерархии симфонических оркестров России. </span></p> <p><span>Дирижировать программой концерта будет выдающийся дирижер, народный артист России Александр Лазарев. В исполнении оркестра прозвучит Каприччио на цыганские темы Рахманинова и симфоническая поэма Респиги «Римские празднества».</span></p> <p><span>Солисткой в программе выступит Елена Таросян – яркий музыкант молодого поколения, активная участница программ Московской филармонии. Она родилась в 1993 году в Омске, игре на скрипке начала обучаться в возрасте пяти лет. С 2002 года училась в Музыкальном колледже при Новосибирской государственной консерватории имени Глинки, с 2011 – в Московской государственной консерватории.</span></p> <p><span>Елена победительница и лауреат многих международных конкурсов, она также участница программы «Молодые таланты» Московской филармонии. В настоящее время является концертмейстером Российского национального молодежного симфонического оркестра. В исполнении Елены Таросян впервые в Новосибирске прозвучит Концерт для скрипки с оркестром Аренского.</span></p><p></p><p></p>", "shortDescription": "Новосибирский академический симфонический оркестр.", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/2611-akademicheskiy-simfonicheskiy-orkestr/?date=26.11.2021", "status": "accepted", "updateDate": 1638022790909, "start": 1637928000000, "end": 1638018000000, "createDate": 1633527756870, "inAccepted": true, "acceptDate": 1634136559332, "image": {"author": "https://phil-nsk.ru/", "name": "fbbe5e63a9eb2d40e18eb34a34e207b1.jpeg", "realName": "елена_таросян_2.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/fbbe5e63a9eb2d40e18eb34a34e207b1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 12:00:00", "end": "2021-11-27 13:00:00"}}, {"id": 1361570, "name": "Гала-концерт XIII Международного студенческого джазового фестиваля", "age": 12, "description": "<p>Традиционные фестивали студенческого джаза проходят в Новосибирске с 2005 года, а с 2009 года фестиваль приобрел статус международного. В разное время в нем принимали участие студенческие оркестры многих городов России и известные джазовые коллективы из Алматы, Ганновера, Берна. </p><p>Вот и в этот день состоится настоящий праздник джаза на большой сцене филармонии, ведь он будет повящен 20-летию джаз-оркестра Новосибирского государственного технического университета, руководит которым уже много лет Юрий Миняйло. На гала-концерт фестиваля приедут мощные студенческие оркестры, а также ожидаются выступления настоящих московских и зарубежных джазовых звезд, чьи имена будут раскрыты уже совсем скоро. </p>", "shortDescription": "Выступление оркестров, а также московских и зарубежных звезд.", "min_price": 500, "max_price": 1200, "link": "https://phil-nsk.ru/afisha/gala-kontsert-nstu/?date=27.11.2021", "status": "accepted", "updateDate": 1638022785097, "start": 1638010800000, "end": 1638018000000, "createDate": 1633000357616, "inAccepted": true, "acceptDate": 1634136770862, "image": {"author": "Михаил Афанасьев", "name": "1f7d17ed29440514c578685b7768a6de.jpeg", "realName": "джаз1.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/1f7d17ed29440514c578685b7768a6de.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 11:00:00", "end": "2021-11-27 13:00:00"}}, {"id": 1359447, "name": "Концерт «Песня моя, песня!»", "age": 12, "description": "<p> Вокально-инструментальный ансамбль «Белые Росы» отмечает свой творческий праздник – 25 лет со дня основания! За эти годы коллектив прошел долгий и яркий творческий путь. </p><p>Сейчас ВИА «Белые Росы» – это сплоченный союз единомышленников, которые стараются донести до каждого слушателя частичку того, что близко им самим. Любовь к народному творчеству и постоянное самосовершенствование позволяют артистам тонко чувствовать пульс времени.</p><p>Звучание ансамбля представляет собой синтез электронных и живых музыкальных инструментов: гармонь, баян, балалайка, свирель, жалейка. Репертуар ансамбля очень разнообразен: это зажигательные и лирические народные песни в современной обработке, песни о России, о родной Сибири, казачьи песни, песни известных российских авторов, таких как О. Иванов, А. Морозов, Г. Заволокин, Ю. Антонов и многих других. Визитной карточкой стали песни, написанные специально для ансамбля: «Погуляем по России» Александры Пахмутовой, «Доберусь до Убинки» Олега Иванова и другие. В день своего юбилея музыканты ждут всех, кому близок дух отечественной эстрады! </p> <p></p>", "shortDescription": "Выступление, посвященное юбилею ВИА «Белые Росы». Зрители услышат известные народные песни.", "min_price": 350, "max_price": 600, "link": "https://phil-nsk.ru/afisha/pesnya-moya-pesnya/?date=14.11.2021", "status": "accepted", "updateDate": 1636899650898, "start": 1636887600000, "end": 1636894800000, "createDate": 1632920006494, "inAccepted": true, "acceptDate": 1634136829707, "image": {"author": "Михаил Афанасьев", "name": "503207d77e0249d20f59166f3f64b39c.jpeg", "realName": "Белые росы1.JPG", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/503207d77e0249d20f59166f3f64b39c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-14 11:00:00", "end": "2021-11-14 13:00:00"}}, {"id": 1359087, "name": "Концерт Новосибирского академического симфонического оркестра", "age": 12, "description": "<p> Новосибирский академический симфонический оркестр давно завоевал известность за пределами Сибири, стал культурным достоянием не только Новосибирска, сибирского региона, но и России в целом. Оркестр прошел большой творческий путь и, по многочисленным отзывам выдающихся музыкантов, критиков и публики как в стране, так и за рубежом, сумел завоевать лидирующее место в иерархии симфонических оркестров России. Согласно составленному экспертами рейтингу, опубликованному в национальной газете «Музыкальное обозрение», Новосибирский симфонический оркестр назван в числе топ-коллективов России и включен в первую группу наряду с лучшими оркестрами Москвы и Санкт-Петербурга. </p><p>Солировать в программе будет один из самых ярких и перспективных пианистов нового поколения, победитель и лауреат многих международных конкурсов Арсений Тарасевич–Николаев. Он исполнит концерт № 4 для фортепиано с оркестром Сергея Рахманинова. За дирижерским пультом – молодой и талантливый дирижер, лауреат международных конкурсов Николай Цинман, который за свою творческкую деятельность уже выступал в лучших залах России, Германии, Италии, Чехии, Норвегии. В программе концерта такжже прозвучат оркестровая сюита «Пеллеас и Мелизанда» Форе и Симфония № 1 Шумана («Весенняя»).</p>", "shortDescription": "В рамках цикла «Вечера с симфоническим оркестром – 2».", "min_price": 300, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/1311-akademicheskiy-simfonicheskiy-orkestr/?date=13.11.2021", "status": "accepted", "updateDate": 1636899679146, "start": 1636801200000, "end": 1636894800000, "createDate": 1632914691324, "inAccepted": true, "acceptDate": 1633337138882, "image": {"author": "phil-nsk.ru", "name": "73e6671361481a506e5b7c552ce4a87e.jpeg", "realName": "тарасевич.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/73e6671361481a506e5b7c552ce4a87e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-13 11:00:00", "end": "2021-11-14 13:00:00"}}, {"id": 1358171, "name": "Концерт «Смех – дело серьезное»", "age": 12, "description": "<p> Смех – самое простое и самое приятное дело на свете. Можно не учиться этому делу, потому что умеем смеяться с рождения. Что может быть проще! И тем не менее каждый смех, который является реакцией на ситуацию, многое может сказать о человеке. «Ничто так не выдает человека, как то, над чем он смеется», – писал Гете. С другой стороны, не так-то просто заставить других смеяться. Для этого нужно особое видение мира, особый склад ума и, конечно, талант. И совсем не обязательно автор смешной истории должен быть веселым. Например, Михаил Зощенко, по воспоминаниям современников, был неразговорчивым и угрюмым человеком, и при этом писал невероятно смешные рассказы о людях, о нравах своего времени. В. Шукшин, А. Аверченко, В. Шишков заставят вас улыбнуться, поднимут настроение и помогут задуматься о чем-то важном. Ибо ко всему смешному надо относиться серьезно. </p><p>В. Шукшин. «Петька Краснов рассказывает»<br />М. Зощенко. «Прелести культуры»<br />Джером К. Джером. «Рассеянный»<br />Н. Тэффи. «Даровой конь»<br />А. Аверченко. «Рассказ о колоколе»</p><p>/Концерт малой формы/</p><p> </p>", "shortDescription": "Мастера художественного слова читают юмористические произведения разных авторов.", "min_price": 300, "max_price": 300, "link": "https://phil-nsk.ru/afisha/smekh-delo-sereznoe/?date=13.11.2021", "status": "accepted", "updateDate": 1636804232083, "start": 1636790400000, "end": 1636797600000, "createDate": 1632899941318, "inAccepted": true, "acceptDate": 1633337161912, "image": {"author": "pixabay.com", "name": "cd2393e98191c8ad8ae83d37c5ab2276.jpeg", "realName": "book-ge76e79ab7_1280.jpg", "source": "pixabay.com"}, "photo": "https://pro.culture.ru/uploads/cd2393e98191c8ad8ae83d37c5ab2276.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-13 08:00:00", "end": "2021-11-13 10:00:00"}}, {"id": 1351989, "name": "Концерт «Новосибирский академический симфонический оркестр. Музыка на бис»", "age": 12, "description": "<p> Грандиозный праздник музыки подарит слушателям один из самых топовых коллективов страны – Новосибирский академический симфонический оркестр. С Новосибирским академическим симфоническим оркестром выступает известный дирижер Марк Горенштейн. Музыканты представят держателям абонемента 1 и 1а программу из самых популярных классических произведений – хитов классической музыки, симфонических шлягеров. Самые громкие имена – Дунаевский, Хачатурян, Прокофьев, Шостакович, Скрябин, Лядов, Рахманинов, Чайковский, Глазунов, Бизе, Массне, Гуно, Брамс, И. Штраус (сын), Гершвин, Бернстайн, Уильямс, Франсуа, Риво, Элгар – составляют основу программы «На бис». </p>", "shortDescription": "Симфонические шлягеры в грандиозном празднике музыки.", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/3010-akademicheskiy-simfonicheskiy-orkestr/?date=30.10.2021", "status": "accepted", "updateDate": 1633004221313, "start": 1635508800000, "end": 1635598800000, "createDate": 1632649501496, "inAccepted": true, "acceptDate": 1633004221352, "image": {"author": "Михаил Афанасьев", "name": "080146b870b1ecaa9b13563e0e85a35d.jpeg", "realName": "7Q9CKKGAv5w.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/080146b870b1ecaa9b13563e0e85a35d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 12:00:00", "end": "2021-10-30 13:00:00"}}, {"id": 1351560, "name": "Концерт ансамбля Unitedberlin", "age": 12, "description": "<p> </p><p>Легендарный камерный ансамбль Unitedberlin из Германии впервые приезжает в Новосибирск. У его истоков стоял скрипач Андреас Бройтигам – ныне соратник и творческий компаньон известнейшего российского дирижера Владимира Юровского, занимающего в коллективе позицию художественного рукводителя. Ансамбль Unitedberlin был основан в 1989 году в Берлине и стал символом возобновления связи между музыкой и музыкантами в давно разделенной столице. </p><p>Unitedberlin является трансграничным не только в музыкальном плане, но и на международном уровне: выступал в качестве гостей на фестивалях современной музыки в Албании, Бразилии, Франции, Израиле, Польше, России, Испании, Южной Корее, Китае, Венгрии, Швейцарии, Иране и США.</p><p> Концерт состоится в рамка Международного фестиваля современной музыки «Сибирские сезоны».</p><p>В программе:<br /></p><ul><li>Константин Хойер. Eva, техно-кантата для голоса, ансамбля и электроники (всероссийская премьера, 2021);</li><li>Ральф Хойер. Hommage à Ludwig van Beethoven (мировая премьера, 2021);</li><li>Фаусто Ромителли. Domeniche alla periferia dell’impero: seconda domenica;</li><li>Omaggio a Gérard Grisey (2000);</li><li>Стив Райх. Radio Rewrite, for ensemble (2012).</li></ul>", "shortDescription": "Легендарный коллектив из Германии исполнит мировые премьеры современной музыки.", "min_price": 300, "max_price": 600, "link": "https://phil-nsk.ru/afisha/ansambl-unitedberlin-germaniya/?date=26.10.2021", "status": "accepted", "updateDate": 1633528400501, "start": 1635249600000, "end": 1635256800000, "createDate": 1632581776246, "inAccepted": true, "acceptDate": 1633528400509, "image": {"author": "©mathias-bothor_1", "name": "4dac9e08c9414f1075b260e7219b06d3.jpeg", "realName": "unitedberlin-hero-©mathias-bothor_1.jpg", "source": "Phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/4dac9e08c9414f1075b260e7219b06d3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-26 12:00:00", "end": "2021-10-26 14:00:00"}}, {"id": 1349950, "name": "Концерт «Японские игры в аниме»", "age": 12, "description": "<p style=\"margin-left:0px\">Кеничи Симура, один из официальных правообладателей на исполнение музыки японских композиторов, руководитель оркестра, работающего в аниме – студиях Ghibli, порадует всех поклонников искусства аниме совместно с Филармоническим камерным оркестром.</p> <p style=\"margin-left:0px\"><span>Музыка из аниме и компьютерных игр перенесет слушателя из реальности в миры просмотренных аниме и фильмов режиссера Хаяо Миядзаки, в пройденные игры, ОСТы, которые слушали на повторе и которые оставляли абсолютно разные воспоминания и эмоции в ваших сердцах.</span></p>", "shortDescription": "Программа в рамках XIV Международного фестиваля искусств «Музыка из аниме и компьютерных игр».", "min_price": 800, "max_price": 3000, "link": "https://phil-nsk.ru/afisha/yaponskie-igry-v-anime/?date=11.12.2021", "status": "accepted", "updateDate": 1639231445045, "start": 1639220400000, "end": 1639227600000, "createDate": 1632480572041, "inAccepted": true, "acceptDate": 1633004313625, "image": {"author": "phil-nsk", "name": "3b3e0d97fdd28d46d3540691f90a5f3e.png", "realName": "аниме.png", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/3b3e0d97fdd28d46d3540691f90a5f3e.png", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 11:00:00", "end": "2021-12-11 13:00:00"}}, {"id": 1349850, "name": "Концерт «We will folk you, или Рок с русским акцентом»", "age": 12, "description": "<p> Программа «We will folk you» – это необычный синтез русских народных мотивов и рок-хитов. Все смешается в бурный коктейль: традиции и новаторство, фолк и рок.<br /><br />Автор идеи – Денис Шаповалов, виолончелист и дирижер, классический и рок-исполнитель, композитор и аранжировщик. «Денис Шаповалов обладает редким, вдохновенным и поэтичным даром, великолепной музыкальной ориентацией, большой чуткостью в ансамбле…» – говорит об этом музыканте Владимир Спиваков. Денис дал свой первый сольный концерт с оркестром в 11 лет и с тех пор выступает на крупнейших сценах мира и участвует в престижных международных фестивалях. </p>", "shortDescription": "Мировые рок-хиты для оркестра народных инструментов с электровиолончелью и балалайкой-контрабасом.", "min_price": 800, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/we-will-folk-you-ili-rok-s-russkim-aktsentom/?date=12.12.2021", "status": "accepted", "updateDate": 1639318602672, "start": 1639306800000, "end": 1639314000000, "createDate": 1632478839096, "inAccepted": true, "acceptDate": 1633004320712, "image": {"author": "phil-nsk", "name": "0fddbd1d6392ed8226484d2456e1040f.jpeg", "realName": "Шаповалов.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/0fddbd1d6392ed8226484d2456e1040f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 11:00:00", "end": "2021-12-12 13:00:00"}}, {"id": 1349844, "name": "Концерт Новосибирского академического симфонического оркестра", "age": 12, "description": "<p>В программе концерта: </p><ul><li>Шуман. Концерт для фортепиано с оркестром;</li><li>Чайковский. Сюита из балета «Щелкунчик» (редакция М. Плетнева).</li></ul><p></p><p></p> <p> </p> <p>Дирижер – Томас Зандерлинг.</p><p>Новосибирский академический симфонический оркестр давно завоевал известность за пределами Сибири, стал культурным достоянием не только Новосибирска, сибирского региона, но и России в целом. Оркестр прошел большой творческий путь и, по многочисленным отзывам выдающихся музыкантов, критиков и публики как в стране, так и за рубежом, сумел завоевать лидирующее место в иерархии симфонических оркестров России. Согласно составленному экспертами рейтингу, опубликованному в национальной газете «Музыкальное обозрение», № 12, 2012 год, Новосибирский симфонический оркестр назван в числе топ-коллективов России и включен в первую группу наряду с лучшими оркестрами Москвы и Санкт-Петербурга. <br /></p><p></p>", "shortDescription": "Солист – всемирно известный пианист Барри Дуглас (Великобритания).", "min_price": 800, "max_price": 3000, "link": "https://phil-nsk.ru/afisha/novosibirskiy-akademicheskiy-simfonicheskiy-orkestr-1812/?date=18.12.2021", "status": "accepted", "updateDate": 1639839425865, "start": 1639825200000, "end": 1639832400000, "createDate": 1632478764482, "inAccepted": true, "acceptDate": 1633004325187, "image": {"author": "phil-nsk", "name": "e03f290a1badaaf28a993a10d0622041.jpeg", "realName": "Дуглас.jpeg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/e03f290a1badaaf28a993a10d0622041.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-18 11:00:00", "end": "2021-12-18 13:00:00"}}, {"id": 1349840, "name": "Концерт Тбилисского патриаршего хора", "age": 12, "description": "<p><span>Тбилисский Патриарший хор Кафедрального собора Святой Троицы занесен ЮНЕСКО в список нематериального культурного наследия человечества. Прозвучат многоголосные грузинские церковные песнопения, звучащие так, как их пели много веков назад, народные песни и духовная музыка современных композиторов. В составе хора – 60 первоклассных певцов. Концерт подойдет для молодежи, для широкого круга слушателей. </span></p><p><span> </span></p><p>Тбилисский Патриарший хор Кафедрального собора Святой Троицы</p><p>Художественный руководитель – Свимон Джангулашвили</p> <p></p><p><span> </span></p>", "shortDescription": "Многоголосные грузинские церковные песнопения, народные песни и духовная музыка.", "min_price": 800, "max_price": 5000, "link": "https://phil-nsk.ru/afisha/tbilisskiy-patriarshiy-khor/?date=17.12.2021", "status": "accepted", "updateDate": 1639755568418, "start": 1639742400000, "end": 1639749600000, "createDate": 1632478578836, "inAccepted": true, "acceptDate": 1633004329980, "image": {"author": "phil-nsk", "name": "e178598ad620cc153a663ec6ba3e93f0.jpeg", "realName": "Тбилиси.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/e178598ad620cc153a663ec6ba3e93f0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 12:00:00", "end": "2021-12-17 14:00:00"}}, {"id": 1349836, "name": "Концерт «Испанские истории»", "age": 12, "description": "<p> </p><p> </p><p>Концерт проходит в рамках XIV Международного Рождественского фестиваля искусств.</p><p> Горка Эрмоза, баян (Испания) не ограничивается исполнением только классической музыки, в его репертуаре фламенко, фадо, фолк, поп-рок, джаз и даже техно… В сочетании с классическим струнным квартетом Филармоника (Новосибирская филармония) получится невероятно интересная и яркая программа. Для широкого круга слушателей.</p><p></p><p> Эрмоза. «Герника», «Неотанго», «Танцы Иберии», «Сказки гномов»<br />Поволоцкий. Джазовые пьесы.</p><p></p><p>Filarmonica–квартет в составе:</p><p> Валерий Карчагин, </p><p>Оксана Анисимова</p><p>Илья Тарасенко</p><p>Ствнислав Овчинников</p><p></p><p></p>", "shortDescription": "В программе – джаз, поп-музыка.", "min_price": 800, "max_price": 2500, "link": "https://phil-nsk.ru/afisha/ispanskie-istorii/?date=14.12.2021", "status": "accepted", "updateDate": 1639496378270, "start": 1639483200000, "end": 1639490400000, "createDate": 1632478471538, "inAccepted": true, "acceptDate": 1633004342070, "image": {"author": "phil-nsk", "name": "d83797cf1f6cdb977d96fe20b87626b5.jpeg", "realName": "Горка.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/d83797cf1f6cdb977d96fe20b87626b5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-14 12:00:00", "end": "2021-12-14 14:00:00"}}, {"id": 1349818, "name": "Концерт «Красное смещение»", "age": 12, "description": "<p>Дресс-код – красный.<br /></p><p>Одни из самых именитых музыкантов России, лауреаты государственной премии РФ, лауреаты и обладатели многочисленных российских и международных наград скрипачка Татьяна Гринденко и один из самых исполняемых в мире современных композиторов Владимир Мартынов вместе с ансамблем OPUS POSTH представят свою необычную и яркую программу.</p><p>Участники программы: </p><p>Moa Pillar (Федор Переверзев), электроника</p><p>Татьяна Гринденко, скрипка</p><p>Ансамбль Opus Posth</p><p>Ангелина Торос, видео</p> <p></p><p> В рамках XIV Международного Рождественского фестиваля искусств </p><p></p>", "shortDescription": "Импровизация на основе произведений Владимира Мартынова.", "min_price": 800, "max_price": 3000, "link": "https://phil-nsk.ru/afisha/krasnoe-smeshchenie/?date=09.12.2021", "status": "accepted", "updateDate": 1639063187895, "start": 1639051200000, "end": 1639058400000, "createDate": 1632478115668, "inAccepted": true, "acceptDate": 1633004349207, "image": {"author": "phil-nsk", "name": "cf4e5e715dc307e2206d8ac7efee1139.jpeg", "realName": "Мартынов.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/cf4e5e715dc307e2206d8ac7efee1139.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-09 12:00:00", "end": "2021-12-09 14:00:00"}}, {"id": 1349815, "name": "Концерт «Горан Брегович и его «Свадебно-похоронный оркестр»", "age": 12, "description": "<p><span>Горан Брегович – сербский композитор и исполнитель с мировым именем, творчество которого основано на народной музыке Балканского полуострова. Музыкант постоянно экспериментирует, а в конце 90-х возглавил Wedding and Funerals Band – «Свадебно-похоронный оркестр». слушатели получат </span>солнечное настроение и настоящую весну, звучащие в балканских мелодиях и ритмах. Романтика кочевой жизни станет ближе, а пламенные цыганские мотивы заставят ноги пуститься в пляс.</p><p>Международный рождественский фестиваль искусств входит в перечень мероприятий Национального проекта «Культура». </p><p></p>", "shortDescription": "Лучшие хиты Горана Бреговича в рамках Международного рождественского фестиваля искусств.", "min_price": 1500, "max_price": 7000, "link": "https://phil-nsk.ru/afisha/goran-bregovich-i-ego-svadebno-pokhoronnyy-orkestr-serbiya/?date=08.12.2021", "status": "accepted", "updateDate": 1638975532947, "start": 1638964800000, "end": 1638972000000, "createDate": 1632478093343, "inAccepted": true, "acceptDate": 1634137008389, "image": {"author": "Михаил Афанасьев", "name": "ec0290ca940d67932399b982a4664003.jpeg", "realName": "Брегович6.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/ec0290ca940d67932399b982a4664003.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-08 12:00:00", "end": "2021-12-08 14:00:00"}}, {"id": 1349805, "name": "Концерт «Оперетта во всех лицах»", "age": 12, "description": "<p>Ярчайшее и искрометное искусство оперетты от его родоначальников, прямо из сердца Венгрии – Будапештский театр оперетты и его солисты, совместно с солистами театра оперетты Санкт-Петербурга в творческом симбиозе с прославленным коллективом филармонии Новосибирским академическим симфоническим оркестром –откроют музыкальную часть Международного Рождественского фестиваля.</p><p> </p><p>Солисты Будапештского театра оперетты:</p><p>Бот Габор </p><p>Кереньи Миклош Мате</p><p>Пэллэр Карой</p><p>Франко Тунде</p> <p>Солисты Санкт-Петербургского театра музыкальной комедии:</p><p>Кирилл Гордеев</p><p>Олег Ромашин</p><p>Игорь Кроль</p><p>Наталия Диевская</p><p>Вера Свешникова</p><p>Дирижер – Андрей Алексеев (Санкт-Петербург)</p> <p></p>", "shortDescription": "Популярные арии из оперетт и мюзиклов.", "min_price": 800, "max_price": 4000, "link": "https://phil-nsk.ru/afisha/operetta-vo-vsekh-litsakh/?date=06.12.2021", "status": "accepted", "updateDate": 1638805611496, "start": 1638792000000, "end": 1638799200000, "createDate": 1632477890641, "inAccepted": true, "acceptDate": 1633005525615, "image": {"author": "phil-nsk", "name": "2c78840e1968c02445a212e5e45ed343.jpeg", "realName": "маска.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/2c78840e1968c02445a212e5e45ed343.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-06 12:00:00", "end": "2021-12-06 14:00:00"}}, {"id": 1349657, "name": "Концерт «Серенады любви»", "age": 12, "description": "<p><span>Лучшая память о композиторе – его музыка. Произведения Арно Бабаджаняна уже вошли в золотой фонд мировой музыкальной культуры, его называют «</span>композитором света и радости».<span> И сейчас, в год столетия со дня его рождения, эта прекрасная музыка продолжает звучать и покорять сердца новых слушателей.</span></p> <p>Творческое наследие Арно Бабаджаняна насчитывает большое количество произведений самых разных жанров. «Он был настолько многогранный музыкант, что мог делать абсолютно все», – вспоминала Александра Пахмутова. Однако именно песни принесли композитору известность и славу. Наиболее популярные из них: «Королева красоты», «Лучший город земли» (первый советский твист), «Благодарю тебя», «Верни мне музыку», «Голубая тайга», «Не спеши», «Твои следы», «Чертово колесо», «Свадьба», «Ноктюрн», «Песня первой любви».</p> <p>Эти и многие другие любимые песни, написанные в творческом сотрудничестве с поэтами Андреем Вознесенским, Евгением Евтушенко, Робертом Рождественским, Анатолием Гороховым, Леонидом Дербеневым, исполнят для слушателей Эстрадный оркестр филармонии и талантливые солисты Кристина Закирова, Анастасия Клименко, Сергей Скурыхин и Александр Видеман. Дирижер – Виктор Иванов.<span></span></p>", "shortDescription": "Любимые песни и музыка Арно Бабаджаняна в исполнении Эстрадного оркестра и солистов.", "min_price": 300, "max_price": 600, "link": "https://phil-nsk.ru/afisha/serenady-lyubvi-2710/?date=27.10.2021#modal", "status": "accepted", "updateDate": 1632844519116, "start": 1635336000000, "end": 1635343200000, "createDate": 1632475572558, "inAccepted": true, "acceptDate": 1632844519122, "image": {"author": "М. Афанасьев", "name": "3f90a85ac936a7129ef650a3f6366a85.jpeg", "realName": "ЭО серенады.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/3f90a85ac936a7129ef650a3f6366a85.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-27 12:00:00", "end": "2021-10-27 14:00:00"}}, {"id": 1345901, "name": "Концерт Queen", "age": 12, "description": "<p>Если вспоминать самые популярные программы Вокального ансамбля Павла Шаромова, то это будут программы «ABBAмания», «БИТЛОмания», «Легенда – Michael Jackson», и каждая из них звучала в Новосибирске много раз. Стоит обратиться к логике, и каждый без особого труда скажет, над чем сегодня работают участники ансамбля. Точнее, работали. </p><p>Новая программа коллектива, подготовленная в сотрудничестве с ансамблем Liberamente и группой «Второй этаж», особенно порадует молодых слушателей, и ей наверняка предстоит такая же долгая творческая жизнь. Кто же откажется еще раз услышать любимые композиции легендарной группы QUEEN? Уверены, это будет яркое, незабываемое шоу, которое запомнится новосибирцам надолго. И, конечно, многие захотят прийти на концерт ансамбля П. Шаромова снова и снова! </p> <p><span>В программе прозвучат аранжировки популярных песен группы:</span></p><ul><li><span>Mother Love;</span></li><li><span>Love of my life;</span></li><li><span>Who wants to live forever;</span></li><li><span>Innuendo;</span></li><li><span>Somebody to love me;</span></li><li><span>Under pressure;</span></li><li><span>Seaside Rendezvous;</span></li><li><span>Bohemian Rhapsody;</span></li><li>Горец<span>–</span>фантазия<span> (Princes of the Universe);</span></li><li><span>Show must go on;</span></li><li><span>Radio gaga + Monkey business;</span></li><li><span>We will rock you + We are the Champions;</span></li><li><span>Want to break free;</span></li><li>Slightly Mad.</li></ul>             ", "shortDescription": "Оригинальные обработки песен культовой британской рок-группы.", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/queen-2910/?date=29.10.2021", "status": "accepted", "updateDate": 1633005414963, "start": 1635508800000, "end": 1635516000000, "createDate": 1632367392962, "inAccepted": true, "acceptDate": 1633005414970, "image": {"author": "М. Афанасьев", "name": "33bf5a77417c6dc7bccf6e2dde59cadb.jpeg", "realName": "ВАШ Квины.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/33bf5a77417c6dc7bccf6e2dde59cadb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-29 12:00:00", "end": "2021-10-29 14:00:00"}}, {"id": 1344951, "name": "Концерт «Только раз в году»", "age": 12, "description": "<p><span>Сибирскому диксиленду – 33!</span></p><p><span>Музыканты Джаз-оркестра «Сибирский диксиленд» не только любят праздники, но и любят их организовывать. Именно поэтому каждый свой день рождения они отмечают праздничным концертом и приглашают на него своих слушателей. В самом деле, почему лишний раз не порадовать своих поклонников? Многим известно – стоит только выйти музыкантам «Сибирского диксиленда» на сцену и исполнить пару композиций в новоорлеанском стиле, как тут же забываешь про холодную осеннюю погоду за окном. Все начинают улыбаться, а ноги сами просятся танцевать. И танцевать разрешается! </span></p><p><span>Каждая программа Диксиленда – это фейерверк любимых мелодий Армстронга, Эллингтона, Портера, Гершвина. Приходите поддержать музыкантов в этот день громкими аплодисментами! </span></p>", "shortDescription": "Праздничная джазовая программа оркестра «Сибирский диксиленд».", "min_price": 300, "max_price": 600, "link": "https://phil-nsk.ru/afisha/tolko-raz-v-godu/?date=07.11.2021", "status": "accepted", "updateDate": 1633005429585, "start": 1636282800000, "end": 1636290000000, "createDate": 1632313761099, "inAccepted": true, "acceptDate": 1633005429591, "image": {"author": "М. Афанасьев", "name": "b8263f71a15194f44805c75b175402ed.jpeg", "realName": "Дикси 33.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/b8263f71a15194f44805c75b175402ed.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-07 11:00:00", "end": "2021-11-07 13:00:00"}}, {"id": 1341967, "name": "Концерт «Почти бродвейская история»", "age": 12, "description": "<p> Новосибирская хоровая капелла и ее солисты осваивают новые ниши и жанры. В этот раз главный герой представления ‒ мюзикл. <br />Программа включает в себя фрагменты из популярных мюзиклов и саундтреков к фильмам. В том, что будут исполнены настоящие хиты, нет никаких сомнений, стоит только взглянуть на список: «Призрак оперы» Уэббера, «Мулен Руж» Армстронга, «Нотр-Дам де Пари» Коччанте, «Кошки» Уэббера, «Анастасия» Аренса, «Ромео и Джульетта» Пресгурвика, «Чикаго» и «Кабаре» Кандера. А еще – шлягеры отечественного кинематографа: «Труффальдино из Бергамо» Колкера, «Монте Кристо» Игнатьева, «Формула любви» и «Обыкновенное чудо» Гладкова, «Тот самый Мюнхгаузен» Рыбникова, «Три мушкетера» Максима Дунаевского. </p><p>Аранжировку хитов сделал давний друг и партнер филармонических коллективов, новосибирский композитор Станислав Мелик, и исполняться они будут в сопровождении живой инструментальной музыки.</p><p>Невероятное хитросплетение сюжетных линий, сногсшибательные интриги, уникальная режиссерская концепция и авторское сценическое оформление… Почти Бродвейское шоу на сцене Государственного концертного зала им. А. М. Каца! <br /></p>", "shortDescription": "Номера из популярных мюзиклов и саундтреков к фильмам.", "min_price": 400, "max_price": 800, "link": "https://phil-nsk.ru/afisha/pochti-brodveyskaya-istoriya03/?date=03.01.2022", "status": "accepted", "updateDate": 1640642078316, "start": 1636196400000, "end": 1641214800000, "createDate": 1632227959324, "inAccepted": true, "acceptDate": 1636644999693, "image": {"author": "М. Афанасьев", "name": "7288e0af33d8c64e25acddd8c0415702.jpeg", "realName": "КАПЕЛЛА МЮЗИКЛ.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/7288e0af33d8c64e25acddd8c0415702.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-06 11:00:00", "end": "2022-01-03 13:00:00"}}, {"id": 1341409, "name": "Концерт «40 – все только начинается!»", "age": 12, "description": "<p> Большая праздничная программа посвящена историческому юбилею Новосибирской хоровой капеллы ‒ первого в Сибири профессионального камерного хора.<br />За плечами коллектива сорокалетняя творческая история: люди, концерты, гастрольные маршруты, награды и фестивали... Вместить весь путь в одну концертную программу невозможно, и поэтому хор покажет свои возможности в яркой разноплановой программе, в которой будут отражены разные жанры и эпохи: от Баха до современников и фольклора, хоровые стандарты и популярные хиты. И обязательно в программе прозвучат духовные произведения Бортнянского, Танеева, Рахманинова. Шесть дирижеров капеллы ‒ дирижеры разных поколений ‒ выступят каждый со своей «коронной» программой.<br /><br />Любителям жанра предоставляется редкая возможность: в одном концерте высококлассного коллектива собраны исключительно шедевры хоровой музыки.<br />Лучшие хоровые произведения разных эпох: Бах, Бортнянский, Рахманинов, Свиридов, Танеев, Бойко, Екимов, Фалик, Чесноков<br />Русский фольклор, спиричуэлс.</p><p> </p><p> Новосибирская хоровая капелла.</p><p>Дирижеры – Игорь Юдин, Светлана Болгова, Александр Париман, Марина Мамаева, Александр Росляков, Евгений Мельников.<br /></p><p> </p>", "shortDescription": "Юбилейная программа Новосибирской хоровой капеллы.", "min_price": 250, "max_price": 300, "link": "https://phil-nsk.ru/afisha/40-vsye-tolko-nachinaetsya/?date=04.11.2021#modal", "status": "accepted", "updateDate": 1633005124194, "start": 1636016400000, "end": 1636023600000, "createDate": 1632221090085, "inAccepted": true, "acceptDate": 1633005124200, "image": {"author": "М. Афанасьев", "name": "98a099dea5e3546f58fb289f66ade2f9.jpeg", "realName": "Капелла 40 .jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/98a099dea5e3546f58fb289f66ade2f9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-04 09:00:00", "end": "2021-11-04 11:00:00"}}, {"id": 1341229, "name": "Программа «Дневной общедоступный концерт. Новосибирский академический симфонический оркестр»", "age": 12, "description": "<p> Новосибирская филармония стремится к тому, чтобы на ее концертах мог побывать каждый, даже тот, кто не может себе позволить приобрести дорогой билет. Приемлемые цены, доступное дневное время и невероятное разнообразие программ! Тем более, что на сцене будет выступать прославленнный коллектив филармонии – Новосибирский академический симфонический оркестр. А программы концертов – это золотой фонд популярной классики.</p><p> </p><p>Вести программу будет заслуженный деятель искусств России, художественный руководитель Новосибирской государственной филармонии Владимир Михайлович Калужский. Лектор энциклопедических знаний, Владимир Калужский расскажет много интересных фактов и сведений о музыке, о композиторах этой программы.</p><p><strong></strong></p>", "shortDescription": "Популярная музыка Дунаевского, Свиридова, Гаврилина, Доги, Петрова, Таривердиева, Шостаковича.", "min_price": 200, "max_price": 200, "link": "https://phil-nsk.ru/afisha/obshchedostupnyy-kontsert-1711/?date=17.11.2021", "status": "accepted", "updateDate": 1637060029619, "start": 1637136000000, "end": 1651654800000, "createDate": 1632218137772, "inAccepted": true, "acceptDate": 1635412932895, "image": {"author": "М. Афанасьев", "name": "0c239165f6eaae62aaf1c89703490cac.jpeg", "realName": "НАСО.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/0c239165f6eaae62aaf1c89703490cac.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-17 08:00:00", "end": "2022-05-04 09:00:00"}}, {"id": 1339847, "name": "Концерт «Карина Кожевникова и биг-бенд Владимира Толкачева»", "age": 12, "description": "<p> Биг-бенд под управлением Владимира Толкачева меломанам Новосибирска представлять не нужно. Один из самых прославленных коллективов филармонии, участник более чем тридцати Международных джазовых фестивалей, имеющий солидный опыт выступлений с солистами мирового уровня и звездами российского джаза. Потому главная новость ‒ приглашенная солистка, джазовая певица высочайшего исполнительского уровня Карина КОЖЕВНИКОВА.<br /><br />Карину Кожевникову как первоклассную джазовую вокалистку знают не только в России. На сегодняшний день ей принадлежит неформальный титул «русской Эллы Фитцджеральд». По мнению экспертов от джаза, ее пению свойственно то, чему невозможно научить. Мастера жанра отмечают глубокое и безусловное чувство блюза у «белой» вокалистки, далекой от афроамериканских корней. В ее арсенале ‒ прекрасное владение техникой вокальной импровизации «скэт» и незаурядный артистизм.<br /><br />Основу программы для Новосибирска составляют песни из репертуара лучших джазовых певиц мира – Эллы Фицджеральд, Натали Коул, Сары Воан и других. Выбирая известные джазовые композиции, Карина Кожевникова сознательно избегает копирования и создает свои собственные версии джазовых песен.<br /><br />Карина Кожевникова и Биг-бэнд Владимира Толкачева – специальные гости SibJazzFest-2021. </p>", "shortDescription": "В программе – джазовые композиции.", "min_price": 500, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/karina-kozhevnikova-i-big-bend-vladimira-tolkacheva1/?date=24.10.2021", "status": "accepted", "updateDate": 1632399714771, "start": 1635073200000, "end": 1635080400000, "createDate": 1632146430107, "inAccepted": true, "acceptDate": 1632399714782, "image": {"author": "Карина Кожевникова", "name": "ea14a7deb5d5a6cb1dd49d0b83644a63.jpeg", "realName": "e6b22a989ad1371f1858cd1cd006345a.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/ea14a7deb5d5a6cb1dd49d0b83644a63.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-24 11:00:00", "end": "2021-10-24 13:00:00"}}, {"id": 1337848, "name": "Концерт «Волшебный мир сказок»", "age": 6, "description": "<p>Самый семейный цикл концертов Новосибирской филармонии, ведь здесь будет интересно всем: детям, мамам, папам, дедушкам и бабушкам. Его программы составлены из произведений великих композиторов, но таких произведений, которые доступны детскому восприятию и одновременно интересны взрослым слушателям. Также в этих программах очень важна роль ведущих концерта. Они вспомнят интересные события, связанные с музыкой, многое пояснят, расскажут и ответят на ваши вопросы. Кроме того, читать фрагменты любимых сказок будут ведущие актеры новосибирских театров. А исполнит сказочную музыку Новосибирский академический симфонический оркестр. </p><p>В программах концертов прозвучит музыка Бизе, Верди, Вагнера, Малера, Беллини, Сен-Санса, Прокофьева, и многих других.</p><p>Концерт украшают песочные иллюстрации от студии песочной анимации SandParty.</p> <p></p>", "shortDescription": "Сказка с музыкой и песочное шоу в новой программе для детей.", "min_price": 250, "max_price": 500, "link": "https://phil-nsk.ru/afisha/volshebnyy-mir-skazok-priklyucheniya-myshonka-despero-1912/", "status": "accepted", "updateDate": 1640642078808, "start": 1634446800000, "end": 1649584800000, "createDate": 1632057136919, "inAccepted": true, "acceptDate": 1636644802965, "image": {"author": "Pixabay", "name": "dbf216591dc20ae13bca3d5f3280be6c.jpeg", "realName": "28310.jpg", "source": "Pixabay"}, "photo": "https://pro.culture.ru/uploads/dbf216591dc20ae13bca3d5f3280be6c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 05:00:00", "end": "2022-04-10 10:00:00"}}, {"id": 1337564, "name": "Концерт «Дневной общедоступный концерт. Йозеф Гайдн»", "age": 12, "description": "<p> Новосибирская филармония стремится к тому, чтобы на ее концертах мог побывать каждый, даже тот, кто не может себе позволить приобрести дорогой билет. Самые низкие цены, доступное дневное время и невероятное разнообразие программ! Право выбора за вами.</p><p>В концете октября – прекрасная программа из произведений Йозефа Гайдна. Гайдн. Увертюра к опере «Необитаемый остров» (первое исполнение в Новосибирске)? Концерт для трубы с оркестром, Ми-бемоль мажор, Симфония № 31, Ре мажор. Вместе с Новосибирским академическим симфоническим оркестром на сцену выйдет гость из Японии – Седзо Цумори, первая труба Токийского камерного оркестра. </p><p> </p>", "shortDescription": "Новосибирский симфонический оркестр и Седзо Цумори (труба, Япония) играют Гайдна.", "min_price": 200, "max_price": 200, "link": "https://phil-nsk.ru/afisha/2010-obshchedostupnyy-kontsert/?date=20.10.2021", "status": "accepted", "updateDate": 1632319723402, "start": 1634716800000, "end": 1634720400000, "createDate": 1632042013982, "inAccepted": true, "acceptDate": 1632319723444, "image": {"author": " Michael Kauer", "name": "dd9c24eb89c4bfa74eaa451574464d36.jpeg", "realName": "brass-3099922_1920.jpg", "source": "Pixabay"}, "photo": "https://pro.culture.ru/uploads/dd9c24eb89c4bfa74eaa451574464d36.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 08:00:00", "end": "2021-10-20 09:00:00"}}, {"id": 1335528, "name": "Концерт «Маленькие трагедии. 2/4»", "age": 12, "description": "<p><span></span></p><p></p><p><span>С. Мелик. Экшн-опера по произведениям Пушкина «Каменный гость» и «Пир во время чумы».</span></p><p></p><p><span><span>Фестиваль хоровой музыки </span>CREDO</span><span> </span><span>CHORUS</span><span> традиционно богат яркими художественными событиями. Идеей фестиваля является показ неограниченных возможностей певческого ансамблевого музицирования, создание стилистических и жанровых кластеров, смелые эксперименты в области перфоманса. Фестиваль проводит один из ведущих коллективов Новосибирской филармонии с 40-летней творческой историей – Новосибирская хоровая капелла.</span></p><p></p> <p><span>Коллектив продолжает развивать музыкально-театральную линию в своем репертуаре. И на этот раз новосибирским зрителям будет представлена экшн-опера по произведениям А.С. Пушкина «Каменный гость» и «Пир во время чумы» из <span>«Маленьких трагедий»</span>. Автором музыки выступит постоянный партнер коллектива Святослав Мелик, а режиссером станет Олег Нудненко. </span></p> <p><span>В программе принимают участие:</span></p> <p><span>Новосибирская хоровая капелла</span></p><p>(х<span>удожественный руководитель и главный дирижер – народный артист России</span></p> <p><span>Игорь Юдин)</span><span> </span></p> <p><span>Дуэт «Resonance» <span> </span></span></p> <p><span>Галина Беляева, волынка</span></p> <p><span>Святослав Мелик, клавишные</span></p> <p><span>Дирижер – Александр Париман</span></p>", "shortDescription": "Экшн-опера по произведениям А. С. Пушкина в рамках фестиваля хоровой музыки Credo Chorus.", "min_price": 300, "max_price": 600, "link": "https://phil-nsk.ru/afisha/malenkie-tragedii-2-4/?date=05.11.2021#modal", "status": "accepted", "updateDate": 1633005214449, "start": 1636110000000, "end": 1636117200000, "createDate": 1631865813708, "inAccepted": true, "acceptDate": 1633005214452, "image": {"author": "phil-nsk", "name": "a604a232f90db587e6224cbbf060fa09.jpeg", "realName": "4e869ffdbdddfbe901ced1f688f59ed4.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/a604a232f90db587e6224cbbf060fa09.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-05 11:00:00", "end": "2021-11-05 13:00:00"}}, {"id": 1331571, "name": "Концерт «SibJazzFest: Город ветров»", "age": 12, "description": "<p>Риад Маммадов – молодой, но уже известный пианист-виртуоз, выпускник Московской Государственной Консерватории. В своем творчестве пианист сочетает совершенно разные жанры и музыкальные направления. На фестиваль пианист и его группа привезли уникальный жанр – джаз-мугам.</p><p>Мугам ‒ один из основных жанров азербайджанской традиционной музыки, многочастное импровизационное вокально-инструментальное произведение. А джаз-мугам – гибридный жанровый стиль, созданный азербайджанскими джазовыми музыкантами, синтез джазового и мугамного искусства. По утверждению исполнителей, это направление уникально сочетает в себе современные западные и традиционные восточные музыкальные течения. Что ж, увидим и услышим…</p>", "shortDescription": "Джаз-мугам и традиционная азербайджанская музыка в незаурядном творческом проекте Риада Маммадова.", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/gorod-vetrov/?date=16.10.2021#modal", "status": "accepted", "updateDate": 1632229423111, "start": 1634382000000, "end": 1634389200000, "createDate": 1631702992070, "inAccepted": true, "acceptDate": 1632229423120, "image": {"author": "Риад Маммадов", "name": "a773d37f64687ed2710bfdb45607889d.jpeg", "realName": "Риад5645_верт про.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/a773d37f64687ed2710bfdb45607889d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 11:00:00", "end": "2021-10-16 13:00:00"}}, {"id": 1331527, "name": "Концерт «SibJazzFest: Джаз – детям»", "age": 6, "description": "<p>Впервые в рамках фестиваля SibJazzFest ‒ специальная программа для детей и подростков, будущих джаз-меломанов.</p><p>Юных слушателей ждет встреча с потрясающими музыкантами – Тришей Бутте, представляющей историческую джазовую семью Нью-Орлеанского джаза, и Женей Гимером, музыкантом с энциклопедическими познаниями в джазовой музыке. Пути знаменитых музыкантов пересекались на крупнейших джазовых фестивалях Европы, известных мировых площадках. И вот теперь они вместе выступят в Новосибирске с просветительской миссией – джаз-программой для подрастающего поколения.</p><p>Джаз называли музыкой бедных, потом – музыкой толстых. Сейчас джаз причислен к интеллектуальной музыке, музыке для избранных. Что из этого правда?</p><p>Дети во всем разберутся сами. Главное – попасть на хороший концерт.</p>", "shortDescription": "Гостей ждет джазовая программа для детей и подростков.", "min_price": 300, "max_price": 300, "link": "https://phil-nsk.ru/afisha/dzhaz-detyam/?date=17.10.2021#modal", "status": "accepted", "updateDate": 1632319849307, "start": 1634450400000, "end": 1634455800000, "createDate": 1631701956888, "inAccepted": true, "acceptDate": 1632319849316, "image": {"author": "Женя Гимер", "name": "c4cd23d9cea6a54828fa5adf41cf65c5.jpeg", "realName": "_64A7872.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/c4cd23d9cea6a54828fa5adf41cf65c5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 06:00:00", "end": "2021-10-17 07:30:00"}}, {"id": 1331481, "name": "Концерт «SibJazzFest: Вадим Эйленкриг и бэнд»", "age": 12, "description": "<p>Самый известный трубач в России сегодня, джазмен, музыкант года по версии «Радио Джаз», блестящий виртуоз и импровизатор, необычайно востребованный на российских и европейских джазовых площадках, ведущий телеканала «Россия-Культура» и продюсер, заслуженный артист Республики Татарстан – все это Вадим Эйленкриг.</p><p>В Новосибирск Вадим Эйленкриг и его бэнд Eilenkrig Crew привез свой новый альбом Newborn. Это первый диск музыканта с исключительно собственными композициями. Премьера альбома состоялась 20 сентября 2020 года в Концертном зале имени П.И. Чайковского. В рамках SibJazzFest альбом будет представлен новосибирской публике.</p>", "shortDescription": "Вечер для ценителей джаза высшей пробы. ", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/vadim-eylenkrig-i-bend/?date=14.10.2021#modal", "status": "accepted", "updateDate": 1632230705222, "start": 1634212800000, "end": 1634220000000, "createDate": 1631701080501, "inAccepted": true, "acceptDate": 1632230705231, "image": {"author": "Вадим Эйленкриг", "name": "0c92c04f327477fb4a392f68867b915c.jpeg", "realName": "Vadim_Elenkrig0351.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/0c92c04f327477fb4a392f68867b915c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-14 12:00:00", "end": "2021-10-14 14:00:00"}}, {"id": 1331412, "name": "Концерт «SibJazzFest. Вовсе не обычное джазовое трио»", "age": 12, "description": "<p> LRK – это первые буквы фамилий участников ‒ пианиста Евгения Лебедева, басиста Антона Ревнюка и барабанщика Игната Кравцова. Каждый из них является лидером собственной группы и вполне состоявшимся оригинальным композитором. Но их коллективное творчество – это отдельный и самый успешный проект музыкантов.</p><p>В 2017 году альбом LRK-трио «If You Have a Dream» был назван Российским союзом музыкальных критиков «Джазовым альбомом года» и представлен в списке рекомендованных записей содружества европейских джазовых журналов. С тех пор LRK Trio вошло в обойму самых экспортируемых российских джазовых ансамблей: их гастрольные маршруты пролегли по Европе и Азии, плюс выступления на множестве российских фестивалей и концертных площадках.</p><p>В программе концерта ‒ джазовые композиции в оригинальной обработке и первоклассные импровизации.</p><p> </p>", "shortDescription": "LRK Trio – первоклассные джазовые музыканты поколения Next.", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/vovse-ne-obychnoe-dzhazovoe-trio/?date=17.10.2021", "status": "accepted", "updateDate": 1632844453356, "start": 1634468400000, "end": 1634475600000, "createDate": 1631699649793, "inAccepted": true, "acceptDate": 1632844453362, "image": {"author": "LRK", "name": "b2a71569b67db72a2586dbfa2a20bba7.jpeg", "realName": "LRK-Trio-1.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/b2a71569b67db72a2586dbfa2a20bba7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 11:00:00", "end": "2021-10-17 13:00:00"}}, {"id": 1331387, "name": "Концерт « SibJazzFest: Евгений Гимер, Этери Бериашвили и диксиленд»", "age": 12, "description": "<p> Имена Жени Гимера и&nbsp;\n\nЭтери Бериашвили\n\n известны не только на мировых джазовых сейшенах, но и в сибирском городе ‒ они неоднократно выступали в Новосибирской филармонии, каждый с собственной концертной программой. С совместной программой они выступят впервые. К фестивальному выступлению Жени Гимера и Этери Бериашвили присоединится и прославленный «Сибирский диксиленд». Их совместная программа будет сюрпризом для слушателей.</p><p> Остается добавить, что финская (и без преувеличения мировая!) звезда Женя Гимер – джазовый пианист, кларнетист, дирижер, интеллектуал и пропагандист джаза ‒ выпускник Новосибирской консерватории в классе профессора Владимира Толкачева (!) и бывший музыкант Новосибирской филармонии.</p><p> </p><p><a href=\"https://phil-nsk.ru/ispolniteli/team/dzhaz-orkestr-sibirskiy-diksilend/\">Джаз-оркестр «Сибирский диксиленд»</a>.</p><p>Женя Гимер, фортепиано, кларнет (Финляндия).&nbsp;\n</p><p>\nЭтери Бериашвили.</p> <p></p>", "shortDescription": "Джаз тысячи озер от известных джазовых музыкантов и сибирского джазового ансамбля.", "min_price": 500, "max_price": 1500, "link": "https://phil-nsk.ru/afisha/evgeniy-gimer-trisha-butte-i-diksilend/?date=19.10.2021#modal", "status": "accepted", "updateDate": 1634580303132, "start": 1634644800000, "end": 1634652000000, "createDate": 1631699232546, "inAccepted": true, "acceptDate": 1634580303140, "image": {"author": "Этери Бериашвили", "name": "5c7df64152d24bfce57919bc3e0565ea.jpeg", "realName": "d61af259be4800941c0dc0faf761b22b.jpeg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/5c7df64152d24bfce57919bc3e0565ea.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-19 12:00:00", "end": "2021-10-19 14:00:00"}}, {"id": 1331328, "name": "Концерт «Борис Годунов»", "age": 12, "description": "<p> «Борис Годунов» А.С. Пушкина – уникальное драматическое произведение, в котором каждая ремарка наполнена художественным и философским смыслом. Энергетика народного артиста России Евгения Князева и его умение владеть поэтической интонацией превращает прочтение трагедии, написанной преимущественно белым стихом, в моноспектакль. Благодаря мастерству актера по-новому раскрывается гениальное сочинение Пушкина.<br />В исполнении Русского академического оркестра литературное произведение дополнит музыка Мусоргского, Чайковского, Рахманинова, Прокофьева, Калинникова. </p><p> </p><p>Русский академический оркестр</p><p>Художественное слово – Евгений Князев (Государственный академический театр имени Евгения Вахтангова, Москва)</p><p>Дирижер – Владимир Гусев</p> <p></p>", "shortDescription": "Сцены из трагедии Александра Пушкина в исполнении известного актера Евгения Князева.", "min_price": 500, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/boris-godunov/?date=21.10.2021#modal", "status": "accepted", "updateDate": 1632229669306, "start": 1634817600000, "end": 1634824800000, "createDate": 1631697927585, "inAccepted": true, "acceptDate": 1632229669314, "image": {"author": "Евгений Князев", "name": "76e090b014f70f77c41513634f4acb26.jpeg", "realName": "IMG_6522.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/76e090b014f70f77c41513634f4acb26.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-21 12:00:00", "end": "2021-10-21 14:00:00"}}, {"id": 1331287, "name": "Концерт «Как у наших у ворот…»", "age": 6, "description": "<p> Велик, разнообразен и неповторим русский фольклор! Здесь и протяжные северные песни, и шуточные уральские наигрыши, и залихвацкие казачьи песни и танцы.<br />Русский академический оркестр открывает концертный сезон путешествием по просторам России. Путешествие сопровождает опытный гид, готовый рассказать много увлекательного! А еще посмотреть Россию отправляются французский художник Гастон и его жена Софи. Они будут осматривать достопримечательности, пробовать русскую кухню, делать смешные селфи, покупать сувениры на ярмарке – словом, делать все то, что любят бывалые туристы.<br />Зрители услышат музыку разных областей России, узнают многое об истории и географии станы, ее обычаях, ремеслах и национальных костюмах.</p><p> </p><p>Русский академический оркестр</p><p>Дирижер – Рустам Дильмухаметов</p><p>Автор сценария и ведущая – Елена Самарина</p> <p></p>", "shortDescription": "Русский фольклор разных регионов России в программе для юношества.", "min_price": 350, "max_price": 600, "link": "https://phil-nsk.ru/afisha/kak-u-nashikh-u-vorot/?date=23.10.2021#modal", "status": "accepted", "updateDate": 1632229711284, "start": 1634976000000, "end": 1634981400000, "createDate": 1631697233277, "inAccepted": true, "acceptDate": 1632229711290, "image": {"author": "phil-nsk", "name": "4280b7787e7a4205852d93d6b505c22a.jpeg", "realName": "DSC_3511.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/4280b7787e7a4205852d93d6b505c22a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-23 08:00:00", "end": "2021-10-23 09:30:00"}}, {"id": 1331276, "name": "Концерт «Закрытие международного джазового фестиваля SibJazzFest»", "age": 12, "description": "<p> На закрытие фестиваля – роскошный подарок слушателям: джазовое достояние России, оркестр имени Олега Лундстрема! Тот самый, легендарный, один из лучших в мире и, бесспорно, лучший в России коллектив традиционного джаза. Оркестр подготовил специальную программу с яркой вокалисткой новой волны Фантине (джаз-поп) Располагающая невероятно сильным голосом и особенным музыкальным стилем, который отражает ее необычное доминикано-русское происхождение. Ее музыку описывают как смешение инди и соул. Ее музыку описывают как смешение инди и соул. Начав карьеру в Австралии как джазовая исполнительница, Фантине закрепила свои позиции успешными гастролями в США и Европе. На своей «первой родине», в России, Фантине предстала уже в качестве солистки Московского джазового оркестра под управлением Игоря Бутмана, а еще – участницы телешоу «Голос-9». </p><p> </p><p></p><p></p>", "shortDescription": "Джазовый оркестр имени Олега Лундстрема и Фантине в роскошной джазовой программе.", "min_price": 1000, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/zakrytie-mezhdunarodnogo-dzhazovogo-festivalya-2210/?date=22.10.2021#modal", "status": "accepted", "updateDate": 1632229718572, "start": 1634909400000, "end": 1634916600000, "createDate": 1631696962251, "inAccepted": true, "acceptDate": 1632229718577, "image": {"author": "Оркестр Олега Лундстрема", "name": "21554bb622bde3d898daae9ea8a1ea4e.jpeg", "realName": "1S3A0686.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/21554bb622bde3d898daae9ea8a1ea4e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 13:30:00", "end": "2021-10-22 15:30:00"}}, {"id": 1329150, "name": "Концерт «Открытие международного джазового фестиваля SibJazzFest»", "age": 12, "description": "<p>В первый день фестиваля на джазовую сцену поднимутся Седрик Онрю, фортепиано (Франция) ‒ по мнению Стива Уандера «один из самых выразительных пианистов в современном джазе»! ‒ и его команда: Бертран Берюар, (контрабас) и Эли Мартан Шарьер (ударные). Им составят музыкальную компанию Армир Ли, саксофон (США) и Егор Балабанов, труба (Россия).</p><p></p><p>Седрик Онрю ‒ звезда европейского джаза, выдающийся французский пианист, композитор и аранжировщик, обладатель премии Грэмми за лучший альбом года (2014). Известность пришла к нему после сотрудничества с легендами джазовой музыки ‒ Дайаной Ривз, Грегори Портером и самим Херби Хэнкоком, который называл Онрю «самым неординарным французом».</p><p></p><p></p><p>Ничего лишнего! Только Джаз.</p>", "shortDescription": "Джаз по-прежнему собирает полные залы!", "min_price": 1000, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/otkrytie-mezhdunarodnogo-dzhazovogo-festivalya-sibjazzfest/?date=13.10.2021", "status": "accepted", "updateDate": 1632229348491, "start": 1634126400000, "end": 1634133600000, "createDate": 1631619639015, "inAccepted": true, "acceptDate": 1632229348496, "image": {"author": "phil-nsk", "name": "2719da5cf41e648fda4073f2e5f87040.jpeg", "realName": "MDnZNA5yOgo.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/2719da5cf41e648fda4073f2e5f87040.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-13 12:00:00", "end": "2021-10-13 14:00:00"}}, {"id": 1329084, "name": "Концерт «15 лет – полет нормальный!»", "age": 12, "description": "<p> Один из ведущих музыкальных коллективов Новосибирска – Новосибирский городской духовой оркестр – будет праздновать свое 15-летие!<br /><br />Сегодня это современный концертный профессиональный коллектив, в репертуаре которого более 1000 музыкальных произведений. Духовая классика, шлягеры советской, российской и зарубежной эстрады, популярные танцевальные мелодии и фрагменты оперетт, джаз, детские песни, лучшие образцы академической музыки – вот неполный перечень направлений творчества оркестра. В музыкальной копилке коллектива – более 50 тематических программ, которые не только способствуют сохранению уже сложившихся традиций этого вида исполнительства, но и значительно расширяют стилевые и жанровые границы духовой музыки.<br /><br />Занимая свое особое, почетное место на музыкальной карте Сибирского региона, коллектив – неизменный участник всех крупных культурных событий: от выступлений на концертных площадках – до массовых мероприятий под открытым небом. С огромным успехом его выступления проходили на фестивалях духовой музыки в городах Астана, Омск, Абакан, Барнаул, Новосибирск. Лауреат международных конкурсов.<br /><br />Юбилейный концерт Новосибирского городского духового оркестра обещает быть особенным. На нем прозвучат самые яркие музыкальные произведения из репертуара коллектива. Эффектные номера в исполнении артистов оркестра создадут атмосферу незабываемого праздничного торжества. Сюрпризом для слушателей станут музыкальные поздравления друзей и коллег коллектива. </p>", "shortDescription": "Юбилей Новосибирского концертного духового оркестра.", "min_price": 300, "max_price": 800, "link": "https://phil-nsk.ru/afisha/15-let-polet-normalnyy/?date=09.10.2021#modal", "status": "accepted", "updateDate": 1632227979233, "start": 1633777200000, "end": 1633788000000, "createDate": 1631619079105, "inAccepted": true, "acceptDate": 1632227979238, "image": {"author": "phil-nsk.ru", "name": "d974281605d9f9e13ac56a95acb3f194.jpeg", "realName": "a6ad269255d341b9780bd8322030813e.jpg", "source": "phik-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/d974281605d9f9e13ac56a95acb3f194.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-09 11:00:00", "end": "2021-10-09 14:00:00"}}, {"id": 1324670, "name": "Концерт «Дунаевский + Дунаевский. Двойной портрет»", "age": 12, "description": "<p> Совместный проект президента Национального фестиваля и премии «Музыкальное сердце театра», народного артиста России Максима Дунаевского и Новосибирской филармонии подарит слушателям незабываемые эмоции и отличное настроение. Концертная программа состоит из произведений двух знаменитых композиторов, отца и сына – Исаака и Максима Дунаевских.<br /><br />Музыка Исаака Осиповича Дунаевского – на все времена. Она была популярна во второй половине XX века, но и сегодня звучит на эстраде, театральных подмостках, радио и телевидении. Любим и помним наизусть песни «Как много девушек хороших», «Жил отважный капитан», «Веселый ветер», «Звать любовь не надо», «Дорогие мои москвичи»… Максим Исаакович продолжает дело отца. Его творческий диапазон поражает: оркестровые концерты, кантаты для хора, сонаты, камерно-инструментальные ансамбли и, конечно, музыка для кино. Исаак и Максим Дунаевские написали музыку к такому количеству фильмов, причем фильмов знаковых, очень известных, что их вклад в киномузыку можно назвать рекордным.<br /><br />Маэстро исполнит свои золотые шлягеры, пообщается с публикой, и конечно, программа не обойдется без приятных сюрпризов. Известные сочинения – «Ах, этот вечер…», «Позвони мне, позвони…», «Непогода», «Песенка мушкетеров», «Городские цветы», «Ветер перемен» и другие – приобретут новое звучание в интерпретации Эстрадного оркестра и солистов филармонии.</p><p> В рамках <a href=\"http://www.globus-nsk.ru/festival2/o-festivale/\">Национального фестиваля и премии «Музыкальное сердце театра»</a> </p>", "shortDescription": "Творческий вечер известнейшего композитора Максима Дунаевского. ", "min_price": 500, "max_price": 2000, "link": "https://phil-nsk.ru/afisha/dunaevskiy-dunaevskiy-dvoynoy-portret/?date=10.10.2021#modal", "status": "accepted", "updateDate": 1632228364860, "start": 1633867200000, "end": 1633874400000, "createDate": 1631439591883, "inAccepted": true, "acceptDate": 1632228386127, "image": {"author": "Максим Дунаевский", "name": "8c5eefc8e69726456e210b9c472c272c.jpeg", "realName": "f30dcf274aa1a9b90066bebb0e7dc8fa.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/8c5eefc8e69726456e210b9c472c272c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-10 12:00:00", "end": "2021-10-10 14:00:00"}}, {"id": 1321249, "name": "Концерт Юрия Фаворина (фортепиано)", "age": 12, "description": "<p>Абонемент № 14 открывает свой пятый, юбилейный сезон, именем Юрия ФАВОРИНА, молодого пианиста, лауреата всероссийских и международных конкурсов.</p><p>Резидент Московской государственной академической филармонии (МГАФ) – одной из крупнейших концертных организаций в мире, которая в сентябре 2021 года отмечает начало сотого, юбилейного концертного сезона – пианист Юрий ФАВОРИН уже не в первый раз посещает Новосибирск в рамках программы Министерства культуры Российской Федерации «Всероссийские филармонические сезоны».</p><p>Особенностью исполнительского подхода Юрия ФАВОРИНА можно считать его артистическую свободу в трактовке академических партитур: «Мне кажется, повторить несколько раз абсолютно одинаково невозможно… быть исполнителем – это значит уметь изумляться одному и тому же, проходить каждый раз заново… Необходимо обрести свободу учиться играть заново в каждом сочинении».</p><p>Программа концерта – чистая, абсолютная классика! Большой подарок для филармонической публики услышать эту классику в прочтении музыканта такого уровня, как Юрий ФАВОРИН.</p><p></p><p>Концерт проходит в рамках программы Министерства культуры Российской Федерации «Всероссийские филармонические сезоны».</p>", "shortDescription": "Известный пианист открывает фортепианный абонемент «Звезды XXI века».", "min_price": 350, "max_price": 600, "link": "https://phil-nsk.ru/afisha/yuriy-favorin-moskva/?date=08.10.2021#modal", "status": "accepted", "updateDate": 1631285119930, "start": 1633694400000, "end": 1633701600000, "createDate": 1631187624989, "inAccepted": true, "acceptDate": 1631638094868, "image": {"author": "phil-nsk", "name": "b2101be0be8c8771a1ccecb148d76b29.jpeg", "realName": "yuri-favorin.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/b2101be0be8c8771a1ccecb148d76b29.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-08 12:00:00", "end": "2021-10-08 14:00:00"}}, {"id": 1321220, "name": "Концерт Красноярского академического симфонического оркестра", "age": 12, "description": "<p>В рамках программы Министерства культуры России «Всероссийские филармонические сезоны» в Новосибирске дает концерт Красноярский академический симфонический оркестр под управлением Владимира ЛАНДЕ (США). В программе концерта – «Танцы из Галанты» Кодая, Сюита вальсов из оперы Штрауса «Кавалер розы», Симфония №9 «Из Нового Света» Дворжака. </p><p>Красноярский академический симфонический оркестр создан в 1976 г. C 1989 года активно гастролирует по России и за рубежом, в 1993 году оркестру было присвоено звание «Академический». С 2015 года главным дирижером и художественным руководителем Красноярского академического симфонического оркестра стал маэстро Владимир ЛАНДЕ. Под его руководством оркестр регулярно выступает на ведущих площадках страны.</p><p>Владимир ЛАНДЕ – выпускник Санкт-Петербургской консерватории, в дальнейшем – воспитанник выдающегося педагога Густава Майера (США). Ныне – музыкальный директор и дирижер оркестра «Солисты Вашингтона», приглашенный дирижер Оркестра Национальной Галереи Искусств (Вашингтон), главный дирижер и художественный руководитель Симфонического Оркестра COSMIC.</p>", "shortDescription": "Программу австрийской, венгерской и чешской музыки XIX века представляет дирижер Владимир Ланде.", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/krasnoyarskiy-akademicheskiy-simfonicheskiy-orkestr/?date=07.10.2021#modal", "status": "accepted", "updateDate": 1631344337223, "start": 1633608000000, "end": 1633615200000, "createDate": 1631187250882, "inAccepted": true, "acceptDate": 1631638114794, "image": {"author": "phil-nsk.ru", "name": "63494f16be200419d7404933ef923ecc.jpeg", "realName": "9da3feeca7e8663e79ad9f2a6a7a0b76.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/63494f16be200419d7404933ef923ecc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-07 12:00:00", "end": "2021-10-07 14:00:00"}}, {"id": 1319146, "name": "Концерт «Занимательная география»", "age": 6, "description": "<p> Скандинавия – север Европы. Суровая природа сияет там особой гармонией и ее красоты породили музыку не менее прекрасную, чем та, что родилась в солнечной Италии. Вы все ее слышали, даже если и не знали автора – величайшего норвежского композитора Эдварда Грига. С помощью его музыки юные слушатели совершат путешествие по прекрасной северной земле: побывают в пещере горного короля, услышат песню Сольвейг, встретят скандинавское утро. А вот о радостях людей в северных землях вам расскажет «Шведская рапсодия» Альвейна, которую по-другому автор назвал «Торжество летнего солнцестояния». Это действительно необычайно солнечная музыка! </p><p>Испания – одна из самых жарких стран Европы. И, как часто говорят, люди в ней живут с горячим сердцем и жгучим нравом. Именно поэтому в этой стране часто рождается музыка соответственная: с быстрым, резким ритмом и высоким эмоциональным накалом страстей. На концерте прозвучат одни из лучших произведений, которые помогут слушателям глубже понять и почувствовать красоту и своеобразие удивительной Испании. </p><p>Прозвучат произведения: </p><ol><li>Сарасате. «Цыганские напевы» для скрипки с оркестром.</li><li>Глинка. Арагонская хота.</li><li>Бизе. Увертюра и антракт из оперы «Кармен».</li><li>Римский-Корсаков. Испанское каприччио.</li></ol>", "shortDescription": "Музыкальное путешествие вместе с Новосибирским симфоническим оркестром.", "min_price": 250, "max_price": 500, "link": "https://phil-nsk.ru/afisha/zanimatelnaya-geografiya-spain/", "status": "accepted", "updateDate": 1637366578538, "start": 1633248000000, "end": 1646560800000, "createDate": 1631106321582, "inAccepted": true, "acceptDate": 1636707144756, "image": {"author": "Michelle Raponi ", "name": "d070ec83bc9567682ea87d463488c4e0.jpeg", "realName": "trondheim-2074284_1920.jpg", "source": "Pixabay"}, "photo": "https://pro.culture.ru/uploads/d070ec83bc9567682ea87d463488c4e0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-03 08:00:00", "end": "2022-03-06 10:00:00"}}, {"id": 1318755, "name": "Концерт Новосибирского академического симфонического оркестра «Линдберг. Дебюсси»", "age": 12, "description": "<p>Новосибирский академический симфонический оркестр в новом сезоне выступает с молодым известным дирижером Валентином Урюпиным. Он представит новое сочинение финского композитора Магнуса Линдберга для кларнета – это будет премьера сочинения в России. Концерт для кларнета с оркестром исполнит Евгений Петров, лауреат международных конкурсов, профессор Московской консерватории имени П. И. Чайковского. Компанию современной музыке в этот вечер составит импрессионазм Дебюсси – его шедевры «Послеполуденный отдых фавна» и «Море». </p><p> </p><p><a href=\"https://phil-nsk.ru/ispolniteli/team/novosibirskiy-akademicheskiy-simfonicheskiy-orkestr/\">Новосибирский академический симфонический оркестр</a></p><p>Евгений Петров, кларнет (Москва)</p><p>Дирижер – Валентин Урюпин (Москва)</p> <p></p>", "shortDescription": "Дирижер Урюпин представит российскую премьеру Концерта для кларнета с оркестром Линдберга.", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/1510-akademicheskiy-simfonicheskiy-orkestr/?date=15.10.2021#modal", "status": "accepted", "updateDate": 1633349152210, "start": 1634299200000, "end": 1634389200000, "createDate": 1631100633600, "inAccepted": true, "acceptDate": 1633349152217, "image": {"author": "Михаил Афанасьев", "name": "f141257dc6737b53e5780e674df7efee.jpeg", "realName": "DSC_6622.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/f141257dc6737b53e5780e674df7efee.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-15 12:00:00", "end": "2021-10-16 13:00:00"}}, {"id": 1316736, "name": "Концерт Новосибирского академического симфонического оркестра", "age": 12, "description": "<p> </p><p>В одном из первых концертов нового сезона филармонии Новосибирский академический симфонический оркестр исполнит Третий фортепианный концерт Сергея Рахманинова, который праву считается одной из вершин рахманиновского творчества. Он безупречен по ясности замысла и его воплощению, по стройности и законченности формы, по равновесию всех элементов. Концерт прозвучит в исполнении одного из лучших молодых музыкантов современности, лауреата междунардных и всероссийских конкурсов Дмитрия Маслеева.</p><p>Девятая симфония Антонина Дворжака, которой сам композитор дал название «Из Нового Света», – последнее и одно из лучших произведений не только Дворжака, но вообще в этом жанре. В течение трех лет (1892 – 1895) Дворжак жил в Америке, куда был приглашен, чтобы возглавить Нью-Йоркскую консерваторию. Эти годы стали плодотворнейшим периодом в его жизни. Дворжак глубоко проникся красотой американского фольклора и отразил ее в своем произведении. Свою концепцию произведения представит художественный руководитель и главный дирижер оркестра Томас Зандерлинг. </p>", "shortDescription": "Прославленный коллектив сыграет Рахманинова и Дворжака. Солист – Маслеев.", "min_price": 500, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/0210-akademicheskiy-simfonicheskiy-orkestr/?date=02.10.2021#modal", "status": "accepted", "updateDate": 1631198935578, "start": 1633176000000, "end": 1633183200000, "createDate": 1631022887206, "inAccepted": true, "acceptDate": 1631638292592, "image": {"author": "phil-nsk.ru", "name": "a3bb142c697b00c36536be0b6ba24cef.jpeg", "realName": "DSC_3796.jpg", "source": "phil-nsk"}, "photo": "https://pro.culture.ru/uploads/a3bb142c697b00c36536be0b6ba24cef.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-02 12:00:00", "end": "2021-10-02 14:00:00"}}, {"id": 1309638, "name": "Концерт «Осенние эскизы»", "age": 12, "description": "<p> Прекрасное и грустное время – вечер для природы, когда земля, укрываясь ярким желтым пледом, готовится ко сну. Пора листопада: симфония грусти, музыка опавшего сада. Время подведения итогов, философских размышлений о быстротечности всего земного, время щемящей гармонии души… А еще – сезон творчества и созидания. Такая разная осень – любимое время года художников, поэтов и музыкантов.<br /><br />В этот вечер свое осеннее настроение вам подарят музыканты Filarmonica-квартета. Уютный музыкальный вечер дополнят стихи и комментарии от ведущей-музыковеда Марины Якушевич. Прозвучат осенние размышления от знаменитых поэтов разных эпох, среди которых – китайские литераторы времен династии Тан, европейский романтик Поль Верлен, бунтарь-новатор Аполлинер, философ Рильке… Возможно, многие впервые откроют для себя эти имена.<br /></p>", "shortDescription": "Уютный музыкальный вечер в компании с Filarmonica-квартетом. ", "min_price": 300, "max_price": 300, "link": "https://phil-nsk.ru/afisha/osennie-eskizy-3009/?date=30.09.2021", "status": "accepted", "updateDate": 1637211587603, "start": 1633003200000, "end": 1633010400000, "createDate": 1630674800681, "inAccepted": true, "acceptDate": 1631013402581, "image": {"author": "Михаил Афанасьев", "name": "1d306ea78b48deab56f063fb2ce724fc.jpeg", "realName": "DSC_1454.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/1d306ea78b48deab56f063fb2ce724fc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-30 12:00:00", "end": "2021-09-30 14:00:00"}}, {"id": 1308555, "name": "Концерт «Легенды Ирландии и Шотландии»", "age": 12, "description": "<p>Вдохновленные ирландскими и шотландскими мотивами, музыканты ансамбль City Pipes из Москвы пошли по собственному пути, доказав, что волынка – инструмент не только самобытный и мощный, но и универсальный. Начиная с 2012 года брутальные музыканты в стильных килтах виртуозно исполняют бравые марши и протяжные баллады, а также рок-хиты, джаз и классику, авторские композиции и даже русский фолк! Вне зависимости от жанра, сыгранная на волынках и дополненная звучанием барабанов музыка преображается, звучит неожиданно и смело, обретая новые, особенные краски.</p><p>Программа, представляемая в Новосибирске, – «Легенды Ирландии и Шотландии. Волынки и орган» – появилась в 2015 году. Музыкантам City Pipes удалось объединить два совершенно разных по настроению инструмента. К мощному, воинственному реву волынок добавилось торжественное, потустороннее звучание органа. Это сочетание стало фирменным стилем оркестра. Сегодня City Pipes является единственным коллективом в мире, который сочетает волынки и орган. </p>", "shortDescription": "Ярчайший представитель кельтской культуры в России – оркестр волынщиков City Pipes (Москва).", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/legendy-irlandii-i-shotlandii/?date=28.09.2021#modal", "status": "accepted", "updateDate": 1631714404796, "start": 1632830400000, "end": 1632837600000, "createDate": 1630658845674, "inAccepted": true, "acceptDate": 1631714404809, "image": {"author": "phil-nsk", "name": "8062d322fbc7a3ac5d25313448036a70.jpeg", "realName": "shotlandskaya_volynka.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/8062d322fbc7a3ac5d25313448036a70.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-28 12:00:00", "end": "2021-09-28 14:00:00"}}, {"id": 1308426, "name": "Концерт «Ханума, не горюй!»", "age": 12, "description": "<p> Более 10 лет минуло с тех пор, как слушатели филармонии услышали грузинскую программу «Маркелловых голосов». Восторженные слухи о ней месяцами гуляли по Новосибирску. На Игоря Тюваева сыпались просьбы повторить программу, и она повторялась много раз. «Валик-джан, я тебе один умный вещь скажу, но только ты не обижайся»: всякий раз повторяясь, программа существенно обновлялась.<br /></p><p>Немного истории. Еще в советское время в Тбилиси Игорь Тюваев шесть лет работал дирижером Грузинской государственной хоровой капеллы. Выучил грузинский язык, освоил манеру самобытного пения, объездил с фольклорными экспедициями все, даже самые дальние, уголки республики. Конечно же, ему хочется поделиться этим уникальным материалом со слушателями.<br /></p><p>Нынешняя программа включает в себя застольные песни и тосты, тбилисский городской романс, хиты легендарного ансамбля «Орэра», поэзию великих грузинских авторов. А название программы подсказывает, что этот список пополнит популярная музыка театра и кино: «Ханума», «Не горюй», «Мимино». Словом, это будет музыкальный спектакль, в котором юмор соседствует с грустью, рождая ностальгические чувства о времени, когда Россию и Грузию разделяло лишь своеобразие их фольклора. </p>", "shortDescription": "Грузинская духовная музыка, застольные песни и тосты, тбилисский городской романс.", "min_price": 700, "max_price": 700, "link": "https://phil-nsk.ru/afisha/khanuma-ne-goryuy-0110/?date=01.10.2021#modal", "status": "accepted", "updateDate": 1632227922316, "start": 1633089600000, "end": 1633096800000, "createDate": 1630657387861, "inAccepted": true, "acceptDate": 1632227922325, "image": {"author": "Михаил Афанасьев", "name": "674d593b2c42695584ec20669dde878d.jpeg", "realName": "DSC_0387.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/674d593b2c42695584ec20669dde878d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 12:00:00", "end": "2021-10-01 14:00:00"}}, {"id": 1304027, "name": "Концерт ансамбля Александра Заволокина «Вечерка»", "age": 12, "description": "<p> Лихая гармошка и баян, домра-контрабас и тамбурин, задорные песни и частушки – вот и все, что нужно для того, чтобы завести зрителей буквально с пол-оборота. Им не только можно, но и настоятельно рекомендуется пускаться в пляс вместе с артистами и даже предлагать свои собственные сочинения на суд публики. Народные таланты всячески приветствуются, благодаря чему выступление «Вечерки» становится не просто концертом, а неким всеобщим праздником. Праздником, который останется с вами навсегда. </p><p>Ансамбль «Вечерка» под управлением Антона Заволокина представляет программу «Поет о России гармонь», приуроченную к 75-летию со дня рождения основателя коллектива, Заслуженного артиста РСФСР Александра Заволокина. </p><p> </p>", "shortDescription": "Коллектив представляет новую программу «Поет о России гармонь».", "min_price": 300, "max_price": 800, "link": "https://phil-nsk.ru/afisha/ansambl-aleksandra-zavolokina-vechyerka/?date=26.09.2021#modal", "status": "accepted", "updateDate": 1630939017270, "start": 1632654000000, "end": 1632664800000, "createDate": 1630495363601, "inAccepted": true, "acceptDate": 1630984951954, "image": {"author": "phil-nsk.ru", "name": "59ee341a6edeeaeafee4f0c162a0a7e0.jpeg", "realName": "instrument-3247259_1920.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/59ee341a6edeeaeafee4f0c162a0a7e0.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 11:00:00", "end": "2021-09-26 14:00:00"}}, {"id": 1302760, "name": "Концерт «Осень. Традиционный джаз»", "age": 6, "description": "<p>Концертные программы для детей ‒ это всегда образовательно-развлекательные шоу. На концертах не просто слушают хорошую музыку с объяснениями ‒ зрителям можно танцевать и задавать вопросы. А еще можно поучаствовать в музыкальных конкурсах и получить веселые призы!</p><p>В этом сезоне юные посетители филармонии вместе с музыкантами «Сибирского диксиленда» будут слушать джазовую музыку «по погоде» ‒ с настроением, соответствующим тому или другому времени года. И начинается цикл с прекрасного времени года ‒ осени. Осени разноцветной и солнечной, когда собирают урожай и когда начинается учебный год в школе. И как важно на старте учебного года сохранить в себе частичку свободного хулиганского лета! Поэтому в веселом и познавательном джазовом концерте прозвучат бодрые танцевальные мелодии времен диксилендовых оркестров. И яркие горячие композиции известнейших джазовых композиторов. А еще ‒ теплые осенние мелодии в стиле джаз.</p><p>Как всегда, для гостей подготовлены веселые викторины, конкурсы и призы!</p><p>Концерт малой формы.</p>", "shortDescription": "Познавательная музыкальная программа для детей и молодежи от «Сибирского диксиленда».", "min_price": 300, "max_price": 300, "link": "https://phil-nsk.ru/afisha/zima-1812/", "status": "accepted", "updateDate": 1640642106896, "start": 1632556800000, "end": 1652522400000, "createDate": 1630413837462, "inAccepted": true, "acceptDate": 1634308511128, "image": {"author": "М. Афанасьев", "name": "4ff654d92839c16161c97940ce9653e6.jpeg", "realName": "Дикси блэк уайт.jpg", "source": "https://phil-nsk.ru/"}, "photo": "https://pro.culture.ru/uploads/4ff654d92839c16161c97940ce9653e6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 08:00:00", "end": "2022-05-14 10:00:00"}}, {"id": 1295568, "name": "Цикл концертов мастеров художественного слова", "age": 12, "description": "<p>Мир литературы притягателен и неисчерпаем, а искусство художественного чтения способно открыть для вас много нового в давно знакомом. В каждой программе собрано несколько произведений разных авторов, связанных одной темой. </p><ol><li>29 января 2022. «Любви все возрасты покорны». Вновь и вновь обращаются к этой неисчерпаемой, вечной теме. Где бы ни жил человек, сколько бы лет ему ни было, как бы он ни выглядел, в его сердце всегда живет любовь. В программе – В. Гюго «Собор Парижской Богоматери», А. Грин «Алые паруса», Р. Брэдбери «Кошкина пижама», В. Галкин «Дарьины ухажеры», С. Языков «Несерьезные дети».</li><li>23 апреля 2022. «Перед грозными силами жизни». Тема подвига народа и одной из самых горьких страниц истории поднимается во многих художественных произведениях отечественных писателей, поэтов, драматургов. В программе – А. Калинин «Эхо войны», стихотворения А. Межирова, Д. Самойлова, В. Астафьев «Прокляты и убиты», «Солдат и мать», В. Шукшин «Экзамен».<br /></li></ol>", "shortDescription": "Мастера художественного слова выступят в новой музыкально-литературной программе.", "min_price": 300, "max_price": 300, "link": "https://phil-nsk.ru/afisha/lyubvi-vse-vozrasty-pokorny/", "status": "accepted", "updateDate": 1640642062101, "start": 1631952000000, "end": 1650704400000, "createDate": 1630040635326, "inAccepted": true, "acceptDate": 1637565111213, "image": {"author": "Михаил Афанасьев", "name": "ce566c4ee4933d6a60318de4623606e4.jpeg", "realName": "IMG_7285.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/ce566c4ee4933d6a60318de4623606e4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-18 08:00:00", "end": "2022-04-23 09:00:00"}}, {"id": 1295558, "name": "Концерт Новосибирского симфонического оркестра", "age": 12, "description": "<p>Этим концертом блистательный Новосибирский академический симфонический оркестр открывает свой новый филармонический сезон.<br /></p><p>В его программу вошла очень разная симфоническая музыка. Концерт откроет увертюра к опере «Князь Игорь» Бородина. В ее сюжете – широкие просторы, размышления о судьбах родины и богатыри – Воины Света русского эпоса. Единственный скрипичный концерт Бетховена – концерт для скрипки с оркестром ре мажор – одно из самых известных произведений для скрипки с оркестром. Новосибирский симфонический оркестр сыграет его с приглашенным солистом – лауреатом международных конкурсов, выпускником Московской и Венской консерваторий скрипачом Павлом Милюковым (Москва). <br /></p><p>Заврешит вечер 9-я симфония Шостаковича – одна из кратчайших его симфоний. Задумана она была как гимн победе над нацистской Германией. Композитор планировал большую композицию для оркестра, солистов и хора, своеобразный аналог последней симфонии Бетховена, также носившей девятый номер. Но в результате создал легкое, интеллектуальное, лишенное героического пафоса миниатюрное произведение. Неизвестно, что повлияло на такую трансформацию. Сам автор охарактеризовал свое сочинение как «вздох облегчения после мрачного лихолетья с надеждой на будущее».</p><p> </p><p>Бородин. Увертюра к опере «Князь Игорь».<br />Бетховен. Концерт для скрипки с оркестром, Ре мажор.<br />Шостакович. Симфония № 9, Ми-бемоль мажор.</p><p>Павел Милюков, скрипка (III премия XV Международного конкурса им. П.И. Чайковского, Москва).</p><p>Дирижер – Томас Зандерлинг.</p> <p></p><p> </p>", "shortDescription": "Музыка Бородина, Бетховена и Шостаковича  под управлением маэстро Томаса Зандерлинга.  ", "min_price": 400, "max_price": 1000, "link": "https://phil-nsk.ru/afisha/1809-akademicheskiy-simfonicheskiy-orkestr/?date=18.09.2021#modal", "status": "accepted", "updateDate": 1630145910321, "start": 1631962800000, "end": 1631966400000, "createDate": 1630039966061, "inAccepted": true, "acceptDate": 1630244407111, "image": {"author": "Михаил Афанасьев", "name": "834bfbe7ddb0803a3a43449aad6eb0ab.jpeg", "realName": "DSC_5328.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/834bfbe7ddb0803a3a43449aad6eb0ab.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-18 11:00:00", "end": "2021-09-18 12:00:00"}}, {"id": 1295539, "name": "Концерт для полуночников", "age": 12, "description": "<p>Ансамбль ранней музыки Insula Magica – единственный коллектив Новосибирской филармонии, который регулярно дает концерты для тех, кто не торопится вернуться домой раньше полуночи.<br /></p><p>Старинная музыка, звучащая в камерной обстановке с приглушенным светом, инструменты, способные стать украшением музейных коллекций, аутентичное исполнение – все это привлекает слушателей на концерты коллектива, которые начинаются в 21:00 и проходят с неизменным успехом.<br /></p><p>16 сентября Insula Magica выступит с программой, посвященной музыке западноевропейского Средневековья, слушателям представится редкая возможность услышать музыку XV столетия. </p>", "shortDescription": "Старинная музыка в полумраке концертных холлов.", "min_price": 500, "max_price": 500, "link": "https://phil-nsk.ru/afisha/kontsert-dlya-polunochnikov-041221/?date=04.12.2021", "status": "accepted", "updateDate": 1638640103192, "start": 1631800800000, "end": 1638630000000, "createDate": 1630038747968, "inAccepted": true, "acceptDate": 1634042852824, "image": {"author": "Михаил Афанасьев", "name": "fa9023567ac68c0d4a2f6998c81eb6fc.jpeg", "realName": "DSC_7752.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/fa9023567ac68c0d4a2f6998c81eb6fc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-16 14:00:00", "end": "2021-12-04 15:00:00"}}, {"id": 1294621, "name": "Концерт «Вечер джазовой и танцевальной музыки»", "age": 12, "description": "<p> Для многих слушателей биг-бэнд Владимира Толкачева является эталоном стиля, вкуса и мастерства. Не отрекаясь от академического стиля, коллектив способен быть предельно демократичным и выступить в неожиданном формате. В этой программе будет звучать разная музыка: вдохновенный вальс, знойное танго, легкие джазовые мелодии, клубный свинг, рок-н-ролл и другая популярная танцевальная музыка. В этот вечер нужно слушать манящие звуки саксофона, звонких духовых, ритм-гитары, контрабаса и барабанных тарелок, вспомнить, как жарко бывало на танцплощадках, полюбоваться, как музыкально движутся на сцене приглашенные пары из новосибирских танцевальных школ.</p><p>Обязательно приходите: парами, в компании, с детьми!</p><p>В программе:</p><ul><li> «Однажды в декабре», вальс из м/ф Anastasia;<br /> </li><li>«Брызги шампанского» (Хосе Мария де Люкьеси);<br /> </li><li>«Вишневый сад» (Луи Гульельми);<br /> </li><li>«Дунайские волны» (Ион Ивановичи);<br /> </li><li>«Чайная роза» (Фэтс Уоллер);<br /> </li><li>«Нью-Йорк, Нью-Йорк» (Джон Кандер);<br /></li><li>«Рио-Рита» (Энрике Сантеухини);<br /></li><li>«Одевайтесь у Ритца» (Ирвинг Берлин) и другое.<br /></li></ul>", "shortDescription": "Джазовые хиты от биг-бэнда Владимира Толкачева. ", "min_price": 300, "max_price": 500, "link": "https://phil-nsk.ru/afisha/vecher-dzhazovoy-i-tantsevalnoy-muzyki-1512/?date=15.12.2021", "status": "accepted", "updateDate": 1640641989367, "start": 1631707200000, "end": 1644415200000, "createDate": 1629979228580, "inAccepted": true, "acceptDate": 1639576786261, "image": {"author": "Михаил Афанасьев", "name": "3fac6a09c9374b2b63af3f17611d8f8a.jpeg", "realName": "DSC_6009.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/3fac6a09c9374b2b63af3f17611d8f8a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-15 12:00:00", "end": "2022-02-09 14:00:00"}}, {"id": 1294468, "name": "Концерт «65 лет триумфа»", "age": 12, "description": "<p>Новосибирская филармония приглашает на открытие своего 85 сезона!</p><p>Событие, которое с нетерпением ждет весь музыкальный Новосибирск, на этот раз имеет еще один торжественный повод: 65-летие Новосибирского академического симфонического оркестра. Это второе и главное посвящение вечера. На сцене Государственного концертного зала им. А. М. Каца – ключевой коллектив филармонии, благодаря которому состоялась музыкальная жизнь Новосибирска. За дирижерским пультом – художественный руководитель и главный дирижер симфонического оркестра Томас ЗАНДЕРЛИНГ.</p><p>В юбилейном концерте прозвучат сочинения, вошедшие в программу первого исторического выступления коллектива в п. Чеснаковка в 1956-м году: Первый фортепианный концерт и Пятая симфония П.И. Чайковского.<br /></p><p>И, как всегда, СЮРПРИЗ ДЛЯ СЛУШАТЕЛЕЙ: приглашенная знаменитость в качестве солиста. На этот раз – пианист, новая звезда академической сцены Люка ДЕБАРГ (Франция). Новосибирцы впервые смогут оценить мастерство музыканта, уже покорившего ценителей фортепианной музыки в десятках стран мира. </p>", "shortDescription": "Новосибирский симфонический оркестр под управлением Томаса Зандерлинга выступит для гостей.", "min_price": 1500, "max_price": 4000, "link": "https://phil-nsk.ru/afisha/65-let-triumfa/?date=11.09.2021#modal", "status": "accepted", "updateDate": 1630235809874, "start": 1631358000000, "end": 1631368800000, "createDate": 1629977471906, "inAccepted": true, "acceptDate": 1630244494311, "image": {"author": "Михаил Афанасьев", "name": "b100c71f55ab7a9ca3b8cbd2520c0337.jpeg", "realName": "DSC_7679.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/b100c71f55ab7a9ca3b8cbd2520c0337.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-11 11:00:00", "end": "2021-09-11 14:00:00"}}, {"id": 1294260, "name": "Концерт «Beatles-мания»", "age": 12, "description": "<p> Прошло уже больше полувека, а из колонок и наушников настоящих меломанов до сих пор звучат песни Yesterday, Yellow Submarine, Let It Be.<br />Во всем мире The Beatles – это символ свободы, современной поп-культуры и песен о любви. И в этом они невероятно близки по духу артистам Вокального ансамбля Павла Шаромова.<br />Программа «Битломания» существует уже пятнадцать лет и, несмотря на возраст, не утратила искреннего интереса слушателей. Потому что на каждый концерт ансамбль Павла Шаромова представляет что-то новое из творчества «ливерпульской четверки».<br />Сегодня к рограмме присоединились солисты Биг-бэнда Владимира Толкачева. Вы услышите новые оригинальные обработки песен легендарных The Beatles.<br />Приходите и убедитесь: в Новосибирске «битлов» любят не меньше, чем в Ливерпуле! </p>", "shortDescription": "Песни ливерпульской четверки в исполнении артистов Ансамбля Павла Шаромова.", "min_price": 300, "max_price": 800, "link": "https://phil-nsk.ru/afisha/beatles-mania/?date=02.09.2021#modal", "status": "accepted", "updateDate": 1640642015009, "start": 1630584000000, "end": 1630591200000, "createDate": 1629974323404, "inAccepted": true, "acceptDate": 1630244564174, "image": {"author": "Михаил Афанасьев", "name": "67f052945c07556f3867d749fe72b614.jpeg", "realName": "DSC_4464.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/67f052945c07556f3867d749fe72b614.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-02 12:00:00", "end": "2021-09-02 14:00:00"}}, {"id": 1219204, "name": "Концерт «Есть только миг»", "age": 12, "description": "<p>Сегодня композитору Александру Зацепину – кстати, в далеком прошлом работнику Новосибирской филармонии! – 95 лет. Автор музыки ко многим кинофильмам, он создавал такие саундтреки и песни, которые становились визитной карточкой кинолент, а потом уходили в народ, превращаясь в самодостаточные шлягеры на многие годы. Среди них – «Есть только миг», «Ищу тебя», «Разговор со счастьем», «Звенит январская вьюга»…<br /><br />А начался путь композитора к широкой известности с творческого союза с Гайдаем – в 1965 году состоялась их первая совместная работа над фильмом «Операция «Ы» и другие приключения Шурика». Дальше следовали «Бриллиантовая рука», «Иван Васильевич меняет профессию», «Кавказская пленница». Помимо гайдаевских комедий, композитор писал музыку для фантастических фильмов – «Капитан Немо», «Земля Санникова», «Петля Ориона», мюзикл «Остров погибших кораблей». Тандем с певицей Аллой Пугачевой подарил любимые «Куда уходит детство», «Этот мир» и полубайопик «Женщина, которая поет». Всего Александр Зацепин написал более 300 песен, сочинил музыку более чем к 120 фильмам и мультфильмам.<br /><br />Их до сих пор любят, слушают, поют. Под них проживают лучшие моменты жизни. Остается добавить, что «Остров невезения», «Песню о зайцах» и «Помоги мне!» написал человек, имевший академическое музыкальное образование. Еще бы! Для того, чтобы создавать любимые и популярные мелодии, нужно быть крепким профессионалом!</p>", "shortDescription": "Всеми любимая музыка Александра Зацепина из советских кинофильмов.", "min_price": 300, "max_price": 300, "link": "https://phil-nsk.ru/afisha/est-tolko-mig-berdsk/?date=22.10.2021", "needCheck": true, "status": "accepted", "updateDate": 1633326026575, "start": 1629892800000, "end": 1634904000000, "createDate": 1626090827947, "inAccepted": true, "acceptDate": 1633326026582, "image": {"author": "Михаил Афанасьев", "name": "a595edd414dea435a0f10ce73a4cbb91.jpeg", "realName": "DSC_4593.jpg", "source": "phil-nsk.ru"}, "photo": "https://pro.culture.ru/uploads/a595edd414dea435a0f10ce73a4cbb91.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-08-25 12:00:00", "end": "2021-10-22 12:00:00"}}]}