{"16169": [{"id": 1411676, "name": "Экскурсия в Хунзахский историко-краеведческий музей", "age": 6, "description": "<p>Музей располагается в живописной окрестности Хунзаха в доме-усадьбе наиба Аликилыча Чупанова. Здание является памятником архитектуры второй половины XIX века и объектом культурного наследия регионального значения. Оно представляет собой П-образное сооружение с аркадным первым этажом, на который опирается просторная открытая веранда второго этажа с многочисленными жилыми помещениями. Такой тип строений относится к средиземноморскому стилю в архитектуре.</p> <p>В археологической коллекции музея – каменные, керамические и бронзовые изделия из средневекового городища, датируемые X веком, найденные при строительстве Гоцатлинской ГЭС в местности Ортаколо.</p> <p>В фондах музея хранятся уникальные этнографические коллекции. Посетители увидят орудия труда, старинную деревянную утварь, бытовавшую в хозяйстве горцев, среди которой особо выделяется шкаф-амбар «цагъур», служивший для хранения зерна и других сельскохозяйственных культур. Он собирался без единого гвоздя и украшался резьбой. В собрании керамических изделий дагестанских мастеров особо выделяются редкие и изумительные по своей красоте творения испикских гончаров. В экспозиции также представлены комплексы национальной мужской и женской одежды, их фрагменты, элементы военной амуниции горца, редкое оружие, старинные рукописи и многое другое.</p> <p>О тысячелетней истории христианства в регионе свидетельствуют артефакты Аварии – каменные кресты разных размеров и форм, обнаруженные в Хунзахе и его окрестностях.</p>", "shortDescription": "Посетители узнают об истории и этнографии Хунзахского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/1E9B45506A3DE74587232E9364A907258B24238B", "status": "accepted", "updateDate": 1640623601164, "start": 1635404400000, "end": 1672498800000, "createDate": 1635097318201, "inAccepted": true, "acceptDate": 1637561170498, "image": {"author": "Шерматова Мария", "name": "e85f8cd5617a666bdfe1f8f81c705227.jpeg", "realName": "IMG_2838.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/e85f8cd5617a666bdfe1f8f81c705227.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1399329, "name": "Выездная экскурсия в Хунзахский историко-краеведческий музей", "age": 6, "description": "<p> Национальный музей Дагестана приглашает совершить увлекательную поездку с осмотром исторических и природных достопримечательностей по пути следования в сопровождении гида.</p><p>Музей располагается в доме-усадьбе наиба Аликилыча Чупанова. Здание – памятник архитектуры второй половины XIX века и объект культурного наследия регионального значения, относится к средиземноморскому стилю в архитектуре.</p><p>Музей хранит богатую археологическую коллекцию каменных, керамических и бронзовых изделий из средневекового городища, датируемых X веком, найденных при строительстве Гоцатлинской ГЭС в местности Ортаколо.<br /></p><p> </p> <p>В этнографическом собрании музея: орудия труда, старинная хозяйственная деревянная утварь горцев, среди которой выделяется шкаф-амбар «Цагъур», служивший для хранения зерна и других сельскохозяйственных культур. Он собирался без единого гвоздя и часто украшался резьбой. В собрании керамических изделий дагестанских мастеров особо выделяются редкие и изумительные по своей красоте творения испикских гончаров. В экспозиции также представлены комплексы национальной мужской и женской одежды, элементы военной амуниции горца, редкое оружие, старинные рукописи, и многое другое.</p> <p>О тысячелетней истории христианства в регионе свидетельствуют артефакты Аварии – каменные кресты разных размеров и форм, обнаруженные в Хунзахе и его окрестностях. </p><p> </p><p>Для желающих проводятся однодневные поездки на автобусе из Махачкалы с организацией обеда. </p><p>Запись осуществляется по телефону: +7 (988) 292-90-12.</p> <p></p>", "shortDescription": "Путешествие в древнюю столицу Аварии, расположенную на живописном Хунзахском плато.", "min_price": 2000, "max_price": 2000, "link": "https://dagmuzey.tncloud.ru/event/F96D33BB7019F29262774BD1DE8C19236D12A132", "status": "accepted", "updateDate": 1640624822351, "start": 1634965200000, "end": 1672506000000, "createDate": 1634622605103, "inAccepted": true, "acceptDate": 1634828824553, "image": {"author": "Мухтар Гаджидадаев", "name": "5d0a431bf7b2d3c714eb6f2bec2e94f4.jpeg", "realName": "wZRMjwBjG7w.jpg", "source": "welcomedagestan.ru"}, "photo": "https://pro.culture.ru/uploads/5d0a431bf7b2d3c714eb6f2bec2e94f4.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-23 05:00:00", "end": "2022-12-31 17:00:00"}}]}