{"57555": [{"id": 1461782, "name": "Концерт Марины Девятовой", "age": 6, "description": "<p>Марина Девятова – обладательница классического музыкального образования, выпускница Российской академии имени Гнесиных, исполнительница народных песен и романсов и представительница истинной народной культуры. Ее творчество отмечено искренностью и душевностью. И как уверена сама певица, ведь именно в песнях, слагаемых народом, люди испокон веков выражали свои мысли, взгляды, традиции, описывали важные исторические события, жизненные и моральные устои.</p><p>Искренняя, душевная, открытая и невероятно талантливая певица с истинно русским характером – Марина Девятова рада каждой встрече со зрителем. Песня для нее – это не просто творчество, а скорее способ выражения эмоций, традиций, мыслей, взглядов. Каждый раз, выходя на сцену, она превращает обычный вечер в праздник, наполненный любовью, яркими красками и добротой.</p><p>Марина Девятова представляет новую программу «Русская душой». «Русская песня лечит душу, а душа не имеет национальности, возраста и социального статуса», – говорит певица. Каждое выступление Марины – это праздник души: живое исполнение, красочные костюмы, великолепное шоу.</p>", "shortDescription": "Певица исполнит народные песни, романсы, эстрадные песни советских и современных композиторов.", "min_price": 1250, "max_price": 2150, "link": "https://concertvologda.ru/meropriyatiya/marina-devyatova.html", "status": "accepted", "updateDate": 1637647947057, "start": 1650121200000, "end": 1650128400000, "createDate": 1637140718563, "inAccepted": true, "acceptDate": 1637647952976, "image": {"author": "Марина Девятова", "name": "de7fdae66b7aa5170ba8a8455fa7464a.jpeg", "realName": "e0f02bba2d1c19d417852bad43d77e31.jpeg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/de7fdae66b7aa5170ba8a8455fa7464a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-04-16 15:00:00", "end": "2022-04-16 17:00:00"}}, {"id": 1442903, "name": "Концерт «Праздничный хор Московского Данилова монастыря»", "age": 6, "description": "<p> «Русь называют святою» – новая программа, повествующая о необъятной, любимой, святой Родине – России! В единой композиции переплетутся духовные, казачьи, народные и военные песни с прозаическими и стихотворными зарисовками. В программу также включены подлинные, аутентичные песнопения из монастырских богослужений.</p><p>Коллектив имеет статус хора синодальной резиденции Святейшего Патриарха Московского и всея Руси. <br /> </p><p>Часть средств от продажи билетов будет перечислено на реставрацию фресок Никольского храма, Свято-Успенского Александро-Куштского монастыря.<br /></p>", "shortDescription": "Ведущий мировой исполнитель из области сакрального и этнического искусства.", "min_price": 1050, "max_price": 1450, "link": "https://concertvologda.ru/meropriyatiya/prazdnichnyij-xor-moskovskogo-danilova-monastyirya.html", "status": "accepted", "updateDate": 1636987843359, "start": 1645113600000, "end": 1645120800000, "createDate": 1636533704881, "inAccepted": true, "acceptDate": 1636987843450, "image": {"author": "Андрей Смирнов", "name": "e5e81c2d13dd8b397415a7c503ee6cf5.jpeg", "realName": "large_9910fc6c391a418393b0aa924b4d494a.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/e5e81c2d13dd8b397415a7c503ee6cf5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-17 16:00:00", "end": "2022-02-17 18:00:00"}}]}