{"11276": [{"id": 1513567, "name": "Программа «Игра в литературу»", "age": 16, "description": "<p> В библиотеке пройдет познавательное мероприятие «Игры в литературу». Это новая форма проведения досуга для любителей книг. Игру придумала литературовед и литератор Дарья Архипова и волонтер библиотеки, писательница Марина Соловьева (член Московского союза литераторов), у которой недавно вышла книга «Заложники тайны. Сказки и загадочные истории» в издательстве «Зебра». </p><p>Правила игры довольно просты: все участники получают красочные открытки-загадки по литературе XIX и XX века. Если игрок затрудняется ответить на вопрос, ему помогают ведущие, но тогда обязательно надо вспомнить интересные факты из жизни А. С. Пушкина, Л. Н. Толстого, А. П. Чехова, М. А. Булгакова. Каждый писатель «загадывает» загадку своим творчеством. Ответы на эти вопросы – прекрасный повод поговорить о русской классике и литературе XX века. Все участники будут приглашены на чаепитие и получат сувениры.</p>", "shortDescription": "Для гостей подготовлены интересные вопросы и задания.", "min_price": 200, "max_price": 200, "link": "https://www.mos.ru/afisha/event/217634257/", "status": "accepted", "updateDate": 1639988622021, "start": 1641999600000, "end": 1642006800000, "createDate": 1638870036506, "inAccepted": true, "acceptDate": 1639988622088, "image": {"author": "-", "name": "4719e0bb5912f69893dcaf7cc51430eb.jpeg", "realName": "«Игра в литературу».jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/4719e0bb5912f69893dcaf7cc51430eb.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-12 15:00:00", "end": "2022-01-12 17:00:00"}}, {"id": 1276919, "name": "Программа «Свой проект»", "age": 12, "description": "<p>В библиотеке № 33 для молодых людей, задумывающихся о будущей карьере, готовых приобретать полезные и уникальные навыки пройдет цикл занятий (абонемент) по проектной деятельности, разработанный специалистами – создателями современных успешных культурных и социальных проектов. Занятия проводятся в форме деловых игр, дискуссий, практикумов. <br /> </p><p>Цикл поможет приобрести навыки эффективных действий в кризисных ситуациях, научит продуктивной работе в ситуациях максимальной неопределенности, поможет понять составляющие, определяющие успех любого проекта. <br /> </p><p>Группы: 14–16 лет. Одно занятие в неделю продолжительностью 2 часа с перерывом. <br /> </p><p>Темы занятий: 1. Проект и проектная деятельность; 2. Проектные технологии; 3. Инициация проекта; 4. Планирование и реализация проекта; 5. Презентация проекта. Проекты, созданные подростками, становятся участниками конкурса на цифровой платформе проектной работы «Реактор». <br /> Участие в цикле занятий возможно в рамках проекта «Пушкинская карта».</p>", "shortDescription": "Цикл занятий по проектной деятельности, разработанный специалистами.", "min_price": 3000, "max_price": 3000, "link": "https://tickets.mos.ru/admin/#/event-read/8608", "status": "accepted", "updateDate": 1629705236836, "start": 1636707600000, "end": 1639134000000, "createDate": 1629189889696, "inAccepted": true, "acceptDate": 1629705236851, "image": {"author": "-", "name": "3161e64cacec0cfbfe0fcb2091df4b88.jpeg", "realName": "pexels-cottonbro-4065876.jpg", "source": "-"}, "photo": "https://pro.culture.ru/uploads/3161e64cacec0cfbfe0fcb2091df4b88.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-11-12 09:00:00", "end": "2021-12-10 11:00:00"}}]}