{"31391": [{"id": 1469467, "name": "Мюзикл «За Рождественской звездой»", "age": 0, "description": "<p>Каждый год к Рождеству работники Дворца культуры стараются придумать для зрителей что-то новенькое, ведь это самое ожидаемое неманцами мероприятие в году. Ожидаемое и ответственное: история «Рождественских встреч» начинается в конце 80-х годов прошлого века! За несколько месяцев до Рождества начинается творческая работа: создатели определяются с формой, готовят концертные номера, шьют костюмы, изготавливают реквизит. «Рождественские встречи» стали своеобразным сплавом театрального и вокально-хореографического творчества. </p><p>В этом году творческие работники Дворца культуры представят вашему вниманию мюзикл о добре и зле, о важном и не очень, наполненный музыкой, песнями, танцами, световыми и видеоэффектами. Гостей ждет прекрасная история для просмотра всей семьей!</p>", "shortDescription": "Музыкальная программа на тему Рождества для детей и взрослых.", "min_price": 250, "link": "https://vk.com/app6480702_-132501524", "status": "accepted", "updateDate": 1639983076653, "start": 1641560400000, "end": 1642181400000, "createDate": 1637329670756, "inAccepted": true, "acceptDate": 1639983076705, "image": {"author": "Инга Шляйгер", "name": "cb966da89ffade27d450246e742b8194.jpeg", "realName": "Microsoft Publisher Document.jpg", "source": "https://w-dog.ru/wallpapers/2/78/516395536125208/elka-rozhdestvo-krasnyj-igrushki-el-sneg-filialy-zvezda-zima-novyj-god.jpg"}, "photo": "https://pro.culture.ru/uploads/cb966da89ffade27d450246e742b8194.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-07 13:00:00", "end": "2022-01-14 17:30:00"}}, {"id": 1449414, "name": "Спектакль «По следам новогодней елки»", "age": 0, "description": "<p><span>Детский новогодний спектакль «По следам новогодней Елки», поставленный по мотивам мультфильма «Маша и Медведь», будет живым и интересным – ростовые куклы и декорации будут по-настоящему яркими, ну, а главное, гости услышат и хорошо знакомые и любимые мелодии, замечательные детские песни.</span></p> <p><span>По сюжету музыкальной сказки, Маша и Медведь ждут своих друзей – персонажей из других мультфильмов, готовятся к встрече Нового года, и в разгар подготовки к новогоднему празднику обнаруживают пропажу новогодней елки, без которой встреча Нового года не будет по-настоящему радостной. Маша, Медведь и их друзья – Волк и Заяц, свинья Розочка, Тигр (Усатый-полосатый) – вынуждены взяться за расследование и отправиться в лес, чтобы найти таинственного вора.</span></p> <p><span>В общем, детский новогодний спектакль «По следам новогодней елки» – увлекательное интерактивное представление с танцевальными номерами, песнями и чудесами. Маленькие зрители точно не соскучатся, потому будут напрямую вовлечены в процесс игры на сцене.<b></b></span></p>", "shortDescription": "Зрителей ожидают новогодняя елка, игры, танцы, хоровод с персонажами, сказка и подарки!", "min_price": 200, "link": "https://vk.com/app6480702_-132501524", "status": "accepted", "updateDate": 1639188876217, "start": 1640426400000, "end": 1641207600000, "createDate": 1636705972676, "inAccepted": true, "acceptDate": 1639188876392, "image": {"author": "Шляйгер Инга ", "name": "495809774e70ba5b6f26aaf1892301dd.jpeg", "realName": "a42da3bc63ef4f1f2d09e9ff4783199f.jpg", "source": "https://i.pinimg.com/originals/a4/2d/a3/a42da3bc63ef4f1f2d09e9ff4783199f.jpg"}, "photo": "https://pro.culture.ru/uploads/495809774e70ba5b6f26aaf1892301dd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 10:00:00", "end": "2022-01-03 11:00:00"}}]}