{"24017": [{"id": 1320580, "name": "Экспозиция «Военная галерея Бородинского поля»", "age": 0, "description": "<p> В портретной коллекции участников Бородинской битвы не только прославленные полководцы, но и малоизвестные генералы. Все гравюры и литографии созданы в первой половине XIX века. Многие из них исполнены на основе прижизненных портретов известными граверами А. Г. Ухтомским, А. А. Флоровым, С. Карделли. Часть портретов выполнена Г. Доу и Т. Райтом по живописным оригиналам автора Военной галереи Зимнего дворца английского портретиста Джорджа Доу. Образы героев Бородина дошли до нас и благодаря литографиям И. А. Клюквина, К. Крайя и И. Песоцкого. Многократные воспроизведения этих портретов говорят о популярности и признании заслуг защитников Отечества в героическом 1812 году.</p><p> Более трети представленных в экспозиции военачальников были ранены или контужены в сражении. Следами огненного вихря стали представленные здесь археологические находки: свинцовые и картечные пули, осколки гранат, ядра, штыки, обломки огнестрельного и холодного оружия. </p>", "shortDescription": "Выставка графических портретов героев сражения.", "min_price": 30, "max_price": 50, "link": "https://borodino.tncloud.ru/event/00F99E2F266BB847AB2F27F2247B86657EA47C3C/", "status": "accepted", "updateDate": 1631198010693, "start": 1631170800000, "end": 1672498800000, "createDate": 1631176942308, "inAccepted": true, "acceptDate": 1631253783566, "image": {"author": "А. Ерофеенков", "name": "df9a8f9cc567a988f4bc472eea4cfc68.jpeg", "realName": "IMG_5077.jpg", "source": "Архив Бородинского музея"}, "photo": "https://pro.culture.ru/uploads/df9a8f9cc567a988f4bc472eea4cfc68.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-09 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1320539, "name": "Экспозиция в Доме-музее игумении Марии", "age": 0, "description": "<p> Скромный деревянный домик на территории Спасо-Бородинского монастыря знакомит с непростой историей жизни матушки Марии, в миру Маргариты Михайловны Тучковой (1781–1852). Площадь экспозиции невелика – три небольшие комнатки. В первой из них рассказывается о событиях мирской жизни Тучковой (урожденной Нарышкиной), о подвиге ее мужа Александра Тучкова, об истории основания ею Спасо-Бородинского монастыря. Живописные и гравированные портреты познакомят с историей семьи Тучковых, с братьями – героями Отечественной войны 1812 года. Здесь же представлен уникальный образ «Спас Нерукотворный» – полковая икона Ревельского пехотного полка, которую супруг М. Тучковой передал ей незадолго до своей гибели при Бородино и которую она сохранила и поместила в новопостроенном храме. Сохранившееся поздравление Николаю I с Рождеством свидетельствует о теплых отношениях игумении с императорской семьей. </p><p>Главная комната – мемориальная. Она служила матушке и кабинетом, и молельней. Интерьер воссоздан по сохранившимся фотографиям и описаниям очевидцев. Особое место в ней занимают реликвии, принадлежавшие игуменье: резной деревянный крест, серебряное кольцо с эмалью и образок Божией Матери. </p>", "shortDescription": "Осмотр интерьера восстановленного домика основательницы Спасо-Бородинского монастыря.", "min_price": 30, "max_price": 50, "link": "https://borodino.tncloud.ru/event/F81E952C0F8A46DD14F1F04DC489778D8564F638/", "status": "accepted", "updateDate": 1631274447845, "start": 1631257200000, "end": 1672498800000, "createDate": 1631176475683, "inAccepted": true, "acceptDate": 1631276920474, "image": {"author": "А. Ерофеенков", "name": "70c3e00917457a4a266ff3e7587d4f72.jpeg", "realName": "IMG_4998.jpg", "source": "Архив Бородинского музея"}, "photo": "https://pro.culture.ru/uploads/70c3e00917457a4a266ff3e7587d4f72.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 07:00:00", "end": "2022-12-31 15:00:00"}}]}