{"8784": [{"id": 1555792, "name": "Криошоу «В царстве Деда Мороза»", "age": 0, "description": "<p>Музейно-выставочный комплекс приглашает провести новогодние каникулы вместе и представляет криошоу с жидким азотом «В царстве Деда Мороза». Это красивое и эффектное представление в музее. Гостей ждут различные научные эксперименты с применением жидкого азота: разбивание цветов, забивание гвоздей бананом, много охлаждающего и завораживающего дыма и, конечно же, приготовленный экспериментальным способом вкуснейший попкорн! Мероприятие обещает быть насыщенным и интересным!</p> <p>Продолжительность мерпориятия – 40 минут.</p>", "shortDescription": "Зрелищные эксперименты с жидким азотом, относящиеся к разделу физики «Агрегатные состояния».", "min_price": 50, "max_price": 150, "link": "https://quicktickets.ru/izhevsk-muzej-kalashnikova/s212", "needCheck": true, "status": "accepted", "updateDate": 1640611945812, "start": 1641369600000, "end": 1641382800000, "createDate": 1640276759680, "inAccepted": true, "acceptDate": 1640611876949, "image": {"author": "Степанова Л.С.", "name": "f2469d1227c338fe0f4274e02f6a22b8.jpeg", "realName": "НГ_КультураРФ.jpg", "source": "http://museum-mtk.ru/"}, "photo": "https://pro.culture.ru/uploads/f2469d1227c338fe0f4274e02f6a22b8.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-05 08:00:00", "end": "2022-01-05 11:40:00"}}, {"id": 1489841, "name": "Выставка «Дело чести»", "age": 6, "description": "<p>Выставка посвящена 300-летию прокуратуры Российской Федерации. Гости узнают историю местных органов, осуществляющих надзор за исполнением законов. Выставка основана на материалах и экспонатах, переданных Музеем прокуратуры Удмуртской Республики, коллекции оружия и концерна «Калашников».</p><p>Экспозиция представляет историю «генеральского клуба», который долгое время возглавлял генерал-лейтенант М. Т. Калашников. В 1999 году он был награжден знаком «Почетный работник прокуратуры Российской Федерации». Впервые будут выставляться опытные образцы автоматического пистолета и пистолета-пулемета знаменитого конструктора.</p><p>Посетители увидят оригинальную обстановку рабочего места прокурора, зала судебного заседания середины XX столетия – судейский стол, трибуну, молоток судьи и многое другое.</p>", "shortDescription": "Об истории развития российской прокуратуры в общегосударственном и региональном контексте.", "min_price": 50, "max_price": 70, "link": "https://quicktickets.ru/izhevsk-muzej-kalashnikova/s208", "status": "accepted", "updateDate": 1639031986299, "start": 1639638000000, "end": 1643554800000, "createDate": 1638184665554, "inAccepted": true, "acceptDate": 1639031986307, "image": {"author": "Максимов В.А.", "name": "1397fd9bcb991ac8b82675cff4a2ddb3.jpeg", "realName": "Телефон.JPG", "source": "http://museum-mtk.ru/"}, "photo": "https://pro.culture.ru/uploads/1397fd9bcb991ac8b82675cff4a2ddb3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-16 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1417212, "name": "Выставка «Охота и искусство»", "age": 6, "description": "<p> Тема охоты занимает особое место в произведениях отечественных писателей и художников – через нее особенно ярко раскрывается красота и величие русской природы, русского характера, национальных традиций и жизненного уклада, поэтому первая часть выставки посвящена сюжетам охоты в произведениях А. С. Пушкина, Л. Н. Толстого, И. С. Тургенева, Н. А. Некрасова, М. А. Шолохова, художника В. Г. Перова и других деятелей искусства. В этой части будут представлены охотничьи ружья второй половины XIX и начала XX века, а также атрибуты псовой и ружейной охоты. Среди экспонатов XIX века следует выделить искусно офрмленное шомпольное двуствольное ружье 1884 года пражской фирмы «Лебеда». Двустволку этой фирмы использовал во время охоты великий писатель И. С. Тургенев. </p><p>Во второй части выставки будет представлено высокохудожественное оружие. Художественное оформление охотничьих ружей имеет глубокие исторические корни. Красивое по форме и декору оружие было предметом гордости владельца, атрибутом его превосходства и значимости. На выставке можно будет познакомиться с образцами отечественных и иностранных ружей, оформленных в центральноевропейском, английском и итальянском стилях. В этой части будут экспонироваться уникальные бельгийские ружья Lebeau-courally и Auguste Francotte. Эти образцы отличают высочайшее качество изготовления и изысканный декор, выполненный в английском стиле. </p>", "shortDescription": "Посетители узнают об охоте и ее традициях.", "min_price": 60, "max_price": 120, "link": "https://quicktickets.ru/izhevsk-muzej-kalashnikova/s201", "needCheck": true, "status": "accepted", "updateDate": 1636551672777, "start": 1635490800000, "end": 1644764400000, "createDate": 1635256988401, "inAccepted": true, "acceptDate": 1636551672922, "image": {"author": "Василий Григорьевич Перов (репродукция)", "name": "9073eb578ccba60fbbb7644769d82843.jpeg", "realName": "1.jpg", "source": "Музей М.Т.Калашникова"}, "photo": "https://pro.culture.ru/uploads/9073eb578ccba60fbbb7644769d82843.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-29 07:00:00", "end": "2022-02-13 15:00:00"}}, {"id": 1341432, "name": "Выставка «Горячая десятка»", "age": 6, "description": "<p>Стрелковый спорт – один из старейших видов соревнований, где\n    техника играет важную роль. Главным требованием к спортивному оружию является\n    обеспечение высокой кучности и точности стрельбы, поэтому в его конструкции\n    заложены возможности регулировок системы прицеливания, усилия на спусковом\n    крючке и т. п. Производство стрелкового оружия для массового спорта на заводах Советского\n    союза началось еще в 1930-е годы. Но с принятием СССР в 1948 году в\n    международное олимпийское движение&nbsp;повысились и требования к отечественному\n    спортивному оружию. Теперь оно должно было обеспечить советским стрелкам\n    высокие результаты на Олимпийских играх и мировых чемпионатах. И вот уже в 1950\n    году Анатолий Богданов с винтовкой «С-49» конструкции Ижевского\n    машиностроительного завода установил первый мировой рекорд по стрельбе в истории СССР.<br />\n    <br />\nС 1950-х годов и по сей день, постоянно совершенствуя конструкции, создавая\n    новые образцы и их оригинальные варианты, Ижевский механический и\n    машиностроительный заводы выпустили более 90 моделей спортивного оружия для\n    всех видов стрелкового спорта. Высокое качество и конструктивное совершенство\n    ижевского спортивного оружия отмечено множеством золотых, серебряных и\n    бронзовых медалей олимпиад и чемпионатов мира.\n</p>\n\n<p>На выставке представлены разработки спортивного оружия.</p>", "shortDescription": "История стрелкового спорта.", "min_price": 50, "max_price": 100, "link": "https://quicktickets.ru/izhevsk-muzej-kalashnikova/s195", "status": "accepted", "updateDate": 1635163288488, "start": 1633676400000, "end": 1639321200000, "createDate": 1632221380441, "inAccepted": true, "acceptDate": 1635163290118, "image": {"author": "Метлякова А.В.", "name": "f5fbb947a2e8115556988722f7c51de7.jpeg", "realName": "Горячая десятка.jpg", "source": "http://museum-mtk.ru/"}, "photo": "https://pro.culture.ru/uploads/f5fbb947a2e8115556988722f7c51de7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-08 07:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1297168, "name": "Выставка «Золотой штихель – 2021»", "age": 6, "description": "<p><span>Традиционно конкурс творческих работ проводился<span> </span>в Ижевске с 1997 года – в Школе ружейного мастерства имени Леонарда Васева АО «ИМЗ». В 2020 году знаменитый конкурс впервые прошел в новом – музейно-выставочном формате. </span><span>В 2021 году конкурс расширил свои границы. В конкурсе участвуют 36 высокохудожественных изделий и 31 мастер (художники-граверы, резчики по дереву, сборщики ложи, слесари-сборщики стрелкового оружия и другие специалисты). Представлены уникальные образцы охотничьих ружей и ножей в номинациях «Классик», «Престиж», «Де Люкс», «Эксклюзив» и «Коллекционное», <span> </span>проектная графика, живописные, <span> </span>графические работы на охотничью тематику. Профессиональное жюри начнет свою работу 6 сентября.</span><span> Выставка-конкурс в сентябре откроется для широкой публики. Посетители смогут познакомиться с историей возникновения конкурса, увидеть уникальные образцы оружия выдающихся мастеров, победителей конкурсов прошлых лет, <span> </span>познакомиться с работами конкурсантов 2021 года. </span><span>Вместе с билетом на выставку можно будет получить оценочный купон. Мнение посетителей найдет свое отражение в Призе зрительских симпатий. Награждение победителей конкурса «Золотой штихель – 2021» состоится в День оружейника 19 сентября. Приз зрительских симпатий будет вручен после подсчета голосов по окончании работы выставки.</span></p>", "shortDescription": "Экспозиция-конкурс высокохудожественного оружия.", "min_price": 50, "max_price": 150, "link": "https://quicktickets.ru/izhevsk-muzej-kalashnikova/s194", "status": "accepted", "updateDate": 1632121676634, "start": 1631170800000, "end": 1635692400000, "createDate": 1630069278191, "inAccepted": true, "acceptDate": 1632121676652, "image": {"author": "Метлякова А.В.", "name": "6bb4a162c8076d52a18779aa450fb996.jpeg", "realName": "зол штихель.jpg", "source": "http://museum-mtk.ru/"}, "photo": "https://pro.culture.ru/uploads/6bb4a162c8076d52a18779aa450fb996.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-09 07:00:00", "end": "2021-10-31 15:00:00"}}, {"id": 1250347, "name": "Выставка «Калашников. Траектория судьбы»", "age": 6, "description": "<p>Расширенная экспозиция рассказывает о творческом пути Михаила Тимофеевича Калашникова, его коллегах-заводчанах, встречах со знаменитыми людьми, представляет всю гамму опытных и серийных образцов системы АК. Отдельный зал посвящен семье конструктора, его увлечениям и бытовым разработкам.</p><p> В экспозиции можно увидеть макет танка Т-34 в натуральную величину и принять участие в виртуальном бое, порешать задания из учебников 1920–1930-х годов, а насыщенные информацией киоски помогут гостям пополнить знания по истории родной страны. </p>", "shortDescription": "Раритетные образцы оружия. Личные вещи конструктора. Уникальные фотографии. Интерактивные и VR-зоны.", "min_price": 100, "max_price": 150, "link": "https://quicktickets.ru/izhevsk-muzej-kalashnikova/s182", "status": "accepted", "updateDate": 1633613866096, "start": 1630479600000, "end": 1646146800000, "createDate": 1627972537490, "inAccepted": true, "acceptDate": 1633613866105, "image": {"author": "Метлякова А.В.", "name": "b5cc8f078b04fd80414bb9329873f1b3.jpeg", "realName": "DSC_9085.JPG", "source": "http://museum-mtk.ru/"}, "photo": "https://pro.culture.ru/uploads/b5cc8f078b04fd80414bb9329873f1b3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 07:00:00", "end": "2022-03-01 15:00:00"}}]}