{"18687": [{"id": 1374152, "name": "Пешеходная экскурсия «По старым улицам Кургана»", "age": 0, "description": "<p>Экскурсия проходит по историческому центру Кургана и включает в себя пешеходное путешествие с рассказом гида-экскурсовода о строительстве русской слободы Царево Городище, становлении и развитии уездного города Кургана, формировании его первых улиц Куйбышева (Троицкой), Советской (Дворянской), Комсомольской (Думского переулка) и др., площадей и парков, строительстве жилых и общественных зданий, храмов. Экскурсовод обращает внимание на архитектуру зданий, их современное состояние и использование, рассказывает о судьбах хозяев старинных домов и усадеб.</p><p>ВНИМАНИЕ! Экскурсия проводится только по предварительной записи +7 (3522) 46-16-27 и при благоприятных погодных условиях.</p>", "shortDescription": "Знакомство с исторической застройкой XIX – начала XX века, объектами культурного наследия Кургана.", "min_price": 100, "max_price": 700, "link": "https://vmuzey.com/event/peshehodnaya-ekskursiya-po-starym-ulicam-kurgana", "status": "accepted", "updateDate": 1633944121529, "start": 1633582800000, "end": 1672491600000, "createDate": 1633579759641, "inAccepted": true, "acceptDate": 1633944121547, "image": {"author": "Васильева Т.В.", "name": "6f7667ac5ce2d3e4da4a5cdd09656842.jpeg", "realName": "XXL.jpg", "source": "Научный архив музея"}, "photo": "https://pro.culture.ru/uploads/6f7667ac5ce2d3e4da4a5cdd09656842.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-07 05:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1353748, "name": "Обзорная экскурсия «История старого города»", "age": 0, "description": "<p>Начальная история города Кургана связана со становлением Царекурганской слободы, основанной в 1679 году в одной версте от группы древних курганных захоронений скифо-сарматских племен, давших название одному из первых поселений Южного Зауралья.</p><p>В 1782 году Курганская слобода получает статус города и наименование Курган. Развитию Кургана и превращению его из крестьянского поселения в торгово– экономический центр способствовали: строительство железной дороги и развитие промышленности и торговли. Курганским купеческим семьям, основавшим первые промышленные и торговые предприятия, посвящен отдельный комплекс.</p><p>В экспозиции музея воссоздана обстановка купеческого дома – фрагменты кабинета, гостиной, комнаты гувернантки.</p><p>Важное место в экспозиции музея отводится становлению народного образования в городе. Фотографии школьных зданий, учебники, письменные принадлежности, классная парта и счеты XIX – ХХ веков, интерьер комнаты учительницы дают представление о дореволюционной провинциальной школе. Конец XIX – начало ХХ веков характерны для Кургана большим разнообразием в культурной жизни – появление первых публичных библиотек, цирка, Общественного собрания и электротеатров.</p><p>Большую часть экспозиции составляют мемориальные вещи, принадлежавшие курганским врачам, учителям, купцам и чиновникам. Среди интересных экспонатов – фотографии, выполненные талантливым курганским фотографом Алексеем Кочешевым, создавшим своеобразную летопись жизни Кургана на рубеже ХIX – ХХ веков.</p>", "shortDescription": "Экспозиция музея приглашает современника окунуться в забытый мир старого Кургана.", "min_price": 40, "max_price": 360, "link": "https://vmuzey.com/event/obzornaya-ekskursiya-8", "status": "accepted", "updateDate": 1633062208235, "start": 1632805200000, "end": 1672491600000, "createDate": 1632737726708, "inAccepted": true, "acceptDate": 1633062208248, "image": {"author": "Васильева Т.В.", "name": "594b5db85688f5634d9f8acd4e0ecda2.jpeg", "realName": "1.jpg", "source": "Научный архив музея"}, "photo": "https://pro.culture.ru/uploads/594b5db85688f5634d9f8acd4e0ecda2.jpeg", "gallery": ["https://pro.culture.ru/uploads/86d16dcedfb53f8a6fdc787e98517d6d.jpeg", "https://pro.culture.ru/uploads/c0eae45f234c8218318fa1a1903645b7.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-28 05:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1255120, "name": "Экспозиция «История старого города»", "age": 0, "description": "<p> Музей истории Кургана расположен в усадьбе, ранее принадлежавшей купцам первой гильдии Березиным. Она является образцом городской усадьбы второй половины XIX века с замкнутым двором, надворными постройками и центральным домом в стиле русского классицизма.<br /></p><p>Экспозиция музея отражает этапы развития сибирского города Кургана начиная с его основания в 1679 году как слободы Царево городище до 1917 года. В музейных залах представлены тематические комплексы, посвященные раскопкам Царева кургана, давшего название городу; основанию в 1782 году Кургана как города, развитию его промышленности, торговли, городской инфраструктуры. Подлинные предметы и документы рассказывают о народном образовании, культуре, здравоохранении, духовной жизни одного из уездных городов Тобольской губернии.<br /></p><p>В музейной экспозиции воссоздана обстановка купеческого дома. Представлены фрагменты кабинета, гостиной, комнаты гувернантки с предметами быта XIX – начала ХХ века (столовой посудой, одеждой, книгами, иконами, мебелью), а также портретами последних хозяев этого особняка – Федора и Екатерины Березиных.<br /></p><p>Все комплексы проиллюстрированы дореволюционными фотографиями курганского фотографа Алексея Кочешева. </p>", "shortDescription": "История Кургана XVII – начала XX века.", "min_price": 30, "max_price": 80, "link": "https://vmuzey.com/event/postoyannaya-ekspoziciya-vhodnoy-bilet-1", "status": "accepted", "updateDate": 1635241130264, "start": 1632891600000, "end": 1672491600000, "createDate": 1628145374253, "inAccepted": true, "acceptDate": 1635241130285, "image": {"author": "Васильева Т.В", "name": "7d9f95453f3a8df2a1a321ef6fb51aa3.jpeg", "realName": "68bca89b4401cc031ac2333e8f4c5d08.jpeg", "source": "Научный архив музея"}, "photo": "https://pro.culture.ru/uploads/7d9f95453f3a8df2a1a321ef6fb51aa3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-29 05:00:00", "end": "2022-12-31 13:00:00"}}]}