{"11152": [{"id": 1490561, "name": "Лекция «В поисках утраченного рая»", "age": 16, "description": "<p>Библиотека приглашает на лекцию, посвященную Полю Гогену, французскому живописцу, скульптору-керамисту, графику, а также яркому представителю постимпрессионизма. </p><p>XIX век с его прогрессом и промышленной революцией показал, что мир, еще вчера казавшийся огромным, чарующим и неизведанным, постепенно исчезал, становясь вполне определенными координатами на географических картах. В суете века пара и электричества человек начал тосковать по первобытности бытия.</p><p>«У меня два свойства, которые не могут быть смешными: я ребенок и я дикарь», – так говорил о себе Поль Гоген. Человек, из которого исчез человек, явив миру свою вторую ипостась – человека первобытного, могучего в чувствах и ранимого, нежного в созерцании мира.</p><p>Гостям предстоит понять, почему европейцы в конце ХIХ века стали оглядываться по сторонам в поисках нового искусства, образов, мировоззрений. Лекцию прочтет Станислав Германцев.</p>", "shortDescription": "Жизнь и творчество Поля Гогена, французского художника-постимпрессиониста. ", "min_price": 150, "link": "https://www.mos.ru/afisha/event/211015257/", "status": "accepted", "updateDate": 1638951781540, "start": 1645887600000, "end": 1645894800000, "createDate": 1638195387244, "inAccepted": true, "acceptDate": 1638951781584, "image": {"author": "ГБУК г. Москвы \"ЦБС \"Новомосковская\"", "name": "c3f45b4942f020a4b42ecc78fa535cd6.jpeg", "realName": "33540739_1520025868119839_4922804322544123904_n.jpg", "source": "ГБУК г. Москвы \"ЦБС \"Новомосковская\""}, "photo": "https://pro.culture.ru/uploads/c3f45b4942f020a4b42ecc78fa535cd6.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2022-02-26 15:00:00", "end": "2022-02-26 17:00:00"}}, {"id": 1278020, "name": "Лекция «Сады моей души всегда узорны»", "age": 12, "description": "<p>В библиотеке №261 пройдет лекция о творчестве известного русского поэта Серебряного века Николая Гумилева, чья жизнь действительно захватывающее повествование: сюжет для приключенческого романа, любовной лирики, героического эпоса и трагедии одновременно.</p> <p>Особое внимание будет уделено одному из важнейших событий в творческой биографии Николая Гумилева – провозглашение нового литературного направления: акмеизма, ставшего для поэта выражением его внутренней художнической и личностной сути и привлекшего крупнейшие таланты эпохи, такие как А. Ахматова, О. Мандельштам. Мероприятие проводится с целью литературного просвещения и приурочено к празднованию 135-летия со дня рождения поэта, который искренне верил в то, что художественное слово способно не только влиять на умы людей, но и преобразовывать окружающую действительность.</p>", "shortDescription": "Лекция о творчестве известного русского поэта Серебряного века Николая Гумилева.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/137430257", "status": "accepted", "updateDate": 1638891366781, "start": 1639148400000, "end": 1639155600000, "createDate": 1629207305975, "inAccepted": true, "acceptDate": 1629370235905, "image": {"author": "ГБУК г. Москвы \"ЦБС \"Новомосковская\"", "name": "8ad9520626954422e8bab106f4b40e5d.jpeg", "realName": "261_4.jpg", "source": "Библиотека №261"}, "photo": "https://pro.culture.ru/uploads/8ad9520626954422e8bab106f4b40e5d.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-10 15:00:00", "end": "2021-12-10 17:00:00"}}, {"id": 1276827, "name": "Лекция «Писатель, потрясающий душу»", "age": 12, "description": "<p>В библиотеке № 261 пройдет лекция, посвященная жизни и творчеству Федора Михайловича Достоевского. Зачем читать Достоевского сегодня? Ответы на этот и многие другие вопросы смогут получить зрители в ходе встречи. Будет подробно рассмотрено творчество писателя и его актуальность в настоящее время. Гостям мероприятия предстоит вспомнить произведения великого автора, познакомиться с воспоминаниями современников, архивными документами: записями из дневников, фотографиями писателя. Также, знакомясь с биографией Федора Михайловича, слушатели смогут проследить историю его формирования и духовного становления. Мероприятие проводится с целью литературного просвещения и приурочено к празднованию 200-летия со дня рождения великого русского писателя.</p>", "shortDescription": "Рассказ о жизни и творчестве Федора Михайловича Достоевского.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/137400257", "status": "accepted", "updateDate": 1638891366781, "start": 1636729200000, "end": 1636736400000, "createDate": 1629188476807, "inAccepted": true, "acceptDate": 1629275494075, "image": {"author": "ГБУК г. Москвы \"ЦБС \"Новомосковская\"", "name": "317f7a2a7299044989b6e0f5484a737c.jpeg", "realName": "261.jpg", "source": "Библиотека №261"}, "photo": "https://pro.culture.ru/uploads/317f7a2a7299044989b6e0f5484a737c.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-12 15:00:00", "end": "2021-11-12 17:00:00"}}, {"id": 1271372, "name": "Литературный вечер «Отечество нам Царское Село»", "age": 12, "description": "<p>Библиотека № 261 приглашает на литературный вечер, посвященный истории Императорского Царскосельского лицея – учебного заведения, воспитавшего гения русской литературы А. С. Пушкина. Гостям мероприятия предстоит вернуться на два столетия назад, восстановить события 19 октября 1811 года, когда впервые открылись двери Царскосельского лицея. Слушатели узнают о роли первого директора Лицея – дипломата, публициста и просветителя Василия Федоровича Малиновского, в создании атмосферы свободолюбия в учебном заведении, а также о его содействии в воспитании прогрессивных писателей и политических деятелей. Гости мероприятия смогут узнать, каким образом двенадцатилетний Саша Пушкин, мальчик из мелкопоместных дворян попал в Лицей, какие именитые люди стояли за этим. Также гости смогут услышать стихи не только самого А. С. Пушкина, но и его лицейских товарищей и учителей.</p>", "shortDescription": "Программа, посвященная истории Императорского Царскосельского лицея.", "min_price": 150, "max_price": 150, "link": "https://www.mos.ru/afisha/event/137508257", "status": "accepted", "updateDate": 1638891366781, "start": 1634655600000, "end": 1634662800000, "createDate": 1628845624379, "inAccepted": true, "acceptDate": 1628856967896, "image": {"author": "ЦБС Новомосковская", "name": "b92572d359917eb6c0239f73f35f20f8.jpeg", "realName": "261_1.jpg", "source": "Библиотека №261"}, "photo": "https://pro.culture.ru/uploads/b92572d359917eb6c0239f73f35f20f8.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-19 15:00:00", "end": "2021-10-19 17:00:00"}}]}