{"14319": [{"id": 1522392, "name": "Спектакль «Дядюшкин сон»", "age": 16, "description": "\n\n<p>Из истории: </p><p>Повесть «Дядюшкин сон» создана Федором Михайловичем после каторги и десятилетнего творческого перерыва в Семипалатинске, и впервые опубликована в журнале «Русское слово» в 1859 году. Произведение незаслуженно считается малоизвестным у Достоевского, но именно таким автора важно узнать – сатирически смотрящим на особый характер провинциальной России, уклад ее быта, пороки и мораль. Буквально через семь-десять лет после создания произведений «Дядюшкин сон» и «Село Степанчиково» наступил расцвет творчества писателя, но именно эти повести составляют его крепкий фундамент.</p><p>Во всей истории Тверского театра драмы – это всего третья постановка Ф.М. Достоевского: до 1960х. гг. 20-ого века театром были поставлены лишь два спектакля – «Идиот» и «Униженные и оскорбленные». </p><p>Сюжет:</p><p>Жительница провинциального Мордасова, Мария Москалева, стремясь к жизни в столице, хочет устроить выгодное замужество для своей дочери Зинаиды. Как нельзя кстати в городе появляется богатый и успешный Князь К., правда, крайне почтенного возраста: «волосы у него накладные, глаза вставные, ноги пробочные и весь он на пружинах…». Чем же завершится авантюрный проект главной героини в попытке выиграть счастливый билет в совсем иную жизнь?</p><p>О спектакле:</p><p>Премьера трагикомедии приурочена к 200-летнему юбилею Ф. М. Достоевского.</p>\n\n", "shortDescription": "Премьера трагикомедии приурочена к 200-летнему юбилею Ф. М. Достоевского.", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/repertoire/large_stage/dyadyushkin-son/", "needCheck": true, "status": "accepted", "updateDate": 1639578283099, "start": 1641569400000, "end": 1648312200000, "createDate": 1639113711301, "inAccepted": true, "acceptDate": 1639578283254, "image": {"author": "Сергей Борецкий ", "name": "d4fa5e5780c096d11f8d0742695026b0.jpeg", "realName": "nzFyZlPHGok.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/d4fa5e5780c096d11f8d0742695026b0.jpeg", "gallery": ["https://pro.culture.ru/uploads/587504b18e1867a30c7cf2a94ad60c97.jpeg", "https://pro.culture.ru/uploads/47be888f9715c661cb430e1ce4814008.jpeg", "https://pro.culture.ru/uploads/64c1ca7cb5421bb30b2281143a35ab60.jpeg", "https://pro.culture.ru/uploads/a00dbcf9d9fd2dcd2290b8efa0b8b6a7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-07 15:30:00", "end": "2022-03-26 16:30:00"}}, {"id": 1522375, "name": "Спектакль «Вечер русской поэзии»", "age": 12, "description": "\n\n<p>Поэзия раскрывает всю глубину мира, всю полноту жизни, распахивает двери неведомого. Человек, не разбирающийся в стихах, не хуже человека, которому язык поэзии доступен. Человек, получивший ключи к пониманию поэзии – во всей ее многоликости – не лучше, но богаче и независимее.</p><p>Поэзия – это не сообщение о дожде. Можно сказать – после дождя остаются лужи, а можно сказать – «палое небо с дорог не подобрано» (Б. Пастернак «После дождя»). Можно сказать – идет снег, а можно сказать:</p><p>«Ах, метель такая – просто черт возьми,</p><p>Забивает крышу белыми гвоздьми»</p><p>(С. Есенин)</p><p>В программе вечера стихи Г. Державина, А. Пушкина, Е. Баратынского, М. Лермонтова, А. Майкова, А. Блока, Н. Гумилева, В. Маяковского, С. Есенина, М. Цветаевой, О. Мандельштама… И комментарии исполнителя Б. Михни</p>\n\n", "shortDescription": "В программе вечера стихи Г. Державина, А. Пушкина, Е. Баратынского, М. Лермонтова, А. Майкова и др.", "min_price": 200, "max_price": 250, "link": "http://tatd.ru/repertoire/small_stage/vecher-russkoj-poezii/", "needCheck": true, "status": "accepted", "updateDate": 1639657055150, "start": 1642176000000, "end": 1647451800000, "createDate": 1639112997137, "inAccepted": true, "acceptDate": 1639579004249, "image": {"author": "Сергей Борецкий", "name": "7909b20303831e264c8bafdbe364a66c.jpeg", "realName": "Вечер поэзии.jpg", "source": "Тверской академический театр драмы"}, "photo": "https://pro.culture.ru/uploads/7909b20303831e264c8bafdbe364a66c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-14 16:00:00", "end": "2022-03-16 17:30:00"}}, {"id": 1247656, "name": "Спектакль «Двенадцать стульев»", "age": 16, "description": "<p>Илья Ильф и Евгений Петров – коренные одесситы, ставшие всемирно известным писательским дуэтом, благодаря дилогии романов «Двенадцать стульев» и «Золотой теленок». Авторы таких рассказов и повестей, как «Одноэтажная Америка», «Светлая личность».</p><p>Идею для авантюрного романа «Двенадцать стульев» Ильфу и Петрову подсказал брат Евгения, Валентин Катаев, желая в будущем взять дуэт в соавторы. Прочитав черновик первой части, Катаев назвал своих «литературных негров» сложившимися писателями и оставил идею сотрудничества. Так, на свет родилась культовая история, персонажи которой сочинены по реальным прототипам, а судьба некоторых из них решалась авторами по-одесски – жребием.</p><p> Скромный делопроизводитель Воробьянинов узнает от умирающей тещи, что некогда она спрятала свое состояние – бриллианты и жемчуг – в обивку одного из 12 стульев гарнитура мастера Гамбса. Настоящая гонка за сокровищами начинается, когда к ней подключается великий комбинатор и авантюрист Остап Бендер. <br /></p>", "shortDescription": "Полная приключений и неожиданных поворотов гонка за сокровищами с Остапом и Кисой.", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/dvenadtsat-stulev", "needCheck": true, "status": "accepted", "updateDate": 1638737417234, "start": 1638712800000, "end": 1647711000000, "createDate": 1627850739539, "inAccepted": true, "acceptDate": 1630308682835, "image": {"author": "Артем Мясников", "name": "3e8957d14277d979f088e9ae28a45cd1.jpeg", "realName": "000084.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/3e8957d14277d979f088e9ae28a45cd1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 14:00:00", "end": "2022-03-19 17:30:00"}}, {"id": 1247648, "name": "Спектакль «Восемь любящих женщин»", "age": 18, "description": "<p>Робер Тома – французский драматург, режиссер и актер. Умело лавируя между комедией, детективом и драмой, писатель приобретает мировую популярность благодаря трем пьесам, неоднократно экранизированным: «Ловушка для одинокого мужчины», «Восемь женщин» и «Попугаиха и цыпленок» (скорее известна под названием «Ищите женщину»).</p><p>Ироничный детектив «Восемь женщин» особенно полюбился театрам России: в разное время его ставили в Малом театре, Театре Сатиры, Театре музыкальной комедии Новосибирска и мн.др. Также эта загадочная история может быть знакома российскому зрителю по одноименному фильму режиссера Франсуа Озона cо звездами мирового кино.</p> <p> В загородной вилле, занесенной снегом, восемь женщин ведут подготовку к «семейному» Рождеству. Только праздника не будет. Ведь отсутствует хозяин виллы, Марсель, которого героини найдут в кабинете… с ножом в спине.<br /></p>", "shortDescription": "Жена, сестры, дочки, бабушка, горничные – любая из восьмерых может оказаться убийцей. Кто же это?..", "min_price": 200, "max_price": 700, "link": "http://tatd.ru/vosem-lyubyashchikh-zhenshchin", "needCheck": true, "status": "new", "updateDate": 1637748629032, "start": 1638286200000, "end": 1645374600000, "createDate": 1627850176041, "inAccepted": true, "acceptDate": 1630308686696, "image": {"author": "Алексей Ермолов", "name": "55b010dc54e07a561d99660f6a61f853.jpeg", "realName": "tRpBeUIHqAE.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/55b010dc54e07a561d99660f6a61f853.jpeg", "gallery": ["https://pro.culture.ru/uploads/0a703d1492e6a146d83858639b1044c3.jpeg", "https://pro.culture.ru/uploads/007d4f2a0ecabaf58fe4346ca8836e5e.jpeg", "https://pro.culture.ru/uploads/e22f6be3efa258fa5e64ebca575f8de5.jpeg", "https://pro.culture.ru/uploads/195e548cfead24f2ed0e67434aa46d10.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-30 15:30:00", "end": "2022-02-20 16:30:00"}}, {"id": 1247641, "name": "Спектакль «Малыш и Карлсон, который живет на крыше»", "age": 0, "description": "<p> Астрид Линдгрен – известная шведская писательница, которая подарила детям сотни поколений и стран сказочное детство, наполненное фантазийными приключениями и согревающими своим добром персонажами. «Вселенная» писательницы Линдгрен началась с беззаботной просьбы ее дочери Карин: рассказать историю о Пеппи Длинныйчулок (девочка выдумала это имя прямо на ходу). Астрид ответила согласием, и так увлеклась историей, что поняла: сказки для детей – вот ее призвание. Так, на свет появились знаменитые на весь мир трилогии о той самой «Пеппи Длинныйчулок» (1945г.), о юном сыщике «Калле Блумквисте» (1949 г.), о «Малыше и Карлсоне» (1955 г.) и многие-многие другие волшебные сказки и повести, пропитанные особой философией и психологической глубиной. В России имя скандинавской писательницы Астрид Линдгрен стало известно детям, благодаря бережному переводу Лилианны Лунгиной. </p><p> </p><p>Кто самый красивый, умный и в меру упитанный мужчина в самом расцвете сил?.... Конечно же, это Карлсон, который живет на крыше!</p><p>Обаятельный герой, который очень любит варенье, плюшки и шалости, ворвется в жизнь Малыша, забавно тарахтя своим пропеллером на спине. Вместе они придумают множество занятных приключений и веселых игр!</p> <p></p>", "shortDescription": "Кто самый красивый, умный и в меру упитанный мужчина в самом расцвете сил? Конечно же, это Карлсон!", "min_price": 200, "max_price": 500, "link": "http://tatd.ru/malysh-i-karlson-kotoryj-zhivet-na-kryshe", "status": "accepted", "updateDate": 1634130542189, "start": 1633766400000, "end": 1636881300000, "createDate": 1627849633375, "inAccepted": true, "acceptDate": 1634130542193, "image": {"author": "Татьяна Трофимова", "name": "9eb62a09ba012d10f6ee6ec2e32249fe.jpeg", "realName": "_DSC5324.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/9eb62a09ba012d10f6ee6ec2e32249fe.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 08:00:00", "end": "2021-11-14 09:15:00"}}, {"id": 1247636, "name": "Спектакль «Сказка о мертвой царевне и семи богатырях»", "age": 0, "description": "<p> Стоит только злой мачехе узнать у волшебного зеркала, что молодая Царевна превосходит ее по красоте, как юная красавица вынуждена искать приюта в дремучем лесу… Кто на свете всех милее: ярая зависть или юная чистота? Отыщет ли теперь свою возлюбленную королевич Елисей? И какую тайну скрывают семь бравых богатырей? </p><p> </p><p>Первое имя среди гениев русской классической литературы – Александр Сергеевич Пушкин, – не одно столетие дарит детям счастливые мгновения волшебства и веры в чудо… Сказки Пушкина несут вечные ценности и уроки воспитания, они пропитаны любовью, добротой, мудрым советом.</p><p>В строчках поэта сокрыто столько символизма, пророчества, что и каждому взрослому человеку полезно обращаться к сказкам Пушкина. При всей философской насыщенности, поэзия Александра Сергеевича глубоко народна. Так и в «Сказке о мертвой царевне и семи богатырях» традиционность русского народного сюжета с иронией и легкостью, соединяется со сложными психологическими портретами главных героев.</p><p></p>", "shortDescription": "Кто на свете всех милее: ярая зависть или юная чистота?", "min_price": 200, "max_price": 500, "link": "http://tatd.ru/skazka-o-mjortvoj-tsarevne-i-semi-bogatyryakh", "status": "accepted", "updateDate": 1635480163783, "start": 1636185600000, "end": 1636276500000, "createDate": 1627849184650, "inAccepted": true, "acceptDate": 1635480163889, "image": {"author": "Олег Радченков", "name": "8ed052cf595b0a273154102ba4a3ec6e.jpeg", "realName": "geometria (3).jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/8ed052cf595b0a273154102ba4a3ec6e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-06 08:00:00", "end": "2021-11-07 09:15:00"}}, {"id": 1247630, "name": "Спектакль «Золушка»", "age": 0, "description": "<p>Книготорговец Жан-Жак, у которого умерла жена, но осталась дочь от первого брака, женится вновь. На этот раз его спутницей жизни становится богатая, но злая дама Гортензия, которая оплатила долги супруга, но постоянно попрекает его этим. Ее падчерице Золушке и вовсе живется несладко – от тяжелой работы помогают отвлечься лишь книги и разговоры с Чайником и Метлой…И вот однажды объявляют бал в честь совершеннолетия Принца, на который обязаны явится все девушки Королевства. На празднике наследник престола обязан выбрать себе невесту... Случится ли чудо, встретятся ли Принц и Золушка? Откуда появляются Феи? Что будет с Жан-Жаком?.. Сказка расскажет!</p><p>Если верить в добро, то случится оно: такой эпиграф выбрала для своего спектакля режиссер-постановщик Иоланта Мельникова. Для сказки в пяти картинах режиссер сама написала музыку, разработала необычные ходы со спецэффектами и анимацией, ввела новых сказочных героев и продумала необычные сюжетные повороты.</p>", "shortDescription": "Музыка, спецэффекты и добрый сказочный сюжет – все это ждет зрителей.", "min_price": 200, "max_price": 500, "link": "http://tatd.ru/zolushka", "needCheck": true, "status": "accepted", "updateDate": 1635480787245, "start": 1633248000000, "end": 1637486100000, "createDate": 1627848444271, "inAccepted": true, "acceptDate": 1635480787436, "image": {"author": "Татьяна Трофимова", "name": "51fe80752a0cf3c6bea8e6ae364fe08c.jpeg", "realName": "baPE9u-PWPE.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/51fe80752a0cf3c6bea8e6ae364fe08c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 08:00:00", "end": "2021-11-21 09:15:00"}}, {"id": 1247623, "name": "Спектакль «Энергичные люди»", "age": 18, "description": "<p>Василий Макарович Шукшин хорошо известен как прекрасный писатель, великолепный актер и кинорежиссер, снявший шесть картин по своим сценариям. К счастью, он не обошел вниманием и театр, создав несколько «повестей для театра»: «До третьих петухов», «А поутру они проснулись», «Энергичные люди».</p><p>В 70-х годах прошлого века «Энергичные люди» вошли в репертуар многих советских театров. Самая известная постановка Г. А. Товстоногова прожила на сцене БДТ целых пятнадцать лет. Время идет, жизнь меняется, но «Энергичные люди», за полвека ничуть не устаревшие, не покидают театральные подмостки. Видимо, зоркий шукшинский взгляд уловил нечто неизменное в русской жизни и характерах. Вот и Тверской театр драмы рассказывает зрителям о чете Кузькиных и их друзьях, с которыми произошла непредвиденная история.</p>", "shortDescription": "Непредвиденная история, что случилась с Аристархом Кузькиным, его женой и друзьями.", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/energichnye-lyudi", "status": "new", "updateDate": 1637746171292, "start": 1634139000000, "end": 1644515400000, "createDate": 1627847600966, "inAccepted": true, "acceptDate": 1635481015072, "image": {"author": "Анастасия Чистякова", "name": "3a7234145b21934339ced0c7676a9091.jpeg", "realName": "IMG_0308.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/3a7234145b21934339ced0c7676a9091.jpeg", "gallery": ["https://pro.culture.ru/uploads/5181344892e2a36addf3e90e79ef45dd.jpeg", "https://pro.culture.ru/uploads/75d6e8f25e7fa9af6e94700476142803.jpeg", "https://pro.culture.ru/uploads/e3d143215bc7207ce977b28f83fe7257.jpeg", "https://pro.culture.ru/uploads/5fb0b18affa053bcddb02af49b5bdad0.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-13 15:30:00", "end": "2022-02-10 17:50:00"}}, {"id": 1247612, "name": "Спектакль «Невольники (История любви Соломонии)»", "age": 16, "description": "<p> Великий князь Владимирский и Московский Василий III Иванович правил с 1505 по 1533 года. От отца Ивана III Великого Василий унаследовал и продолжил политику централизации. Он также по отцовскому примеру желал передать власть по линии старшего сына. Однако был первым правящим монархом, взявшим себе в жены не представительницу княжеской аристократии или иностранную принцессу, а женщину из высшей прослойки «служилых людей» – Соломонию Сабурову, дочку писца Обонежской пятины Новгородской земли. </p><p>К сожалению, первая супруга по истечению двадцати лет брака так и не родила князю наследника, и тот в 1525 году добился развода, сослав Соломонию в монастырь. Такое решение дало ему право заключить второй брак с дочерью литовского князя Еленой Глинской. Но это и стало его роковой ошибкой, подарившей российской истории правителя Ивана IV Грозного. </p><p> </p><p>Правда ли то, что все люди – заложники своих чувств и страстей, амбиций и стереотипов, положения в обществе, гордости и тщеславия? И способна ли любовь противостоять грехам и ошибкам? История трагической любви Соломонии Сабуровой и самого сложного выбора ее супруга, Василия III звучит очень современно. И она представляет один из самых загадочных фактов Российской истории, который изменил ее бег…</p> <p></p>", "shortDescription": "История любви Соломонии Сабуровой и Василия III, произошедшая в XVI веке, звучит очень современно.", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/nevolniki-istoriya-lyubvi-solomonii", "needCheck": true, "status": "new", "updateDate": 1637748804672, "start": 1634916600000, "end": 1645035300000, "createDate": 1627846677732, "inAccepted": true, "acceptDate": 1635480403219, "image": {"author": "Артем Мясников", "name": "f78030b7f8e5ef8d4e9e6bc345620b1d.jpeg", "realName": "000091.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/f78030b7f8e5ef8d4e9e6bc345620b1d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 15:30:00", "end": "2022-02-16 18:15:00"}}, {"id": 1247547, "name": "Спектакль «История любви»", "age": 16, "description": "<p></p><p></p> <p>Эрик Сигал – писатель и сценарист, карьера которого началась с мультфильма к песне Битлз «Желтая Подводная Лодка». Произведение, сделавшее Сигала известным на весь мир, изначально было написано как сценарий. Писатель не смог опубликовать его сразу и по предложению литературного агентства Уильяма Морриса, переработал в роман.</p><p>Любовный роман «История любви» увидел свет 14 февраля 1970 года. Книга стала бестселлером, продано более 20 млн. экземпляров. В том же году роман был экранизирован. Фильм также имел большой успех, получил больше десяти престижнейших кинопремий, в том числе «Оскара» за лучшую музыку и пять «Золотых глобусов».</p> <p> </p><p>Они встретились случайно – Оливер Барретт, будущий юрист, один из лучших в Гарварде, отпрыск благородной семьи и Дженнифер Кавиллери, студентка музыкального колледжа, дочь пекаря, своенравная и «слишком уж умная для девчонки». Они познакомились, влюбились, поженились. Иногда ссорились. Мечтали о детях, но жизнь рассудила иначе...</p><p>Обычная история. Вечная, как мир. Не сентиментальная, но искренняя настолько, что никого не оставит равнодушным.</p><p></p>", "shortDescription": "Любовь – это когда не нужно говорить «прости»…", "min_price": 200, "max_price": 600, "link": "http://tatd.ru/istoriya-lyubvi", "needCheck": true, "status": "new", "updateDate": 1637748843855, "start": 1633620600000, "end": 1643998800000, "createDate": 1627841034827, "inAccepted": true, "acceptDate": 1634131478863, "image": {"author": "Владимир Комаров ", "name": "78e87cab3760869f9d616a23bce69d9b.jpeg", "realName": "istoria_lubvi 5.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/78e87cab3760869f9d616a23bce69d9b.jpeg", "gallery": ["https://pro.culture.ru/uploads/6dedb3131d61def8ed929b0275bd5f85.jpeg", "https://pro.culture.ru/uploads/f5567bc90a216413118144abdcf8b4e2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 15:30:00", "end": "2022-02-04 18:20:00"}}, {"id": 1247541, "name": "Спектакль «Вишневый сад»", "age": 16, "description": "<p>Не секрет, что главную и последнюю из собственных пьес Антон Павлович Чехов написал как комедию, и восторженно хохотал над собственной задумкой, представив ее Константину Сергеевичу Станиславскому. Однако, вопреки ожиданиям писателя, в финале первого спектакля по его пьесе зрители... заплакали.</p><p>С тех пор прошло более 117 лет, но «..сад» любим театралами всего мира по-прежнему. Он ложится в самую глубину души и заставляет взглянуть туда, чтобы по-своему, по-чеховски поставить ударение в первом метафоричном слове названия «вИшневый» или «вишнЕвый».</p> <p> </p><p>Более сорока лет истории Тверского театра драмы связано с пьесой «Вишневый сад». Она стала лейтмотивом его традиций, миссии и посыла в зрительный зал. Это случилось благодаря четырем редакциям постановки народной артистки России Веры Ефремовой. Каждый раз спектакль становился визитной карточкой репертуара, олицетворением ценностей и преемственности поколений артистов на этой сцене. </p><p> Тверской академический театр драмы не может жить без главной «нити своей души». Так, ученики Веры Ефремовой и Александра Чуйкова во главе с режиссером Александром Павлишиным, возвращают пьесу «Вишневый сад» в репертуар театра в юбилейном, 275-ом театральном сезоне. Режиссерское видение Александра Павлишина отличается от концепции Веры Ефремовой, а потому театралов ожидает совсем другой спектакль.</p><p></p>", "shortDescription": "Раневская бежит из Парижа на родину, но ее усадьбу с вишневым садом почти выдвинули на торги.", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/vishnevyj-cad-postanovka-2021", "needCheck": true, "status": "accepted", "updateDate": 1638510767240, "start": 1631287800000, "end": 1648144800000, "createDate": 1627840528919, "inAccepted": true, "acceptDate": 1637748248635, "image": {"author": "Сергей Самцов", "name": "a887ead813d60860d828cb7beb5f7428.jpeg", "realName": "8Wk9eByA5Sg.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/a887ead813d60860d828cb7beb5f7428.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 15:30:00", "end": "2022-03-24 18:00:00"}}, {"id": 1247528, "name": "Спектакль «Василий Теркин»", "age": 16, "description": "<p>Александр Трифонович Твардовский (1910 – 1971) – советский писатель, поэт и прозаик, журналист. Всю Великую Отечественную войну работал во фронтовых газетах.</p><p></p><p></p><p>Поэма «Василий Теркин» «рождалась» в газетном варианте, начиная с 1942 по 1945 год. Газеты с продолжением истории про Теркина передавались буквально из рук в руки.<br />Поэма сразу же стала знаменитой, задолго до своего завершения.</p><p><span>Постановочная группа спектакля «Василий Теркин» надеется, что зримые образы солдат Великой Отечественной затронут душевные струны зрителе</span><span>й, пробудив в них печаль, светлую грусть, добрую улыбку и благодарную память.</span><br /></p><p>Спектакль Тверского академического театра драмы – дань памяти тем, кто ради нас отдал свою жизнь.</p><p> В 2021 году режиссер спектакля и актерский ансамбль получили премию Губернатора Тверской области.</p>", "shortDescription": "По произведению А. Твардовского.", "min_price": 200, "max_price": 500, "link": "http://tatd.ru/vasilij-tjorkin", "needCheck": true, "status": "new", "updateDate": 1637749009677, "start": 1638545400000, "end": 1645630800000, "createDate": 1627839388828, "inAccepted": true, "acceptDate": 1635480849916, "image": {"author": "Наталья Тихонова", "name": "765bc5b83b887a56bff991fdc0314f1c.jpeg", "realName": "terkin_4.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/765bc5b83b887a56bff991fdc0314f1c.jpeg", "gallery": ["https://pro.culture.ru/uploads/e23a407df85c5a53c86730bb0e505dac.jpeg", "https://pro.culture.ru/uploads/3aa83a06389ec160c008fc8913a9d02c.jpeg", "https://pro.culture.ru/uploads/7737ac087da0f2d88e9618abd40dcc03.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-03 15:30:00", "end": "2022-02-23 15:40:00"}}, {"id": 1247520, "name": "Спектакль «Свидетель обвинения»", "age": 18, "description": "<p> Агата Кристи (15.09.1890 – 12.01.1976) – писательница, драматург, королева классического английского детектива. Доподлинно известно, что произведения Кристи разошлись по миру чуть меньшим тиражом, чем Библия и книги Уильяма Шекспира. Ее детективные романы переведены более, чем на 100 языков, продолжают экранизироваться со звездами современного кино, а пьесы до сих пор не сходят с мировых сценических подмостков. Герои писательницы Мисс Марпл и Эркюль Пуаро популярны в мире также, как Шерлок Холмс Артура Конана Дойля. </p><p>Первоклассный адвокат Сэр Уилфред Робертс принимает вызов: дело подозреваемого, Леонарда Воула, на первый взгляд, кажется безнадежным. Его обвиняют в убийстве одинокой богатой дамы Эмили Френч, за несколько дней до смерти завещавшей молодому другу все свое состояние. Виновен ли Воул, почему показания его супруги Ромэйн ставят дело в тупик, и на чьих руках на самом деле кровь убитой?.. </p><p> Зрителей ожидает встреча с детективной историей, интрига которой держит на протяжении всей постановки, а развязка непредсказуема. <br /></p>", "shortDescription": "Первоклассный адвокат Сэр Уилфред Робертс принимает вызов.", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/svidetel-obvineniya", "needCheck": true, "status": "new", "updateDate": 1637748396302, "start": 1631892600000, "end": 1645893000000, "createDate": 1627838865783, "inAccepted": true, "acceptDate": 1635480970210, "image": {"author": "Олег Радченков", "name": "0939761dd2e6a2353b41c93f681ea52c.jpeg", "realName": "10.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/0939761dd2e6a2353b41c93f681ea52c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 15:30:00", "end": "2022-02-26 16:30:00"}}, {"id": 1247513, "name": "Спектакль «Пушкин. Евгений Онегин»", "age": 12, "description": "<p>Александр Сергеевич Пушкин работал над своим самым знаменитым и загадочным романом «Евгений Онегин» более 7 лет и затем резюмировал этот период как «подвиг». Обратив внимание на палитру времени, представленную в произведении, его современник, литературный критик Виссарион Григорьевич Белинский охарактеризовал «Евгения Онегина», как «энциклопедию русской жизни и в высшей степени народное произведение». Современные же литераторы размышляют над автобиографичностью строк Пушкина и исключенной им, девятой главой романа.</p><p>«Евгений Онегин» переведен на 19 языков мира, широко представлен на театральных подмостках, неоднократно экранизирован в России и за рубежом. Погрузиться в энциклопедию жизни, поистине классическое произведение и самим разгадать его теперь предлагает и Тверской академический театр драмы. Тем более что в 2019 году исполняется 220 лет со Дня рождения величайшего национального поэта.</p><p>Молодой денди Евгений Онегин вынужден оставить петербургские балы и направиться в провинцию к умирающему дяде. Приезд героя перевернет тихую размеренную жизнь обитателей деревни...</p>", "shortDescription": "Молодой денди Евгений Онегин вынужден оставить балы и направиться в провинцию к умирающему дяде.", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/big-stage/evgenij-onegin", "status": "accepted", "updateDate": 1639113820315, "start": 1634392800000, "end": 1648231800000, "createDate": 1627838319648, "inAccepted": true, "acceptDate": 1638510884614, "image": {"author": "Артем Мясников", "name": "1d679c961604161cf81ee8b152039053.jpeg", "realName": "EO7ET2n1ISg.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/1d679c961604161cf81ee8b152039053.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 14:00:00", "end": "2022-03-25 18:10:00"}}, {"id": 1247509, "name": "Спектакль «Отцы и дети»", "age": 16, "description": "<p>Иван Сергеевич Тургенев – всемирно известный поэт и писатель, публицист и драматург, переводчик, почетный доктор Оксфордского университета и член Московского университета. </p> <p> Поистине культовое имя классика русской литературы, в первую очередь, напоминает о вкладе Ивана Сергеевича в развитие романа второй половины 19 века. Его смелому, по меркам современников, перу принадлежит познание личности «нового человека» или нигилиста в романе «Отцы и дети», созданном на пике творчества писателя. </p> <p> </p><p></p> <p> Тотальный нигилизм, отвержение всех консервативных и либеральных принципов, систем и устоев создают особый шарм и обаяние Евгения Базарова. Азарт, пылкие речи и харизма героя ведут за ним друга Аркадия и приводят в ужас отца и дядю последователя. Любовь и расчет, дуэль и ненависть составляют уникальную и знаменитую историю поиска истины. </p> <p>Тем не менее, вечный спор отцов и детей о настоящих ценностях, чувствах и разуме, выборе и судьбе, остается актуальным вот уже более 150 лет. </p> <p> </p>", "shortDescription": "Тотальный нигилизм создают особый шарм и обаяние Евгения Базарова.", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/ottsy-i-deti", "status": "accepted", "updateDate": 1638510979625, "start": 1634830200000, "end": 1647540600000, "createDate": 1627837660963, "inAccepted": true, "acceptDate": 1637748898683, "image": {"author": "Даниил Автушков", "name": "ff2f0093de3e46d8940ff6b15a164fa9.jpeg", "realName": "otci_geo (6).jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/ff2f0093de3e46d8940ff6b15a164fa9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-21 15:30:00", "end": "2022-03-17 18:10:00"}}, {"id": 1247444, "name": "Спектакль «Женитьба Белугина»", "age": 16, "description": "<p> За постановку спектакля режиссер А.А.Чуйков награжден Премией Губернатора Тверской области. В 2020 году спектакль было решено обновить, прежде всего, с точки зрения актерского состава. Такое решение позволило продлить жизни любимого зрителями спектакля по пьесе Островского. За «перезагрузку» постановки своего учителя Александра Чуйкова взялся режиссер Александр Павлишин.<br /> Это история женитьбы богатого купца Андрея Белугина. Молодой человек имеет горячее сердце и накануне своей свадьбы с Таней Сыромятовой заявляет ей, что влюблен в другую. И ни бедность, ни холодность его новой возлюбленной не уменьшают его желание жениться на ней. Благословят ли родители Андрея такой брак? И полюбит ли его Елена?<br /></p>", "shortDescription": "Это история женитьбы купца Андрея Белугина на бедной аристократке Елене Карминой.", "min_price": 200, "max_price": 600, "link": "http://tatd.ru/zhenitba-belugina", "needCheck": true, "status": "accepted", "updateDate": 1638510710555, "start": 1633707000000, "end": 1648058400000, "createDate": 1627833802843, "inAccepted": true, "acceptDate": 1637746119660, "image": {"author": "Артем Мясников", "name": "167d0fd264e291af09ae0eb6989e19ea.jpeg", "realName": "7Cs60OFcMQ4.jpg", "source": "Тверской театр драмы"}, "photo": "https://pro.culture.ru/uploads/167d0fd264e291af09ae0eb6989e19ea.jpeg", "gallery": ["https://pro.culture.ru/uploads/73c3b150f95ffcb4d1b63eca445eabd9.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 15:30:00", "end": "2022-03-23 18:00:00"}}, {"id": 1247432, "name": "Спектакль «Доходное место»", "age": 16, "description": "<p> Александр Николаевич Островский – драматург, чьи произведения сыграли огромную роль для становления русского национального театра. Пьесы, как отмечают исследователи, способствовали утверждению на сцене реалистического театра, развитию реалистического стиля исполнения. Тверской академический театр драмы с середины прошлого века поставил более двух десятков спектаклей по Островскому. Интерес к классике у тверского зрителя не угасает. Тем более, что драматург бичует пороки, которые присущи обществу и сегодня. Режиссер спектакля – Геннадий Шапошников, главный режиссер московского «Театра на Покровке», главный режиссер Ростовского академического театра драмы. <br /></p>", "shortDescription": "Главный герой – молодой чиновник Василий Жадов. Выдержат ли его чувства испытание нуждой?", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/dokhodnoe-mesto", "needCheck": true, "status": "accepted", "updateDate": 1638510939106, "start": 1635435000000, "end": 1647453600000, "createDate": 1627833097648, "inAccepted": true, "acceptDate": 1637748713172, "image": {"author": "Даниил Автушков", "name": "e9f44a1e0c70e082453632973bee918a.jpeg", "realName": "UJ-vtacPOdc.jpg", "source": "Тверской театр драмы "}, "photo": "https://pro.culture.ru/uploads/e9f44a1e0c70e082453632973bee918a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-28 15:30:00", "end": "2022-03-16 18:00:00"}}, {"id": 1247404, "name": "Спектакль «Гранатовый браслет»", "age": 16, "description": "<p> Произведение «Гранатовый браслет» А.И. Куприна редко удается встретить на театральных подмостках. Тем интереснее увидеть прочтение от столичного режиссера Андрея Цисарука, служащего Государственному Академическому Малому театру России. </p><p>Должна ли любовь быть «величайшей тайной в мире»? Трагедией? Полный преклонения и преданности телеграфист Желтков вот уже несколько лет влюблен в супругу предводителя дворянства Веру Николаевну Шеину. Он признается ей в этом снова и снова в своих письмах, напитанных благоговением, надеждой и отчаянием. Суждено ли чувствам Желткова найти взаимность? И как один из вечеров на черноморском побережье навсегда переменит жизни главных героев этой истории?<br /></p>", "shortDescription": "Должна ли любовь быть величайшей тайной в мире, трагедией?", "min_price": 200, "max_price": 800, "link": "http://tatd.ru/granatovyj-braslet", "needCheck": true, "status": "accepted", "updateDate": 1638510838759, "start": 1632060000000, "end": 1647623700000, "createDate": 1627830937064, "inAccepted": true, "acceptDate": 1637748415046, "image": {"author": "Артем Мясников", "name": "25c129f9e5414819f75378c314585e9d.jpeg", "realName": "-ce-SFB0Cro.jpg", "source": "Тверской академический театр драмы"}, "photo": "https://pro.culture.ru/uploads/25c129f9e5414819f75378c314585e9d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 14:00:00", "end": "2022-03-18 17:15:00"}}]}