{"23165": [{"id": 1483668, "name": "Концерт Константина Щеникова-Архарова", "age": 6, "description": "<p> Игру Константина стоит услышать хотя бы потому, что сейчас он нечасто выступает на родине, поскольку стажируется в Базеле (Швейцария). Музыкант приезжал в Великий Новгород два года тому назад, и это событие новгородские слушатели помнят до сих пор.</p><p>В программе концерта – популярные мелодии XV–XVI вв. для лютни. В этой галерее известных песен, любимых жанров и музыкальных портретов реальных людей вы сможете увидеть и саму эпоху Возрождения.</p><p>К. Щеников-Архаров окончил Санкт-Петербургскую консерваторию по двум специальностям (гитара и композиция), он также является первым российским лауреатом Международного конкурса лютнистов в Аквиле (Италия, 2015). Совсем недавно под лейблом Naxos вышел диск «Портреты Ренессанса». Музыкант выступал в Мариинском театре, в филармониях Москвы и Санкт-Петербурга. Он играл в составе оркестров Barocco Concertato (Санкт-Петербург), The Pocket Symphony, La Villa Barocca, La voce strumentale, Concerto МГУ (Москва), Baltic Baroque (Россия – Эстония), Le Poème Harmonique (Соттевиль-ле-Руан, Франция) и др.<br /> </p>", "shortDescription": "Выступает ведущий исполнитель на лютне в России.", "min_price": 200, "max_price": 400, "link": "https://api.orbilet.ru/booking/seats?id=32306", "status": "accepted", "updateDate": 1639136791861, "start": 1639918800000, "end": 1639926000000, "createDate": 1637847017977, "inAccepted": true, "acceptDate": 1639136792029, "image": {"author": "Из личного архива исполнителя", "name": "390158b22e78a501fa93fa764f32e026.jpeg", "realName": "601304a0ba645185930b0b57.jpg", "source": "Из личного архива исполнителя"}, "photo": "https://pro.culture.ru/uploads/390158b22e78a501fa93fa764f32e026.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 13:00:00", "end": "2021-12-19 15:00:00"}}, {"id": 1422049, "name": "Концерт Александра Лубянцева", "age": 6, "description": "<p>Отличительные черты пианизма Александра Лубянцева – блестящая техника вкупе с тембровым богатством и эмоциональностью прочтения. В Великом Новгороде он произвел фурор в 12 лет на III Международном конкурсе юных пианистов им. С. В. Рахманинова, с тех пор каждый его концерт становится культурным событием. Его блестящее выступление на XIII Международном конкурсе им. П. И. Чайковского (к слову, вполне достойное первой премии!) ценители фортепианного искусства помнят до сих пор. На XIV Международном конкурсе им. П. И. Чайковского с выступлением Лубянцева связан скандал, напоминающий тот, что случился в 1980 г. на конкурсе им. Шопена с великим Иво Погореличем: Александра, одного из самых ярких участников конкурса, не допустили в финал. Тогда Московская ассоциация музыкальных критиков, не согласившаяся с мнением жюри, учредила для молодого пианиста специальную премию.</p><p> Программа концерта сложна и соответствует самым высоким стандартам современного исполнительского искусства. Александр исполнит сочинения Фридерика Шопена – Полонез-фантазия, Скерцо № 2, Andante spianato и большой блестящий полонез, Баллады № 1 и № 4, Этюды, ор. 25. <br /></p>", "shortDescription": "Прозвучат произведения Фредерика Шопена.", "min_price": 250, "max_price": 600, "link": "https://api.orbilet.ru/booking/seats?id=31821", "status": "accepted", "updateDate": 1638953572441, "start": 1639152000000, "end": 1639159200000, "createDate": 1635414534029, "inAccepted": true, "acceptDate": 1638953572507, "image": {"author": "Игорь Мухин", "name": "e13942fd22ce83d1d5098fddca64afaf.jpeg", "realName": "tn760x480-L1028125.jpg", "source": "https://www.safmuseum.org/artists/mukhin.htm"}, "photo": "https://pro.culture.ru/uploads/e13942fd22ce83d1d5098fddca64afaf.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 16:00:00", "end": "2021-12-10 18:00:00"}}, {"id": 1377266, "name": "Концерт вокального ансамбля «Весналика»", "age": 0, "description": "<p> Художественный руководитель – Людмила Жукова.</p><p>Участниками коллектива являются хормейстеры детских музыкальных школ и хоровых студии Санкт-Петербурга.</p><p>«Весналика» – это свежий взгляд на знакомую музыку, открытие новых страниц в вокальном и хоровом репертуаре, трепетное отношение к материалу, звуку, поэтическом слову и очень естественная, искренняя манера «проживания» музыки. </p><p>Художественные интерпретации ансамбля «Весналика» интересны и притягательны музыкальными деталями, идущими от выразительного слова, осмысленностью образных, драматургических решений. Во многом это отражение творческой индивидуальности бессменного руководителя коллектива Людмилы Жуковой. Многие произведения разностилевой музыки исполняются ансамблем в мастерских обработках, аранжировках и переложенияхЛюдмилы.</p><p>«Весналику» интересно не только слышать, но и видеть. В этом своеобразном «театре» к каждому произведению свой подход: акустический, актерский, эмоционально-психологический. Концертные выступления ансамбля создают завораживающую атмосферу, влекут слушателя в мир бесконечной звуковой красоты и гармонии, наполняя души добром и светом.<br /> </p>", "shortDescription": "Произведения русской классики и современной музыки. ", "min_price": 300, "max_price": 300, "link": "https://moibilety.ru/concerts/748-ansambl-vesnalika.html", "needCheck": true, "status": "accepted", "updateDate": 1636529699098, "start": 1650200400000, "end": 1650205800000, "createDate": 1633673310983, "inAccepted": true, "acceptDate": 1636529699107, "image": {"author": "Из личного архива ансамбля", "name": "03e430ee6b4a85f49c9f2bb3abf11354.jpeg", "realName": "rj4BuNKpAHI.jpg", "source": "Из личного архива ансамбля"}, "photo": "https://pro.culture.ru/uploads/03e430ee6b4a85f49c9f2bb3abf11354.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-04-17 13:00:00", "end": "2022-04-17 14:30:00"}}, {"id": 1361018, "name": "Концерт ансамбля «Терем-квартет»", "age": 6, "description": "<p>ТЕРЕМ-КВАРТЕТ – уникальное явление в мире музыки. Успех пришел к ансамблю мгновенно, с первым концертом. Сочетание мастерства и эмоциональности, глубины и размаха чувств, ума и искрометного юмора в каждой сыгранной ими ноте сразило публику наповал и произвело настоящую революцию в ее отношении к русским народным инструментам. Они объединили и переплели различные музыкальные направления и, выйдя за рамки жанра, создали свой неповторимый стиль – «русский кроссовер» или «теремизм», как назвал его английский рок музыкант Питер Гэбриэл. В основе этого стиля русская сказка, мечта о Терем-граде, где находят свое место и счастливо уживаются самые разные инструменты, жанры, творческие идеи.</p><p>Каждый, кто побывал на концерте Терем-квартета, уносит с собой частицу счастья. Для этого они без устали меняют часовые пояса, наматывают тысячи километров бессонных ночей, рождая свои необыкновенные музыкальные сказки. Сказочники, фантазеры, скоморохи, мудрецы, проникнутые Русским духом, они несут Свет и открывают миру и своему народу Россию, о которой все мечтают. Своими руками, своим талантом и сердцем они построили ТЕРЕМ, двери которого гостеприимно открыты каждому.</p>", "shortDescription": "35 лет на сцене!", "min_price": 300, "max_price": 700, "link": "https://moibilety.ru/concerts/747-ansambl-terem-kvartet.html", "needCheck": true, "status": "accepted", "updateDate": 1636529687159, "start": 1638705600000, "end": 1638712800000, "createDate": 1632991951916, "inAccepted": true, "acceptDate": 1636529687169, "image": {"author": "Даниил Рабовский", "name": "1005f9af6d11a791f3ae251149aa39f2.jpeg", "realName": "1627665605-87455e68ceeac52eac442fe8e0785d9e.gallery.jpg", "source": "http://rabovsky.ru/uploads/i/t/1627665605-87455e68ceeac52eac442fe8e0785d9e.gallery.jpg"}, "photo": "https://pro.culture.ru/uploads/1005f9af6d11a791f3ae251149aa39f2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 12:00:00", "end": "2021-12-05 14:00:00"}}, {"id": 1349280, "name": "Концерт ансамбля «Сказ»", "age": 6, "description": "<p>Ансамбль «Сказ» был создан в 1977 году композитором и музыкантом Виталием Григорьевичем Румянцевым.<br /> В 2018 году коллективу присвоено звание «Заслуженный коллектив Народного творчества России». С 1991 года коллектив носит имя своего создателя В. Г. Румянцева.<br /> Представляя традиционную Народную культуру России в целом, и Псковского региона в частности, коллектив представляет свой город как в России, так и за его пределами, знакомит людей с Псковской культурой и несет Народную Дипломатию.<br /> Все номера ансамбля отличаются самобытностью, оригинальностью и эксклюзивностью постановок и аранжировок. Состоит из музыкантов, танцоров и певцов!<br /> В репертуаре ансамбля «Сказ» обработки русских народных песен, композиции основанные на псковском фольклоре, оригинальные танцевальные постановки, классические произведения, попурри на темы современных эстрадных произведений и оригинальная инструментальная музыка.<br /> Сегодня Народный коллектив ансамбль «Сказ» имени Виталия Румянцева является визитной карточкой города Пскова и Псковской области.</p>", "shortDescription": "Концертная программа «Осенний калейдоскоп».", "min_price": 300, "max_price": 700, "link": "https://moibilety.ru/concerts/742-ansambl-skaz.html", "status": "accepted", "updateDate": 1636529673495, "start": 1641650400000, "end": 1641657600000, "createDate": 1632469983482, "inAccepted": true, "acceptDate": 1636529673504, "image": {"author": "Из архива ансамбля ", "name": "e4177a2cbab791914974475628e2096a.jpeg", "realName": "a7kyxX3Y1559898239.jpg", "source": "Из архива ансамбля"}, "photo": "https://pro.culture.ru/uploads/e4177a2cbab791914974475628e2096a.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-08 14:00:00", "end": "2022-01-08 16:00:00"}}, {"id": 1346176, "name": "Концерт «Битва квинтетов»", "age": 6, "description": "<p> Никогда не задумывались о том, какой музыкальный инструмент круче всех (самый классный)? Самый громкий? С самым красивым тембром? Или тот, который в умелых руках покоряет невероятными пассажами? Или все-таки нет ничего более прекрасного, чем человеческий голос?<br /></p><p>Давайте выясним! Представим, что музыканты совершенно разных направлений решили выяснить кто же все-таки круче! А капелла бэнд «PLUSFIVE» и джазовый квинтет «Newzette». У первых только голоса и микрофоны, у вторых – только музыкальные инструменты. Победит сильнейший. </p>", "shortDescription": "Выступят a cappella группа Plus Five и джазовый квинтет Newzette.", "min_price": 400, "max_price": 800, "link": "https://api.orbilet.ru/booking/seats?id=31326", "needCheck": true, "status": "accepted", "updateDate": 1635405620067, "start": 1648306800000, "end": 1648317600000, "createDate": 1632378680725, "inAccepted": true, "acceptDate": 1635405620378, "image": {"author": "Павел Степанов", "name": "aa64ebcdd7b11f2ee7512a9da07c18f7.jpeg", "realName": "XNwcJ_7Qujk.jpg", "source": "https://vk.com/wall-34194459_4345"}, "photo": "https://pro.culture.ru/uploads/aa64ebcdd7b11f2ee7512a9da07c18f7.jpeg", "gallery": ["https://pro.culture.ru/uploads/a1e7c09067b5d1c2aae55310a8a25561.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-26 15:00:00", "end": "2022-03-26 18:00:00"}}, {"id": 1346080, "name": "Концерт Сергея Войтенко и группы «Баян микс»", "age": 6, "description": "<p> Автор-исполнитель, композитор, лауреат премий «Шансон года», «Золотой Граммофон», «Звезды Дорожного радио», баянист-виртуоз, создатель легендарного дуэта «Баян Микс» Сергей Войтенко представит новый альбом «Небо родины».</p><p>Песни Сергея Войтенко, мелодичные, умные, добрые и по-настоящему мужские, звучат сегодня на всех крупнейших радиостанциях страны: «Авторадио», «Шансон», «Дорожное» и многих других. И если хиты Сергея Войтенко «Мы с тобой одной крови», «Просто надо любить», «Город М» слушает и поет вся страна, то мастерством и профессионализмом «Баян Микс» восхищается едва ли не весь мир. Этому коллективу подвластно абсолютно все – от популярной классики до танцевальной музыки.</p><p>Сергей Войтенко и «Баян микс» – это удивительное сочетание традиций и современности. Слушать их выступление, невозмутимо сидя в кресле, совершенно невозможно: ноги сами собой пускаются в пляс, а руки к концу вечера буквально немеют от постоянных аплодисментов. </p>", "shortDescription": "Сергей Войтенко представит новый альбом «Небо родины».", "min_price": 300, "max_price": 1000, "link": "https://moibilety.ru/concerts/734-sergei-voitenko-i-bajan-miks.html", "needCheck": true, "status": "accepted", "updateDate": 1635405772278, "start": 1646409600000, "end": 1646416800000, "createDate": 1632376568231, "inAccepted": true, "acceptDate": 1635405772492, "image": {"author": "Из личного архива группы", "name": "a0737f0eae3b8f96b5574a542ac1916f.jpeg", "realName": "novogodnee-shou-sergeja-vojtenko-i-dujeta-bajan-mix.jpg", "source": "Из личного архива группы"}, "photo": "https://pro.culture.ru/uploads/a0737f0eae3b8f96b5574a542ac1916f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-04 16:00:00", "end": "2022-03-04 18:00:00"}}, {"id": 1333748, "name": "Концерт Сергея Стадлера и Симфонического оркестра Санкт-Петербурга", "age": 6, "description": "<p><span>Осенние рахманиновские дни в Великом Новгороде продолжает музыка жаркого юга. Испания, одна из самых ярких стран Европы, увиденная (услышанная) композиторами-французами, – какая она? Узнаем об этом на концерте Симфонического оркестра Санкт-Петербурга и его бессменного дирижера и солиста Сергея СТАДЛЕРА. Вы услышите испанские танцы – величественную павану и пикантную хабанеру, узнаете, что такое настоящая испанская серенада. Прозвучит и знаменитое рондо-каприччиозо К.Сен-Санса, в котором, оказывается, тоже есть испанский след…</span><br /></p><p>СЕРГЕЙ СТАДЛЕР – известный скрипач, которого академик Д.С.Лихачев назвал «русским Паганини», дирижер, народный артист России. Он является лауреатом многих престижнейших международных конкурсов, среди которых – конкурс им. М.Лонг и Ж.Тибо в Париже (1979, гран-при и специальный приз за лучшее исполнение французской музыки), им. Яна Сибелиуса в Хельсинки (1980, вторая премия и специальный приз публики) и им. П.И.Чайковского в Москве (1982, первая премия и золотая медаль). Гастролировал более чем в 70 странах мира, записал более 50 дисков. Играл на скрипке великого Паганини в открытых концертах. Концертирует на скрипке Гваданьини 1782 года.<br /><br />СИМФОНИЧЕСКИЙ ОРКЕСТР САНКТ-ПЕТЕРБУРГА основан в декабре 2013 года. Его бессменный художественный руководитель и дирижер – народный артист России Сергей Стадлер. Коллектив ведет активную концертную деятельность, выступая на ведущих площадках. </p>", "shortDescription": "В рамках «Осенних рахманиновских дней» в Великом Новгороде 2021 г.", "min_price": 200, "max_price": 500, "link": "https://moibilety.ru/concerts/733-cergei-stadler-i-simfonicheskii-orkestr.html", "status": "accepted", "updateDate": 1633545707185, "start": 1634916600000, "end": 1634923800000, "createDate": 1631783195958, "inAccepted": true, "acceptDate": 1633545707194, "image": {"author": "Даниил Рабовский", "name": "7ccb47848e0666e37a0f70633230cccc.jpeg", "realName": "K_r-NhaYk_s.jpg", "source": "Из архива Санкт-Петербургского государственного бюджетного учреждения культуры «Петербург-концерт»"}, "photo": "https://pro.culture.ru/uploads/7ccb47848e0666e37a0f70633230cccc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 15:30:00", "end": "2021-10-22 17:30:00"}}, {"id": 1306801, "name": "Спектакль «Новые приключения Тома Сойера»", "age": 6, "description": "<p>Во время празднования юбилея города Санкт-Петербург (США) дети придумывают небольшую авантюру, чтобы точно выиграть первое место в шоу талантов и получить главный приз, но что-то пошло не так. В городе появляется таинственная незнакомка, которая с помощью волшебной пластинки может превратить любого в марионетку. Смогут ли дети победить волшебство и выйти победителями из этой истории – узнаем на спектакле.</p><p>Спектакль получился ярким, насыщенным музыкой, танцами и фантазией, а воплотили это все маленькие артисты музыкального театра детей «Чемодан Чудес», ведь особенность этого театра в том, что на сцене только дети-артисты.</p><p> Режиссер-постановщик: Андрей Носков.<br /></p><p>Композитор: Максим Леонидов.</p> ", "shortDescription": "Мюзикл от музыкального театра детей «Чемодан Чудес».", "min_price": 200, "max_price": 400, "link": "https://moibilety.ru/concerts/713-novye-priklyuchenija-toma-soiera.html", "needCheck": true, "status": "accepted", "updateDate": 1635405862865, "start": 1647702000000, "end": 1647709200000, "createDate": 1630585733383, "inAccepted": true, "acceptDate": 1635405863011, "image": {"author": "Марьяна Титова", "name": "ed86f568f739d87d3fcf50c6d8e1a988.jpeg", "realName": "HKoTjPTv7gU.jpg", "source": "https://vk.com/chemodan_chydes?z=photo434870386_457241364%2Fwall-190758036_180"}, "photo": "https://pro.culture.ru/uploads/ed86f568f739d87d3fcf50c6d8e1a988.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-03-19 15:00:00", "end": "2022-03-19 17:00:00"}}, {"id": 1304858, "name": "Программа «Театр в стиле jazz»", "age": 12, "description": "<p>Зрителю откроется волшебство актерского перевоплощения, увлекательная череда историй, рассказанных от первого лица актером театра и кино Андреем Носковым в сопровождении Марины Рыбаковой (фортепиано). Наивная актриса и брутальный комик из рассказов А.П.Чехова, несостоявшаяся любовь героев Михаила Зощенко, быстротечность времени в искрометных скетчах Михаила Жванецкого…</p><p>Бессмертные классические тексты как никогда интересны и актуальны и сейчас!</p><p>В программе используются признанная классика и джазовые стандарты – Шопен, Чайковский, Цфасман, Питерсон, Армстронг.</p>", "shortDescription": "Уникальное сочетание авторского и литературного рассказа в сопровождении джазовой импровизации.", "min_price": 300, "max_price": 600, "link": "https://moibilety.ru/concerts/712-teatr-v-stile-dzhaz.html", "status": "accepted", "updateDate": 1631877240260, "start": 1633708800000, "end": 1633716000000, "createDate": 1630562616834, "inAccepted": true, "acceptDate": 1631877240267, "image": {"author": "Архипова Ольга", "name": "6167b78590ac8b996894d833b6921acd.jpeg", "realName": "img_4388_as_smart_object_1.jpeg", "source": "http://akter1.ru/actor/item/noskov-andrej.html#lg=1&slide=5"}, "photo": "https://pro.culture.ru/uploads/6167b78590ac8b996894d833b6921acd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-08 16:00:00", "end": "2021-10-08 18:00:00"}}, {"id": 1304148, "name": "Концерт группы «Домино квартет»", "age": 6, "description": "<p> Популярные шлягеры на французском, русском и итальянском языках из репертуара лучших исполнителей прошлого гармонично сочетаются на концертах «Домино» с абсолютно новыми, собственными композициями коллектива, полными неподдельной искренности и романтизма.</p><p>Жанр лирической песни в сопровождении акустического ансамбля, столь популярный и любимый когда-то во всем мире, обретает с «Домино квартетом» свое второе рождение, в который раз убеждая слушателей в том, что по-настоящему живая музыка – вне моды и вне конкуренции.</p><p>Состав:<br /></p><ul><li>Егор Захаров (вокал, тексты, музыка);</li><li>Виктор Николаев (гитара);</li><li>Алексей Озолин (аккордеон);</li><li>Андрей Воеводский (контрабас, казу, вокал).</li></ul>", "shortDescription": "Концерт в лучших традициях живой акустической музыки 30–50-х годов ушедшего века.", "min_price": 400, "max_price": 700, "link": "https://moibilety.ru/concerts/710-domino-kvartet.html", "status": "accepted", "updateDate": 1631877258165, "start": 1632499200000, "end": 1632506400000, "createDate": 1630497630759, "inAccepted": true, "acceptDate": 1631877258331, "image": {"author": "Из личного архива группы \"Домино квартет\"", "name": "0e9545b7b372feb7a2595bf187fdea1b.jpeg", "realName": "IF9A2110.jpg", "source": "Из личного архива группы \"Домино квартет\""}, "photo": "https://pro.culture.ru/uploads/0e9545b7b372feb7a2595bf187fdea1b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-24 16:00:00", "end": "2021-09-24 18:00:00"}}, {"id": 1304115, "name": "Концерт «Арфа в темноте»", "age": 6, "description": "<p>Медитативная музыка электроарфы идеально сочетается с космической видеоинсталляцией, переходящей в полную темноту из которой постепенно при помощи ультрафиолета и специального грима появляется неземной образ композитора.</p><p>Шоу Ольги Максимовой 2 раза в год проходит в Санкт-Петербургском планетарии. Так же в Михайловском замке и Государственной Филармонии Петрозаводска на ночи музеев. За 5 лет этот перформанс успел стать легендарным в Петербурге, ведь именно с него начался проект «Классика в темноте», резидентом которого является арфистка.<br />Лауреат международных конкурсов Ольга Максимова – композитор, единственная арфистка в России, играющая на двух арфах одновременно.</p><p>В своих выступлениях она соединяет изысканность и современность звучания, использует различные технические примочки и эффекты для украшения звука, сочетает ритм и басовую линию электроарфы с нежными мелодиями. Ольга Максимова создает абсолютно новое звучание на стыке академизма и джаза.</p><p>Позвольте себе космический полет в праздничные выходные.</p> <p></p><p></p><p> </p><p> </p>", "shortDescription": "Шоу музыки и света Ольги Максимовой.", "min_price": 500, "max_price": 900, "link": "https://moibilety.ru/concerts/701-arfa-v-temnote.html", "status": "accepted", "updateDate": 1631877300548, "start": 1632582000000, "end": 1632589200000, "createDate": 1630497103528, "inAccepted": true, "acceptDate": 1631877300556, "image": {"author": "Виталий Хитров", "name": "705cda9acc305b03c0a5d7517dbb89bc.jpeg", "realName": "ktfecCnjSrc.jpg", "source": "https://vk.com/harpinthedarkmsk?z=photo-141504521_457239529%2Fwall-203307551_161"}, "photo": "https://pro.culture.ru/uploads/705cda9acc305b03c0a5d7517dbb89bc.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 15:00:00", "end": "2021-09-25 17:00:00"}}]}