{"30617": [{"id": 1320613, "name": "Экскурсия «Вдоль Волги к собору»", "age": 12, "description": "<p>Обзорная пешеходная экскурсия знакомит с историей Волжской набережной – главной улицы города, расположенной на двух берегах; событиями, связанными с великой рекой; судьбами людей, живших здесь. Гости узнают о древней Борисоглебской слободе, украшением которой является Воскресенский собор, и связанным с ней селом Ново-Благовещенье, куда дворцовые ловцы поставляли в виде оброка ценные породы рыб.</p><p>Взору гуляющих предстанет былинно-сказочная панорама древнего Романова – города на семи холмах. Словно гирлянда бус, украшают крутые берега древние храмы, с которыми связано много легенд и преданий. У Дома бакенщика туристы узнают о важной для волгарей профессии, а в старинном Доме купца Горбунова смогут познакомиться с резными иконами.</p><p>Завершением экскурсии будет посещение Воскресенского собора, сохранившего уникальное культурно-историческое наследие.</p><p>Предварительная запись обязательна. Мероприятие для группы от 15 до 30 человек.</p>", "shortDescription": "Обзорная программа для жителей и гостей города Тутаева.", "min_price": 100, "max_price": 150, "link": "https://vmuzey.com/event/vdol-volgi-k-soboru-gruppa-ot-15-chelovek", "needCheck": true, "status": "accepted", "updateDate": 1639738767308, "start": 1635750000000, "end": 1672491600000, "createDate": 1631177471060, "inAccepted": true, "acceptDate": 1636055870067, "image": {"author": "Лев Белов", "name": "9e0f251780c3ee8ebabf71d8a1e600a8.jpeg", "realName": "82ee4fbed8cd2c5fe571e01b97ffb00a (1).jpg", "source": "Из частной коллекции автора"}, "photo": "https://pro.culture.ru/uploads/9e0f251780c3ee8ebabf71d8a1e600a8.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-01 07:00:00", "end": "2022-12-31 13:00:00"}}, {"id": 1168764, "name": "Экскурсия «По купеческому краю прогуляться приглашаем…»", "age": 12, "description": "<p>Экскурсия с интерактивной программой организована для групп от 15 до 30 человек. Предварительная заявка по телефону обязательна.</p><p>Начинается маршрут в музее «Борисоглебская сторона» с посещения экспозиции «Мануфактура Е. Е. Классена», отражающей жизнь города на Волге в XIX–XX веках. Продолжается прогулка путешествием на ярмарку начала XX века и знакомством с легендами о товарах местного производства.</p><p>Посещение музея «Дом купца С. А. Вагина» – это погружение в атмосферу купеческого быта. Участвуя в познавательно-интерактивной прогулке, гости встретятся с обитателями дома купца, поиграют в популярные игры, узнают, что подавали к обеду, каких женихов предпочитают девицы на выданье, познакомятся с нарядами купеческого сословия.</p><p>Завершается экскурсия посещением одного из древних храмов города – Благовещенской церкви, построенной в середине XVII века. От храма с крутого волжского берега открывается великолепная панорама левобережья.</p>", "shortDescription": "Пешеходная прогулка по городу и музею «Борисоглебская сторона».", "min_price": 330, "max_price": 410, "link": "https://vmuzey.com/event/po-kupecheskomu-krayu-progulyatsya-priglashaem", "status": "accepted", "updateDate": 1636055853801, "start": 1623740400000, "end": 1638972000000, "createDate": 1623224806929, "inAccepted": true, "acceptDate": 1636055853808, "image": {"author": "Павлова Юлия Сергеевна", "name": "049cf2a05eb7842b5a94b449f21cd7e7.jpeg", "realName": "фото.jpg", "source": "Архив муниципального учреждения \"Центр культуры и туризма \"Романов - Борисоглебск\""}, "photo": "https://pro.culture.ru/uploads/049cf2a05eb7842b5a94b449f21cd7e7.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-06-15 07:00:00", "end": "2021-12-08 14:00:00"}}]}