{"12358": [{"id": 1550212, "name": "Спектакль «Лермонтов. Одиночество»", "age": 12, "description": "<p><span></span></p><p><span></span></p><p><span> </span></p><p>Он был поэтом и пророком. Его судьба незримыми нитями связана с судьбой России. До сих пор многое в его жизни и его смерти остается загадкой...</p><p></p> <p><span> </span><span>Программа основана на поэзии и воспоминаниях современников М. Ю. Лермонтова. </span><span>В исполнении солистов Театра оперы и балета Удмуртской Республики прозвучат романсы на великого поэта: «Белеет парус одинокий», «И скучно, и грустно»,<span> </span><span> </span>«Горные вершины», «Выхожу один я на дорогу» и другие. </span></p> <p><span>Режиссер-постановщик – Людмила Материнская. </span><span>Сценарий – Анна Никифорова. </span><span>Художник по костюмам – заслуженный работник культуры УР Наталья Копысова. </span><span>Концертмейстеры – Татьяна Рамильцева, Юлия Ставцова.</span></p>", "shortDescription": "Музыкально-драматическая фантазия о жизни и творчестве М. Ю. Лермонтова.", "min_price": 300, "max_price": 600, "link": "http://operaizh.ru/actionlist.php?month=2022-02", "status": "accepted", "updateDate": 1640350620905, "start": 1645102800000, "end": 1645192800000, "createDate": 1640093014200, "inAccepted": true, "acceptDate": 1640350621120, "image": {"author": "В. Бакулев", "name": "536d5f94c6a8d5e435ead5add1fb3004.jpeg", "realName": "1.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/536d5f94c6a8d5e435ead5add1fb3004.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-17 13:00:00", "end": "2022-02-18 14:00:00"}}, {"id": 1355977, "name": "Спектакль «Алиса в Стране чудес»", "age": 6, "description": "<p><span>Сто лет назад (и даже еще плюс полста) жила была девочка Алиса. Самая настоящая – Алиса Лидделл. Жила она в Англии, и был у нее друг. Удивительный друг! Во-первых, он был взрослый. Во-вторых – математик. В-третьих (и для нас это самое главное) – писатель, а также философ, фотограф…<span> В</span>общем, у него было много интересов. Звали его Чарльз Лютвидж Доджсон. </span></p> <p><span>Однажды Алиса попросила своего друга сочинить для нее сказку, и он сочинил. Да такую, что получилась целая книга, и даже не одна. Чарльз Лютвидж придумал себе красивый псевдоним – Льюис Кэрролл, а Алисе имя менять не стал, она и в книгах осталась сама собой.<span> </span>Взрослые и дети до сих пор читают эти удивительные истории – да и как можно не любить «Алису в Стране чудес» и «Алису в Зазеркалье»! </span></p> <p><span>За эти столетия «Алиса» стала не только книгой: это уже и театральные спектакли, и кино, и мультфильмы, и компьютерные игры… даже балет! А в Театре оперы и балета Удмуртии «Алиса в Стране чудес» – это мюзикл, здесь все персонажи поют и танцуют. </span></p> <p><span>Хотите посмотреть? Тогда вперед, за Кроликом!</span></p> ", "shortDescription": "Мюзикл Льва Накарякова для всей семьи в одном действии.", "min_price": 350, "max_price": 400, "link": "http://operaizh.ru/actiondetail.php?id=93&starttime=2021-12-01", "needCheck": true, "status": "accepted", "updateDate": 1640249607539, "start": 1640152800000, "end": 1641467400000, "createDate": 1632818609292, "inAccepted": true, "acceptDate": 1639747661197, "image": {"author": "Сергей Новиков", "name": "04c3f9f30c791b0d3fd2338ccac22649.jpeg", "realName": "mmYYsj3-MDk.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/04c3f9f30c791b0d3fd2338ccac22649.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-22 06:00:00", "end": "2022-01-06 11:10:00"}}, {"id": 1289554, "name": "Спектакль «Золушка»", "age": 6, "description": "<p>Вот уже 300 лет милая девушка, которая мечтает о счастье, влюбляется в принца и теряет туфельку... Да что вы! Гораздо дольше! Это только француз Шарль Перро написал свою «Золушку» 300 лет назад. </p><p>Истории о трудолюбивой красавице, обиженной мачехой, уже тысячелетия! Даже в Древнем Египте пересказывали легенду о том, что фараон нашел себе невесту, лишь взглянув на изящную позолоченную сандалию, которую девушка потеряла во время купания. Обладательницу крошечной ножки нашли, и фараон взял ее в жены. Свои варианты этой истории живут в Китае, Германии, Италии, Шотландии… </p><p>Говорят, что если посчитать «Золушек» разных народов мира, то их будут сотни! Имена у них разные, и туфельки тоже – стеклянные и алмазные, серебряные и золотые, бархатные с жемчугом и расшитые драгоценностями… А вот характер у наших героинь всегда одинаковый: они добры и честны, нежны и прелестны, неустанно трудятся и стараются помочь каждому – будь это злая мачеха с сестрами или даже сам король. За это в них и влюбляются принцы всех стран и всех мастей. Так что сказки немного разные, а финал один – свадьба! А как сложится сказка? Приходите – и узнаете!</p>", "shortDescription": "Музыкальная сказка в одном действии.", "min_price": 300, "max_price": 350, "link": "http://operaizh.ru/actiondetail.php?id=75", "needCheck": true, "status": "accepted", "updateDate": 1640249640497, "start": 1633860000000, "end": 1641294000000, "createDate": 1629803086516, "inAccepted": true, "acceptDate": 1639747650400, "image": {"author": "В. Бакулев", "name": "14c8a9ff1f322e549b6c4d0b6fc4b112.jpeg", "realName": "Foto_12.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/14c8a9ff1f322e549b6c4d0b6fc4b112.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 10:00:00", "end": "2022-01-04 11:00:00"}}, {"id": 1253539, "name": "Балет «Жизель»", "age": 12, "description": "<p>Балет «Жизель» увидел свет рампы в 1841 году. В создании либретто участвовал поэт Теофиль Готье, вдохновленный легендой о виллисах: «Виллисы – невесты, умершие до свадьбы. Несчастные не могут лежать в могиле, в их душах жива еще та страсть к танцу, которую им не пришлось удовлетворить при жизни. В полночь виллисы встают из могил, собираются толпами на больших дорогах, и горе тому человеку, который с ними встретится! Они обнимают его с неистовством, и он пляшет с ними без удержу, пока не падает замертво». </p><p> В основе сюжета история любви юного графа и крестьянски. Альберт встречается с ней, скрывая знатное происхождение и титулованную невесту. Когда Жизель узнает об этом, ее рассудок не выдерживает удара. Обезумев от горя, девушка умирает. Но даже переступив порог смерти и превратившись в виллису, Жизель продолжает любить Альберта. Ее любовь становится для него спасением от жестоких танцев ее подруг.</p><p> Балет «Жизель» Адольфа Адана – один из спектаклей мирового классического репертуара. Его хореография создана французским балетмейстером Жюлем Перро и тоже представляет собой подвиг любви – Перро сочинил ее для своей возлюбленной Карлотты Гризи, которая стала первой исполнительницей партии Жизели. Чуть позже к этому балету обратился и довел до совершенства его хореографию Мариус Петипа. В начале XX столетия во время триумфальных «Русских сезонов» в Париже французы после десятилетий забвения вновь увидели свой национальный балет, бережно хранимый в России.</p>", "shortDescription": "Адольф Шарль Адан, балет в двух действиях.", "min_price": 350, "max_price": 1500, "link": "http://operaizh.ru/actiondetail.php?id=17", "needCheck": true, "status": "accepted", "updateDate": 1634638573832, "start": 1638453600000, "end": 1638464400000, "createDate": 1628071317791, "inAccepted": true, "acceptDate": 1634638574037, "image": {"author": "В. Бакулев", "name": "d5ea71c5071255fbc52bd49ff8a78e06.jpeg", "realName": "Foto_1.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/d5ea71c5071255fbc52bd49ff8a78e06.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-02 14:00:00", "end": "2021-12-02 17:00:00"}}, {"id": 1253493, "name": "Балет «Дон Кихот»", "age": 12, "description": "<p> Главы из романа Мигеля Сервантеса «Дон Кихот», повествующие о любви Китри и Базиля и о происшествии, случившемся с рыцарем печального образа в герцогском замке, привлекали внимание балетмейстеров с XVIII века. Наиболее удачно эту историю языком танца «рассказал» со сцены Большого театра Мариус Петипа. Успеху его постановки способствовала музыка Людвига Минкуса – мелодичная, живая, темпераментная. С тех пор почти полтора столетия «Дон Кихот» – признанный фаворит всех балетных сцен мира. Интерес к нему с годами не уменьшается, потому что люди не перестают ценить такие простые вещи, как радость жизни, искренность в отношениях, беззаботное веселье. </p><p> Вдохновленный рыцарскими романами славный идальго Дон Кихот отправляется свершать великие подвиги во имя прекрасной дамы. Проведя всю жизнь в тиши своей библиотеки, Дон Кихот с удивлением открывает настоящую жизнь – пестроту и шум толпы в узких улочках, цветные домики, звон гитар, экзотические танцы тореадоров и цыганок. А среди этого уличного веселья Дон Кихот встречает настоящую любовь. Увы, красавица Китри не его прекрасная дама. Она влюблена в веселого цирюльника Базиля. Но Дон Кихот готов помочь влюбленным, которых преследуют разгневанный отец Китри и ее незадачливый жених…</p>", "shortDescription": "Балет в трех действиях Людвига Минкуса.", "min_price": 350, "max_price": 1500, "link": "http://operaizh.ru/actiondetail.php?id=4", "needCheck": true, "status": "accepted", "updateDate": 1635363163096, "start": 1633269600000, "end": 1633280400000, "createDate": 1628070312097, "inAccepted": true, "acceptDate": 1635363163104, "image": {"author": "В. Бакулев", "name": "4d7f4f808818aeca49b3470fee0d95ac.jpeg", "realName": "Дон Кихот 2.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/4d7f4f808818aeca49b3470fee0d95ac.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 14:00:00", "end": "2021-10-03 17:00:00"}}, {"id": 1253443, "name": "Оперетта «Летучая мышь»", "age": 16, "description": "<p>Полтора столетия назад Иоганн Штраус, находящийся в самом расцвете творческих сил, приступил к работе над своей второй опереттой. Ее сюжет стал соединением немецкого фарса «Тюремное заключение» и французского водевиля «Новогодний вечер». Штраусу нравилось либретто – веселое, остроумное, искрометное! Партитура была написана всего за шесть недель. Ее несколько раз редактировали, и в последней версии шествие «Летучей мыши» по миру стало поистине триумфальным, венчающим век венской оперетты. </p><p>Для Театра оперы и балета Удмуртии «Летучая мышь» – спектакль знаковый: он стал первой опереттой, поставленной в новом театре в 1959 году, на втором году существования. Через три десятка лет, уже в 90-е, </p><p>состоялась премьера обновленной версии – и публика вновь, как и во времена Штрауса, рукоплескала блестящей танцевальной оперетте, перед обаянием которой невозможно устоять! </p><p>Новая «Летучая мышь» режиссера Николая Маркелова – настоящий классический музыкальный спектакль без единой купюры, более того – в него вошло еще несколько вальсов Штрауса. Исторические костюмы, обилие музыкальных номеров, каскад танцев и массовых сцен погружают публику в атмосферу бесконечного праздника, который почтил своим присутствием и сам композитор. Вечный бал, на котором кружится вся Вена, шумная и огромная – это и есть главный герой «Летучей мыши»! </p>", "shortDescription": "Оперетта в трех действиях Иоганна Штрауса.", "min_price": 350, "max_price": 1500, "link": "http://operaizh.ru/actiondetail.php?id=92", "status": "accepted", "updateDate": 1640249760513, "start": 1637503200000, "end": 1643562000000, "createDate": 1628068982123, "inAccepted": true, "acceptDate": 1639747617548, "image": {"author": "Сергей Новиков", "name": "d47970cbc36bcd693f05bab461fbb9fd.jpeg", "realName": "u6P5XDVuwyY.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/d47970cbc36bcd693f05bab461fbb9fd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-21 14:00:00", "end": "2022-01-30 17:00:00"}}, {"id": 1251290, "name": "Рок-опера «Юнона и Авось»", "age": 16, "description": "<p>Легендарная рок-опера впервые была поставлена в начале 80-х годов XX века. В основе сюжета рок-оперы – реальные события начала XIX столетия, а ее название основано на именах парусников «Юнона» и «Авось», на которых совершала свое плавание экспедиция дипломата и путешественника Николая Резанова. </p><p>Его встреча с дочерью коменданта Сан-Франциско стала роковой: 42-летний руководитель первой русской кругосветной экспедиции Резанов и 16-летняя Кончита Аргуэльо полюбили друг друга… Поэт Андрей Вознесенский поднял эту историю на необычайную высоту, придал ей философское звучание, а композитор Алексей Рыбников сделал ее поистине вневременной, рассказав о поисках и метаниях героев с позиции своего поколения. Он слил первую русскую рок-оперу с литургией, она стала сложным и органичным соединением трудно сопоставимых жанров: от традиций русской духовной музыки и фольклора до романса, массовой «городской» песни и рока.</p><p>Для режиссера-постановщика Николая Маркелова главной становится тема «недошедших», ищущих, непонятых и сломавшихся лучших сыновей отечества, того самого «расформированного поколения», которое «в одиночку бредет к истине». Таким был XIX век Рязанова, ХХ век Рыбникова и Вознесенского, когда создавалась рок-опера. Изменился ли мир в XXI веке? </p><p>Один из самых важных символов спектакля – накрененный маяк: это вечный символ надежды, попытки сделать невозможное, некоей мощной, но уже начинающей падать Вавилонской башни, в окне которой теплится свеча Кончиты…</p>", "shortDescription": "Постановка композитора Алексея Рыбникова.", "min_price": 550, "max_price": 1100, "link": "http://operaizh.ru/actionlist.php", "needCheck": true, "status": "accepted", "updateDate": 1640249946935, "start": 1637244000000, "end": 1644426000000, "createDate": 1627988208594, "inAccepted": true, "acceptDate": 1639747559793, "image": {"author": "В. Бакулев", "name": "ebbf79a375c49e263ba91f8bc454e001.jpeg", "realName": "Foto1.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/ebbf79a375c49e263ba91f8bc454e001.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-18 14:00:00", "end": "2022-02-09 17:00:00"}}, {"id": 1055638, "name": "Мюзикл «Аладдин»", "age": 6, "description": "<p>Сказки тысячи и одной ночи, рассказанные красавицей Шахерезадой… Даже если вы еще не успели прочитать эту знаменитую книгу, ее удивительный мир вам знаком. И наверняка вам хотелось бы своими глазами увидеть пещеру, наполненную сокровищами разбойников… Или вместе с Синдбадом-мореходом плыть на край земли… И, тем более, иметь в своем распоряжении джинна, исполняющего все желания! Мечтать о персональном джинне можно, но справиться с огненным духом дано не каждому. А вот Аладдин сумел не только подружиться с настоящим джинном, но и покорить сердце прекрасной принцессы Будур. Мудрая и лукавая сказка Востока – хороший учитель, лекарь души и умный собеседник. Она – как неиссякаемая сокровищница, из которой каждый возьмет то, что нужно именно ему!</p>", "shortDescription": "Постановка для детей в одном действии.", "min_price": 250, "max_price": 400, "link": "http://operaizh.ru/actionplace.php?ActionID=790", "needCheck": true, "status": "accepted", "updateDate": 1640249566454, "start": 1623738600000, "end": 1641737400000, "createDate": 1618467691368, "inAccepted": true, "acceptDate": 1639747671673, "image": {"author": "Вячеслав Бакулев", "name": "d322be03be079a6afaed6e31156b417e.jpeg", "realName": "Foto_1.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/d322be03be079a6afaed6e31156b417e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-15 06:30:00", "end": "2022-01-09 14:10:00"}}, {"id": 1011608, "name": "Балет «Спящая красавица»", "age": 12, "description": "<p>Вы отправитесь путешествовать в мир сказок Шарля Перро под музыку Петра Чайковского.</p><p>«Спящая красавица» – традиционная европейская сказка, прославляющая вечные ценности, исполненная глубокой морали и богатого смыслового подтекста. Балет на либретто Ивана Всеволжского и Мариуса Петипа по сюжету сказки был написан Чайковским в 1889 году, а представлен публике в 1890-м. Сегодня «Спящая красавица» – один из самых гармоничных и праздничных классических балетов.</p><p>Во дворце короля Флорестана – праздник. Фея Сирени и другие волшебницы благословляют новорожденную принцессу Аврору. Лишь фея Карабос желает ей зла – она предрекает, что однажды принцесса уколет палец веретеном и умрет. Это предсказание сбывается в день совершеннолетия Авроры. К счастью, фея Сирени может смягчить колдовство Карабос. Аврора не умрет, а только заснет – до тех пор, пока сказочный принц не разбудит ее своим поцелуем... Балет содержит аллегорию, которая повествует о силе любви, о том, что без нее душа спит. И только почувствовав любовь, человек просыпается ото сна равнодушия, тогда его душа готова дарить миру добро и радость.</p><p> «Спящая красавица» меньше всех балетов Чайковского подвергалась переделкам балетмейстеров, направленным на то, чтобы сделать шедевр более современным. Гармония музыки Чайковского и хореографии Петипа сохранила свою актуальность до современных дней. </p>", "shortDescription": "Феерия в трех действиях с прологом и апофеозом.", "min_price": 400, "max_price": 1000, "link": "http://operaizh.ru/actionplace.php?ActionID=717", "needCheck": true, "status": "accepted", "updateDate": 1640249511073, "start": 1622386800000, "end": 1645722000000, "createDate": 1616586835838, "inAccepted": true, "acceptDate": 1640069502352, "image": {"author": "Вячеслав Бакулев", "name": "ddf191143c760453718edabdfa2ebed8.jpeg", "realName": "1da1f580c09f0424c5b2151167587ea4.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/ddf191143c760453718edabdfa2ebed8.jpeg", "gallery": ["https://pro.culture.ru/uploads/53efc9da93e3764463b059f8a3cd3ef7.jpeg", "https://pro.culture.ru/uploads/3ca7afe6be06ddbe876d3ed34ae528bb.jpeg", "https://pro.culture.ru/uploads/ec252d5f870ccf1a8a4a4e1447970f42.jpeg", "https://pro.culture.ru/uploads/69bd973ced755cac2ce89f4d39a5afaa.jpeg", "https://pro.culture.ru/uploads/8187affe214e4760a669e65a3040f5b8.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-05-30 15:00:00", "end": "2022-02-24 17:00:00"}}, {"id": 903151, "name": "Балет «Корсар»", "age": 12, "description": "<p>Последний шедевр Адольфа Адана, автора знаменитой «Жизели», основан на поэме Байрона «Корсар». Это один из самых блестящих французских балетов XIX века, в течение нескольких сезонов навсегда покоривший публику как Европы, так и России. </p><p>Большой балетный спектакль, яркий и красочный, сочетающий в себе пиратскую романтику с восточными мотивами, драматические повороты сюжета, впечатляющие массовые сцены и эффектные соло и ансамбли – таков «Корсар», вот уже почти двести лет не сходящий со сцены лучших театров мира.</p>", "shortDescription": "Классический балет в трёх действиях.", "min_price": 400, "max_price": 1200, "link": "http://operaizh.ru/actionplace.php?ActionID=686", "status": "accepted", "updateDate": 1636379788993, "start": 1612018800000, "end": 1638720000000, "createDate": 1611233893612, "inAccepted": true, "acceptDate": 1636379789102, "image": {"author": "В. Бакулев", "name": "25564d6237b6ffcf8a6aeba4270366a0.jpeg", "realName": "Корсар.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/25564d6237b6ffcf8a6aeba4270366a0.jpeg", "gallery": ["https://pro.culture.ru/uploads/7083dd4a801738cf30607b37c8fad3f9.jpeg", "https://pro.culture.ru/uploads/00e79117ae595ba5c659ead8ed43847a.jpeg", "https://pro.culture.ru/uploads/e49ac5824d27ec4e1a111709a862f792.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-30 15:00:00", "end": "2021-12-05 16:00:00"}}, {"id": 671624, "name": "Спектакль «Травиата»", "age": 16, "description": "<p>Опера получила десятки воплощений на оперных подмостках. В XXI веке новая постановка режиссера Николая Маркелова – это манифест гибели красоты. Прекрасная и вечная, не требующая подтверждений, не знающая поражений, женская красота, воплощенная в Виолетте, покоряет и неминуемо умирает. Происходящее не имеет привязки к определенному временному периоду. </p><p>«Среди какой раззолоченной нищеты умерла бедняжка…» – пишет Дюма, и мотив чрезмерной, но разрушающейся роскоши и глянца проходит через весь спектакль. Зрителю представлена галерея женских образов-архетипов – это актрисы и кинодивы, покорившие миллионы. Но образ Виолетты – не только внешняя всепобеждающая красота, это символ croce e delizia («крест и восторг»). Через прощение предательства любви, через страдания куртизанка становится мученицей, получившей главную награду: «Бог не дал ей дожить до обыкновенного конца, позволил ей умереть среди роскоши и красоты, не дожидаясь старости…».<br /></p>", "shortDescription": "Опера в двух действиях.", "min_price": 700, "max_price": 1000, "link": "http://operaizh.ru/actionplace.php?ActionID=783", "needCheck": true, "status": "accepted", "updateDate": 1636379631188, "start": 1602428400000, "end": 1639240800000, "createDate": 1593346189611, "inAccepted": true, "acceptDate": 1636379631318, "image": {"author": "В. Бакулев", "name": "ba907ca76c21aec852f53188d477a170.jpeg", "realName": "4.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/ba907ca76c21aec852f53188d477a170.jpeg", "gallery": ["https://pro.culture.ru/uploads/0a90ce26eb7df45985e3532bd9d45d3e.jpeg", "https://pro.culture.ru/uploads/9a9f9fcc0ad1eaf7491b41ebb0ca9c00.jpeg", "https://pro.culture.ru/uploads/fcfdf89444d4f909145e681a907e5ee4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-11 15:00:00", "end": "2021-12-11 16:40:00"}}, {"id": 370105, "name": "Балет «Ромео и Джульетта»", "age": 16, "description": "<p>Новая постановка балета Прокофьева, который присутствует в афише лучших театральных площадок. </p><p>Неоднозначно принятый поначалу балет «Ромео и Джульетта» стал настоящей классикой, а ведь когда-то его музыку называли «нетанцевальной». Поначалу она не нашла отклика даже у первых исполнителей, в том числе легендарной «первой Джульетты» Галины Улановой. Впрочем, позже эта партия стала знаковой для балерины. Новаторства Прокофьева в области музыкального языка и композиции привели к новым решениям постановщиков. Гениальная музыка продолжает давать повод для поиска ее понимания. </p><p>Балетмейстер Николай Маркелов представляет классическую версию балета с изысканными костюмами и историческими декорациями. Постановщик находит ключ к происходящему в эпиграфе трагедии Шекспира: «Им судьба подстраивает козни…». Темные силы предстают в спектакле в образе неких существ, подобных паркам: они управляют событиями так, что гибель влюбленных становится неотвратимой.</p>", "shortDescription": "Балетмейстер Н. Маркелов представляет классическую версию балета Сергея Прокофьева.", "min_price": 600, "max_price": 1200, "link": "http://operaizh.ru/actiondetail.php?id=67", "status": "accepted", "updateDate": 1640249405849, "start": 1555768800000, "end": 1644771600000, "createDate": 1551012918981, "inAccepted": true, "acceptDate": 1640249355613, "image": {"author": "Сергей Новиков", "name": "63b9fe5db956572f9462400d100bf926.png", "realName": "2019-02-24_16-35-53.png", "source": "Сергей Новиков, эскиз"}, "photo": "https://pro.culture.ru/uploads/63b9fe5db956572f9462400d100bf926.png", "gallery": ["https://pro.culture.ru/uploads/47307400dda69828c9da5a082de668b3.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-04-20 14:00:00", "end": "2022-02-13 17:00:00"}}, {"id": 94301, "name": "Балет «Баядерка»", "age": 16, "description": "<p><span><span><span><span></span>Баядерками европейцы называли индийских танцовщиц, участвовавших в религиозных церемониях и празднествах. Они давали обет служения божеству и вся их жизнь была связана с храмом.</span></span></span> </p><p><span><span><span><span></span>«Баядерка» – так Мариус Петипа назвал один из самых совершенных своих балетов, созданный им в 1877 году для петербургской сцены. Сюжет, основанный на древней индийской поэме, повествует о трагической любви храмовой танцовщицы Никии и знатного воина Солора. Ради любви Никия готова нарушить свой священный обет и бежать из храма. Но не боги, а земная власть разрушает ее надежду на земное счастье. По приказу всевластного раджи Солор должен жениться на его дочери, а Никия призвана исполнить ритуальный танец на их свадьбе. Роковой укус змеи, подложенной в корзинку с цветами ее счастливой соперницей, она встречает как избавление от всего земного. Отныне Никия – лишь призрачная тень, являющаяся во снах безутешному Солору…</span></span></span> </p><p><span><span><span> Без сцены «Теней» – непревзойденного хореографического шедевра Петипа – «Баядерка» могла бы остаться в памяти современников как роскошное театральное представление на модную тему загадочного Востока. Но «Тени» подарили этому балету бессмертие. Танец «Теней» завораживает, погружая зрителей в состояние восторженного созерцания неземной красоты. Мудрая простота классического танца ставит это творение Петипа в один ряд с высшими достижениями человечества.</span></span></span></p>", "shortDescription": "Спектакль в трех действиях.", "min_price": 350, "max_price": 1100, "link": "http://operaizh.ru/actionplace.php?ActionID=789", "needCheck": true, "status": "accepted", "updateDate": 1640249914376, "start": 1489759200000, "end": 1644163200000, "createDate": 1485611635496, "inAccepted": true, "acceptDate": 1639747571184, "image": {"author": "В. Бакулев", "name": "15bfda53d86fee3b33165529573980a0.jpg", "realName": "bayaderka2.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/15bfda53d86fee3b33165529573980a0.jpg", "gallery": ["https://pro.culture.ru/uploads/8057a302579ee99fbaec989f99406045.jpg", "https://pro.culture.ru/uploads/47788a6f69e08be563327dfd4f809552.jpg", "https://pro.culture.ru/uploads/4d979c41303dac68f3311a191880ccfb.jpg", "https://pro.culture.ru/uploads/5d6bdf2989f8ce80962a517847f357fc.jpg", "https://pro.culture.ru/uploads/f325dc1577bcde0b0a6589a50151e6f0.jpg", "https://pro.culture.ru/uploads/926e41832250d31a310ffeb63b1460d6.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-03-17 14:00:00", "end": "2022-02-06 16:00:00"}}, {"id": 87544, "name": "Опера «Флория Тоска»", "age": 16, "description": "<p>«Тоска» входит в десятку шедевров мировой оперы. Это одно из величайших музыкальных творений, открывающих ХХ столетие. Пуччини – великий композитор и гениальный знаток женской души. Его оперы в большинстве своем – женские портреты: «Мадам Баттерфляй», «Турандот», «Манон Леско».</p><p> Премьера оперы состоялась 14 января 1900 года в Риме в Театре Костанци. Но еще одиннадцатью годами раньше тридцатилетний композитор увидел великую трагическую актрису Франции Сару Бернар в «Тоске» – спектакле по пьесе их современника французского драматурга Викторьена Сарду. Опьяненный «божественной Бернар», Пуччини писал: «Думаю о «Тоске»! Именно в «Тоске» я вижу оперу для себя – не чрезмерных размеров, не пышный спектакль; это не тот сюжет, который мог бы дать место привычному музыкальному излишеству». </p><p>Сарду обратился к событиям, реально происходившим в Италии в 1800 году. Пуччини создал на этой основе произведение утонченное и проникновенное, поставив в центр композиции трагический излом судьбы Флории Тоски – знаменитой певицы и самой красивой женщины Рима. Избранник Флории – художник и борец за свободу Италии Марио Каварадосси. Их любовь подобна пожару. Но пламя совсем других страстей губит их жизни. Низкое коварство и холодный политический расчет шефа полиции барона Скарпья шаг за шагом ведут влюбленных к зловещей башне замка-тюрьмы Сант-Анджело. Перед лицом смерти красота и любовь на краткий миг торжествуют победу. Но преступление, совершенное Тоской во имя любви, мстит и ей, и ее возлюбленному.<br /></p><p><span><span><span><br /></span></span></span></p>", "shortDescription": "Опера в трех действиях. Исполняется на итальянском языке с русскими титрами.", "min_price": 300, "max_price": 800, "link": "http://operaizh.ru/actionplace.php?ActionID=110", "needCheck": true, "status": "accepted", "updateDate": 1640249477649, "start": 1507298400000, "end": 1645981200000, "createDate": 1482686803357, "inAccepted": true, "acceptDate": 1640069508929, "image": {"author": "Пресс-служба театра", "name": "2d059391d33a8d94500f2dc8bfdb9fc9.jpg", "realName": "toska6.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/2d059391d33a8d94500f2dc8bfdb9fc9.jpg", "gallery": ["https://pro.culture.ru/uploads/7ba64b22ee552917acd89b8450a9e890.jpg", "https://pro.culture.ru/uploads/2748365e9634270fee870dfefeb4fb9c.jpg", "https://pro.culture.ru/uploads/b3d19c535c23879dac22ce24bc76851a.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-06 14:00:00", "end": "2022-02-27 17:00:00"}}, {"id": 71395, "name": "Балет «Щелкунчик»", "age": 12, "description": "<p>Волшебнику Дроссельмейеру подчиняются и люди, и куклы. Взмах крыла его волшебного плаща может поменять их местами. Люди, пришедшие на рождественский бал, превращаются в заводных кукол. А кукла Щелкунчик, предназначенная для колки орехов, страдает от боли и обиды, когда ее ломает глупый и злой мальчик. </p><p>Слуги Дроссельмейера – серые мыши, прожорливые и агрессивные, – пугают собравшихся гостей. Щелкунчик храбро бросается в бой, но не может справиться с мышами в одиночку. Победить их ему помогает девочка Маша, полюбившая и пожалевшая сломанную куклу. </p><p>Волшебство ее любви превращает странного уродливого Щелкунчика в прекрасного принца. Их любовь преодолевает испытания стужей жизни и соблазном богатства. Помогая друг другу, они путешествуют по станам мира – таким разным, но одинаково прекрасным. Маша и Щелкунчик разгадали тайну жизни и нашли ее главное богатство – любовь. Обращаясь к зрителям, мудрый Дроссельмейер просит ее беречь. </p>", "shortDescription": "Детский спектакль в одном действии.", "min_price": 300, "max_price": 1000, "link": "http://operaizh.ru/actiondetail.php?id=32&starttime=2021-12-01", "needCheck": true, "status": "accepted", "updateDate": 1640249833600, "start": 1639576800000, "end": 1642867200000, "createDate": 1477939817510, "inAccepted": true, "acceptDate": 1639747595278, "image": {"author": "Пресс-служба театра", "name": "0d6b8a7148abd19b605f15233366f579.jpg", "realName": "schelkunchik_4.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/0d6b8a7148abd19b605f15233366f579.jpg", "gallery": ["https://pro.culture.ru/uploads/ff277555c011b8554994041d7ffe4c0a.jpg", "https://pro.culture.ru/uploads/97eef86aabac803a272eeba29181dd4e.jpg", "https://pro.culture.ru/uploads/366abc903eba1c742349fab3b146b950.jpg", "https://pro.culture.ru/uploads/1bb9c92c1c4788ebd5f2771daea98950.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-15 14:00:00", "end": "2022-01-22 16:00:00"}}, {"id": 70586, "name": "Балет «Лебединое озеро»", "age": 12, "description": "<p>История зачарованных девушек-птиц сегодня известна всем. В конце XIX века гениальная музыка Чайковского дала импульс хореографам Мариусу Петипа и Льву Иванову, и они создали балетный миф на все времена. В нем чистота и утонченность обречены на поражение в жизненной борьбе, но даже дьявольские наваждения не в силах разрушить истинную любовь и верность. Неведомая сила ведет принца Зигфрида с беспечного праздника к таинственному озеру, навстречу Одетте. Он еще не знает, что у белокрылой Одетты есть черный двойник – Одиллия. Она появится на балу в образе обольстительной женщины, полной необузданных жизненных сил. Ее танец – настоящая ворожба, он манит и соблазняет. На какой-то миг кажется, что торжество Одиллии бесспорно. Принц забыл клятву, данную Одетте. Теперь их счастье невозможно? Но музыка Чайковского дарует утешение и просветление.<br /></p><p><span><span><span> Сегодня существует множество версий и редакций «Лебединого озера». Каждое поколение художников стремится дать созвучную своему времени интерпретацию шедевра Чайковского. В новом спектакле театра зрители увидят этот балет в постановке Николая Маркелова.</span></span></span></p><p></p>", "shortDescription": "Балет в трех действиях, четырех картинах.", "min_price": 350, "max_price": 1100, "link": "http://operaizh.ru/actionplace.php?ActionID=782", "needCheck": true, "status": "accepted", "updateDate": 1640249670871, "start": 1479045600000, "end": 1642352400000, "createDate": 1477759293396, "inAccepted": true, "acceptDate": 1639747639221, "image": {"author": "В. Бакулев ", "name": "96302855db84bfd048fac2daf44d8d83.jpg", "realName": "lebedinoe.jpg", "source": " Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/96302855db84bfd048fac2daf44d8d83.jpg", "gallery": ["https://pro.culture.ru/uploads/bc89631318bb7cffdef49445d958078e.jpg", "https://pro.culture.ru/uploads/b8511b4e55b523ae6a9b6f997946ad27.jpg", "https://pro.culture.ru/uploads/d9f9db37def36dfb1294bec065fbf58b.jpg", "https://pro.culture.ru/uploads/15d0805cddfa680c8367034cddd915fd.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-13 14:00:00", "end": "2022-01-16 17:00:00"}}, {"id": 70584, "name": "Детский балет «Чиполлино»", "age": 6, "description": "<p><span><span><span> Как, вы до сих пор не знакомы с Чиполлино? Да это же озорной мальчик-луковка. Вместе со своим семейством он живет в удивительном городе. Все жители в нем – разные овощи или фрукты, а правит там жестокий и жадный принц Лимон… Так не бывает, это все сказки! – скажете вы и будете, конечно, правы. </span></span></span></p><p><span><span><span>Сказку о приключениях Чиполлино и его друзей написал Джанни Родари, который был известен не только в своей родной стране, Италии, но и за ее пределами, как отличный журналист и автор произведений для детей. Но «Приключения Чиполлино» – сказка только по форме. Эта история во многом основана на том, что наблюдал в годы своего детства писатель, а его любимый герой очень похож на обычного мальчишку. Он такой же веселый, непоседливый и задиристый. Но не только! Чиполлино – это символ мальчишеской отваги, преданности своим друзьям и своему слову. Он всегда защищает слабых и борется с несправедливостью.</span></span></span></p>", "shortDescription": "Детский балет в двух действиях.", "min_price": 250, "max_price": 450, "link": "http://operaizh.ru/actionplace.php?ActionID=784", "needCheck": true, "status": "accepted", "updateDate": 1640249730055, "start": 1491742800000, "end": 1642953600000, "createDate": 1477758023960, "inAccepted": true, "acceptDate": 1639747629472, "image": {"author": "Пресс-служба театра", "name": "dcddcbc5cdc1f45ae4357811d44b613a.jpg", "realName": "chippolino_1.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/dcddcbc5cdc1f45ae4357811d44b613a.jpg", "gallery": ["https://pro.culture.ru/uploads/20809635f5a644cdd73bb908f7ce4629.jpg", "https://pro.culture.ru/uploads/b48003bc3c2e9c0680b3d5cde17b2b1e.jpg", "https://pro.culture.ru/uploads/0327848efe7c58b62ccf99a174e177f0.jpg", "https://pro.culture.ru/uploads/13c78b6b24405cf5a8c99e3643e33ef1.jpg", "https://pro.culture.ru/uploads/5af40f7c5ed706c954f03e9fca18bb04.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-04-09 13:00:00", "end": "2022-01-23 16:00:00"}}, {"id": 57263, "name": "Спектакль «Евгений Онегин»", "age": 12, "description": "<p><span><span><span><span><span><span> «Страсть и тоска, тоска и страсть – вот что мне хотелось выразить в этой музыке. Я писал ее с наслаждением, с радостью, с восторгом… и очень искренне…», – так писал Чайковский об опере «Евгений Онегин». Ее музыка на слуху даже у тех, кто никогда в жизни не был в оперном театре. Мы знаем ее наизусть. Или думаем, что знаем… В этом послании гения заложено так много культурных кодов, что оно никогда не будет разгадано до конца. Оно будоражит сознание, заставляет вновь и вновь пытаться заглянуть в эту идеальную раму, где отражается вся русская жизнь и чувства людей во все времена.</span></span></span></span></span></span> </p><p><span><span><span><span><span></span></span>Отчего Чайковский назвал свое создание лирическими сценами? Ведь там только искореженные, разбитые судьбы. Все герои – непоправимо несчастны. Каждый совершает ошибки и хочет повернуть время вспять, чтобы иметь возможность выбрать иной путь. Но это невозможно!</span></span></span> <span><span><span><span><span></span></span>Сколько времени прошло между первой и последней встречей Татьяны и Онегина? Пушкин дает точные указания – чуть больше четырех лет. У Чайковского – вся жизнь. Светлые романтически грезы на ее пороге, боль от столкновения с реальностью, утраченные иллюзии, умирание чувств… Золото осенней листвы все ясней перечеркивают скрюченные черные ветви, но и их засыпает траурный белый снег…</span></span></span> </p><p><span><span><span><span><span></span></span>С постановки оперы «Евгений Онегин» в Театре оперы и балета УР начиналось освоение классического репертуара.</span></span></span></p>", "shortDescription": "Опера в трех действиях, семи картинах.", "min_price": 200, "max_price": 700, "link": "http://operaizh.ru/actionlist.php", "needCheck": true, "status": "accepted", "updateDate": 1640249800767, "start": 1477659600000, "end": 1642698000000, "createDate": 1473190507515, "inAccepted": true, "acceptDate": 1639747606040, "image": {"author": "В. Бакулев", "name": "dd0c4160f9ec267ace3c1229e77821c5.jpg", "realName": "onegin_foto1.jpg", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/dd0c4160f9ec267ace3c1229e77821c5.jpg", "gallery": ["https://pro.culture.ru/uploads/fd2df499c81c969ccc1286cd793234c9.jpg", "https://pro.culture.ru/uploads/c5fb2461707cc5b0ebaf12fa4ff92572.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-10-28 13:00:00", "end": "2022-01-20 17:00:00"}}, {"id": 57257, "name": "Спектакль «Турандот»", "age": 16, "description": "<p><span><span><span>Опера исполняется на итальянском языке с русскими титрами.</span></span></span> <span><span><span> Ровно 90 лет назад, 25 апреля 1926 года, на сцене театра «Ла Скала» состоялась премьера последней оперы последнего итальянского классика. С тех пор загадки непостижимой принцессы Востока и таинственной оперной героини Запада не дают покоя певцам, режиссерам, публике. </span></span></span></p><p><span><span><span>Самая страстная, философская, сказочно-экзотическая опера Пуччини не сходит с подмостков крупнейших театров и оперных фестивалей.</span></span></span> <span><span><span> Легенда о прекрасной дочери Неба, жестокосердной принцессе Турандот, еще в XVIII веке заворожила венецианца Карло Гоцци, и он посвятил ей одну из своих сказок для театра. В XIX веке сказку Гоцци перечитывали и переписывали, цитировали и комментировали. В XX столетии миф о Турандот обрел свое совершенное выражение в опере Пуччини. </span></span></span> <span><span><span> Турандот обречена на ненависть – это ее родовое проклятье.</span></span></span> </p><p><span><span><span>«Ужас вечно живет в моем сердце. Никто меня не получит. Загадок три – а смерть одна!</span></span></span> <span><span><span>Загадок три – а жизнь одна!» – возражает Калаф, чье сердце пылает любовью.</span></span></span> <span><span><span> Возможен ли счастливый финал для этих двоих? Будут ли дарованы принцессе, ставшей виновницей стольких смертей – прозрение и любовь? Это четвертая загадка оперы, которую оставил нам Пуччини. Он не успел закончить свою «Турандот», и ответ на этот вопрос ищут постановщики в XXI веке…</span></span></span></p>", "shortDescription": "Опера в двух действиях.", "min_price": 500, "max_price": 700, "link": "http://operaizh.ru/actionplace.php?ActionID=788", "needCheck": true, "status": "accepted", "updateDate": 1640249877094, "start": 1476457200000, "end": 1643904000000, "createDate": 1473187521526, "inAccepted": true, "acceptDate": 1639747583545, "image": {"author": "В. Бакулев", "name": "05c6676efc365c02a3d4b1ac95b1c7f4.JPG", "realName": "Наталья Мурадымова2.JPG", "source": "Пресс-служба театра"}, "photo": "https://pro.culture.ru/uploads/05c6676efc365c02a3d4b1ac95b1c7f4.JPG", "gallery": ["https://pro.culture.ru/uploads/0c6c7928561c34475911d147a7b49324.jpeg", "https://pro.culture.ru/uploads/f5fb9706de8c6d5115c95f6024ac103d.jpeg", "https://pro.culture.ru/uploads/a9d161ae990a8f5be52dc99b90164d28.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-10-14 15:00:00", "end": "2022-02-03 16:00:00"}}]}