{"28010": [{"id": 1303778, "name": "Экспозиции Хакасского музея", "age": 0, "description": "<p> На первом этаже расположена постоянная экспозиция «Древнее искусство Хакасии» – это клад не только Хакасии, но и часть мирового культурного наследия. Здесь собраны памятники изобразительного искусства региона от неолита до позднего средневековья.<br /> Постоянная экспозиция «Мемориальный зал Леонида Романовича Кызласова» представляет личные вещи известного ученого, которыми он пользовался в быту и в полевых экспедициях, а также материалы раскопок, проведенных Леонидом Романовичем. <br /> Оной из уникальнейших экспозиций считается «Юрта – традиционное жилище хакасов». Здесь можно ознакомиться с традиционным укладом жизни местного народа, увидеть подлинные предметы из фондов музея, узнать их предназначение. <br /> «Зал боевой славы Республики Хакасия» в музее представляет собой четыре основных тематических зоны: комплекс «Утро 22 июня 1941 г.»: выставочное пространство с витринным и стендовым оборудованием; комплекс «Знамена» и кульминационная часть зала – комплекс «Герои».<br /> Стоить выделить арт-пространство музея – «Лабиринты творчества: по следам великих художников». В экспозиции, выстроенной в виде модулей, посетители смогут увидеть различия между, например, сюрреализмом Дали, импрессионизмом Ван Гога и абстракционизмом Кандинского. Арт-пространство работает в Детском музейном центре. <br /> </p>", "shortDescription": "Гости музея всего за несколько часов совершат путешествие по Хакасии.", "min_price": 50, "max_price": 200, "link": "https://vmuzey.com/museum/hakasskiy-nacionalnyy-muzey-imeni-l-r-kyzlasova", "status": "accepted", "updateDate": 1637427504143, "start": 1630465200000, "end": 1662030000000, "createDate": 1630490120843, "inAccepted": true, "acceptDate": 1637427504152, "image": {"author": "Эльвира Самрина", "name": "8f2117c4214ffcfe711064bc9d211f52.jpeg", "realName": "DSC_7309.JPG", "source": "Эльвира Самрина"}, "photo": "https://pro.culture.ru/uploads/8f2117c4214ffcfe711064bc9d211f52.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 03:00:00", "end": "2022-09-01 11:00:00"}}]}