{"2059": [{"id": 1483321, "name": "Спектакль «Щелкунчик, или Тайна ореха Кракатук»", "age": 0, "description": "<p>Как давно и прочно соединились в одно целое самые прекрасные, сказочные и любимые дни года и удивительное творение немецкого романтика Э. Гофмана! Сколько интерпретаций известного сюжета знакомо и в балете, и в мультипликации, и в кино, и на театральной сцене!</p> <p>Но, видимо, никогда не иссякнет ни у детей, ни у взрослых желание снова и снова обращаться к истории чудесного спасения племянника Дроссельмейера от заклятия злой и жадной Мышильды. Милая девочка Мари и так полюбившийся ей Щелкунчик опять вступят в борьбу с серым воинственным царством, управляет которым глупый Мышиный Король. </p><p> Спектакль создан замечательной творческой командой из Петербурга: режиссером С. Мозговым, художником – заслуженным деятелем искусств России Н. Поляковой, хореографом И. Новик. </p><p>Много чудесного и неожиданного ждет в постановке зрителей! И будто само собой разумеется, что одним полноправным героем знаменитой сказки станет музыка из балета П. И. Чайковского – вдохновенная, завораживающая, великая! Звездное адажио Мари и Щелкунчика, очаровательный вальс цветов под сияющей огнями елкой в доме Штальбаумов, таинственный перезвон волшебных часов, переносящих героев в фантастические миры, – все это обязательно увлечет вас и мгновенно погрузит в радостную атмосферу новогоднего праздника, в котором, как всегда, все реальное – невероятно, а невероятное – реально!</p>", "shortDescription": "Представление с куклами.", "min_price": 250, "max_price": 500, "link": "https://quicktickets.ru/tula-teatr-kukol/e121", "status": "accepted", "updateDate": 1638438750666, "start": 1639818000000, "end": 1641138600000, "createDate": 1637842840552, "inAccepted": true, "acceptDate": 1638438750738, "image": {"author": "Виктор Иевлев", "name": "d0fb67b90243a9aea29f73e053ad45f0.jpeg", "realName": "_DSC0111.jpg", "source": "http://teatrkukol71.ru"}, "photo": "https://pro.culture.ru/uploads/d0fb67b90243a9aea29f73e053ad45f0.jpeg", "gallery": ["https://pro.culture.ru/uploads/3b4dc959153d76e177e1cf99d5034231.jpeg", "https://pro.culture.ru/uploads/a9fc1dacbc5e9c89cf345da6af49bef9.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 09:00:00", "end": "2022-01-02 15:50:00"}}, {"id": 1477105, "name": "Спектакль «Серебряное копытце»", "age": 0, "description": "<p> Среди известных сказов Павла Бажова «Серебряное копытце» выделяется едва ли не самым незамысловатым сюжетом. Но есть в этой простоте какое-то особенное обаяние, особая милая доброта. Впрочем, совсем не по-доброму начинается история, рассказанная уральским писателем. </p><p>Даренку не принимает новая семья. К счастью для девочки, затосковавшему в своем одиночестве деду Коковане присоветовали забрать Даренку к себе. Старик отогрел душу малютки, подарил ей счастье спокойной и радостной жизни, за что и был вознагражден: именно к Даренке прибежал козлик с серебряным копытцем, явивший девочке незабываемое и драгоценное чудо, а Коковане – достаток на старости лет. </p><p>В постановке замечательно все: и работа актеров, и чудесные куклы, и декорации художника Надежды Ваниной (их красота многократно умножена впечатляющими компьютерными эффектами мультимедиахудожника Виктора Иевлева), и музыка композитора Алексея Симоновского. </p>", "shortDescription": "Сиротка Даренка оказывается в семье злых людей, которым она в тягость.", "min_price": 350, "max_price": 500, "link": "https://quicktickets.ru/tula-teatr-kukol/e20", "status": "accepted", "updateDate": 1637912607321, "start": 1640786400000, "end": 1640791800000, "createDate": 1637669606838, "inAccepted": true, "acceptDate": 1637912610744, "image": {"author": "Виктор Иевлев", "name": "3b427695eae8378a3a629554ab3aa82c.jpeg", "realName": "04.jpg", "source": "http://teatrkukol71.ru/"}, "photo": "https://pro.culture.ru/uploads/3b427695eae8378a3a629554ab3aa82c.jpeg", "gallery": ["https://pro.culture.ru/uploads/50eacc22aa6d5629130c8329511cda78.jpeg", "https://pro.culture.ru/uploads/672391f09389ab6ed59cd3e640cb2e1c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-29 14:00:00", "end": "2021-12-29 15:30:00"}}, {"id": 1477063, "name": "Спектакль «Подарок на Рождество»", "age": 0, "description": "<p> Злой хозяин лавки Поликарп Кузьмич, у которого безропотно трудится круглая сирота Верочка, чуть ли не даром купил у мастера, бывшего хозяина лавки, Ивана Данилыча куклу Фею. Фея была сказочно хороша и так полюбилась Верочке, что продать красавицу противной купеческой дочке Зизи было выше её сил. А Поликарп Кузьмич и не подозревал, что именно с этого дня и придет конец его подлости и обману. Подарят Верочке настоящее рождественское чудо не только Фея, но и замечательные друзья – Ангелочек, Арапчонок, кошка Мурка и щенок Егорка. </p><p>Что же произойдет в магазине кукол заснеженным рождественским вечером? Вы непременно обо всем узнаете, если придете на красочно-фантазийный, песенно-танцевальный новогодний спектакль, созданный петербургским режиссером Станиславом Мозговым. </p>", "shortDescription": "Эта удивительная история началась под Рождество в кукольной лавке петербургского Гостиного двора.", "min_price": 250, "max_price": 500, "link": "https://quicktickets.ru/tula-teatr-kukol/e82", "status": "accepted", "updateDate": 1639378382501, "start": 1640430000000, "end": 1640447400000, "createDate": 1637669173471, "inAccepted": true, "acceptDate": 1639378382561, "image": {"author": "Виктор Иевлев", "name": "39a17b2245d1043ec576f9192c409c56.jpeg", "realName": "04 (1).jpg", "source": "http://teatrkukol71.ru/"}, "photo": "https://pro.culture.ru/uploads/39a17b2245d1043ec576f9192c409c56.jpeg", "gallery": ["https://pro.culture.ru/uploads/b4f4914f692a6d2fac9a649d6ff49f1d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 11:00:00", "end": "2021-12-25 15:50:00"}}, {"id": 1477010, "name": "Спектакль «Три поросенка»", "age": 0, "description": "<p> Могут ли джентльмены быть свиньями? Могут ли свиньи быть джентльменами? Ответ на второй вопрос очевиден. Ведь кто такие Ниф-Ниф, Наф-Наф и Нуф-Нуф, если не свиньи и при этом не молодые добропорядочные английские джентльмены? А вот с ответом на первый вопрос все непросто. Оказывается, даже родные братья иногда имеют столь разные характеры, что это легко приводит к беде, особенно когда где-то рядом бродит злой и голодный Волк – хулиган и определенно не джентльмен. </p><p>Известную всем по английской сказке историю о трех поросятах решила напомнить маленьким зрителям петербургская творческая команда – режиссер С. Мозговой и художник Н. Полякова. Но делает она это по-новому, на свой лад – смешно, музыкально, современно. Кстати, и финал истории необычен: три поросенка разберутся с Волком вполне по-джентльменски. Как именно? Приходите, и вы обо всем непременно узнаете. </p>", "shortDescription": "Водевиль на основе английской сказки.", "min_price": 350, "max_price": 500, "link": "https://quicktickets.ru/tula-teatr-kukol/e3", "needCheck": true, "status": "accepted", "updateDate": 1637937809922, "start": 1639904400000, "end": 1639921800000, "createDate": 1637668764691, "inAccepted": true, "acceptDate": 1637937810050, "image": {"author": "Виктор Иевлев", "name": "11f269c965eaf9506c1dc70a66c91119.jpeg", "realName": "01.jpg", "source": "http://teatrkukol71.ru/"}, "photo": "https://pro.culture.ru/uploads/11f269c965eaf9506c1dc70a66c91119.jpeg", "gallery": ["https://pro.culture.ru/uploads/f972112c46414466d96f484bfd303aa6.jpeg", "https://pro.culture.ru/uploads/a20b5193c4409263f6d4d085c52a2a89.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-19 09:00:00", "end": "2021-12-19 13:50:00"}}, {"id": 1476958, "name": "Спектакль «Карлик Нос»", "age": 0, "description": "<p>По воле автора инсценировки Н. Шувалова и режиссера спектакля заслуженного деятеля искусств Н. Боровкова дети перенесутся в средневековый город, где компания странствующих актеров расскажет удивительную историю о мальчике Якобе. Наказанный противной колдуньей Кройтервайс за свою прямоту, Якоб надолго превратился в жалкого уродца и пережил много обид и унижений, пока однажды судьба не вознаградила его за доброту, талант и терпение.</p><p>Неужели можно преодолеть злые чары волшебницы? И кто поможет Якобу вернуться в родительский дом в своем прежнем обличии? Пусть это останется тайной до самого финала. Спектакль непременно удивит ребят необычными декорациями и костюмами, стилизованной готической музыкой, написанной композитором М. Бебришем. </p>", "shortDescription": "Умеют ли гусыни разговаривать? Кому понадобилась вкусночиха? Может ли герцог прожить без паштета?", "min_price": 350, "max_price": 450, "link": "https://quicktickets.ru/tula-teatr-kukol/s553", "status": "accepted", "updateDate": 1639733519253, "start": 1640181600000, "end": 1640273700000, "createDate": 1637668235984, "inAccepted": true, "acceptDate": 1639733519374, "image": {"author": "Виктор Иевлев", "name": "ec4967ed9a63b3a67f869fd7338c33d8.jpeg", "realName": "_MG_0076.jpg", "source": "http://teatrkukol71.ru"}, "photo": "https://pro.culture.ru/uploads/ec4967ed9a63b3a67f869fd7338c33d8.jpeg", "gallery": ["https://pro.culture.ru/uploads/b220cb35ece4cec49301ac8a9f1c1c05.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-22 14:00:00", "end": "2021-12-23 15:35:00"}}, {"id": 1476493, "name": "Спектакль «Чудесное путешествие Нильса с дикими гусями»", "age": 0, "description": "<p> Чем интересна история про Нильса? Довольно грубого мальчонку – двоечника, разорителя птичьих гнезд, любителя подразнить гусей и помучить кота – наказывает обиженный недотепой Гном. Герой становится так мал, что уже сам боится всех, кому раньше от него доставалось. </p><p>Как-то раз рядом с домом Нильса пролетала стая диких уток... С этого момента и начинаются удивительные приключения мальчишки, за которыми так интересно наблюдать! Путешествие совершенно изменит злюку и хулигана, но забудет ли про свою обиду Гном? Вот приходите – и все узнаете. </p><p> В спектакле очень много забавных кукол-зверят (их придумала заслуженный деятель искусств России Н. Полякова) и чудесных песенок, созданных когда-то для детского мюзикла неподражаемым В. Шаинским. Своеобразный дуэт нобелевского лауреата в области литературы из Швеции и лучшего детского композитора страны, усиленный целым хором прекрасных актеров, – это такая театральная история, которую невозможно пропустить! <br /> </p>", "shortDescription": "Музыкальная история по сказочной повести С. Лагерлёф.", "min_price": 299, "max_price": 350, "link": "https://quicktickets.ru/tula-teatr-kukol/e119", "status": "accepted", "updateDate": 1639255946530, "start": 1639213200000, "end": 1639218000000, "createDate": 1637663149302, "inAccepted": true, "acceptDate": 1639255946545, "image": {"author": "Виктор Иевлев", "name": "a8740dc81c45d687c8c48f3c4a6ed210.jpeg", "realName": "03.jpg", "source": "http://teatrkukol71.ru"}, "photo": "https://pro.culture.ru/uploads/a8740dc81c45d687c8c48f3c4a6ed210.jpeg", "gallery": ["https://pro.culture.ru/uploads/7095e598c31dc337f5562b1b321600cc.jpeg", "https://pro.culture.ru/uploads/5a9962e0f45b1f3167bfc118c546fc60.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-11 09:00:00", "end": "2021-12-11 10:20:00"}}, {"id": 1465420, "name": "Спектакль «Умка»", "age": 0, "description": "<p> Какая радость – из теплых слякотных зим перенестись в новогодние и рождественские деньки на Крайний Север, в снежные холодные пустыни, в царство яркого северного сияния! В том краю живут маленький Умка и его мудрая мама – добрая-предобрая белая медведица. И хоть часто пугает мама своего медвежонка человеком, от которого вечно пахнет дымом, случайная встреча Умки с мальчишкой станет для обоих настоящим праздником дружбы и взаимовыручки. Настороженность и опасливость мгновенно будут сметены серебристой метелью, а в память о встрече навсегда останутся в небе два манящих своей красотой далеких созвездия. </p><p>Режиссер этого спектакля – замечательный представитель творческого цеха Санкт-Петербурга Александр Стависский – приготовил зрителям много сюрпризов, расцветил постановку великолепной музыкой и сложными компьютерными спецэффектами, так что выбирайте в праздники время, приходите всей семьей на новогоднее представление, и у вас останутся самые теплые воспоминания о встрече с Тульским театром кукол! </p>", "shortDescription": "История искренней дружбы белого медвежонка и человека.", "min_price": 250, "max_price": 500, "link": "https://quicktickets.ru/tula-teatr-kukol/e41", "status": "accepted", "updateDate": 1638174477339, "start": 1640700000000, "end": 1640705400000, "createDate": 1637232471292, "inAccepted": true, "acceptDate": 1638174477436, "image": {"author": "Виктор Иевлев", "name": "3484c7697851cdb58949d831d3e9fdad.jpeg", "realName": "02.jpg", "source": "http://teatrkukol71.ru"}, "photo": "https://pro.culture.ru/uploads/3484c7697851cdb58949d831d3e9fdad.jpeg", "gallery": ["https://pro.culture.ru/uploads/b9a4dba06b0de8b28fac1956429c0f82.jpeg", "https://pro.culture.ru/uploads/01e681b8c0f145af62a92c4ee38df64f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-28 14:00:00", "end": "2021-12-28 15:30:00"}}, {"id": 1450032, "name": "Спектакль «Сны под зонтиком Оле-Лукойе»", "age": 0, "description": "<p>Увы, взрослым уже никогда не приснятся детские сказочные сны. Можно их лишь заново для себя придумать. Говорят, как-то особенно хорошо они сочиняются под пестрым волшебным зонтиком андерсеновского Оле-Лукойе. Надо только где-нибудь его раздобыть!</p><p>Три кукольника, три артиста, три почти волшебника сумели это сделать в спектакле костромского режиссера Михаила Логинова. Им, романтичным и немножко наивным фантазерам, под этим необыкновенным зонтиком открылись сразу два сна: «лунный» и «солнечный», – и теперь они с удовольствием расскажут их всем детям.</p><p> В «лунном» живут Лунный Песик и Лунный Слон, Лунная Кошка и Лунная Мышь. Не сказать, чтобы поначалу эта жизнь выглядела очень мирной. Но все замечательно уладится, как только ребята вместе с волшебниками отправят на планету Космонавтика. Он, такой рассудительный и не по годам мудрый, сразу всем объяснит, что дружить гораздо лучше, чем ссориться. Не обойдется без него и «солнечный» сон. Только там ему придется мирить Солнечного Зайчика и Солнечного Волчка.</p><p>Забавные путешествия на сказочные планеты, по своей лирической интонации чем-то напоминающие «Маленького принца» Экзюпери, запомнятся ребятам еще и благодаря чудесной музыке композитора С. Балакина, милым куклам Н. Ваниной, но прежде всего – очень тонкой и выразительной игре Ирины Атлашкиной, Сергея Бурякова и заслуженного артиста России Олега Спиренкова. Ну что, собираемся скорее под чудо-зонтик?</p>", "shortDescription": "Музыкальное космическое путешествие.", "min_price": 250, "max_price": 500, "link": "https://quicktickets.ru/tula-teatr-kukol/s542", "status": "accepted", "updateDate": 1637137087838, "start": 1639231200000, "end": 1639236000000, "createDate": 1636713063781, "inAccepted": true, "acceptDate": 1637137087922, "image": {"author": "Виктор Иевлев", "name": "6af19c11938a57170bcb59918517a52d.jpeg", "realName": "03.jpg", "source": "http://teatrkukol71.ru"}, "photo": "https://pro.culture.ru/uploads/6af19c11938a57170bcb59918517a52d.jpeg", "gallery": ["https://pro.culture.ru/uploads/e78820b4f4db79a9838c86d0a39973db.jpeg", "https://pro.culture.ru/uploads/6f2207b10b8ae7475b2237d0173c021e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-11 14:00:00", "end": "2021-12-11 15:20:00"}}, {"id": 1449978, "name": "Спектакль «Волшебная тайна зимнего леса»", "age": 6, "description": "<p> Спектакль поставлен специально приглашенным украинским режиссером Сергеем Брижанем и художником Надеждой Ваниной. Они создали изумительно красивую сказку, которая зарядит всех прекрасным настроением в любимые детьми новогодние дни. А разве могут праздники обойтись без волшебства?</p><p> Это история о маленьком медвежонке, который никогда не видел снега. Но этой зимой он решил не ложиться в спячку, потому что захотел узнать, что такое настоящая зима и настоящий Новый год. Медвежонок вместе с Зайчиком, Белочкой и Ежиком слепил Снеговика, который рассказал им тайну разноцветных волшебных снежинок, готовых исполнить любые желания обитателей нарядного леса. Но не всякая тайна попадает в руки… нет, в лапки тех, кому предназначена, пока бегает по лесу хитрющая вредная Лиса.</p><p> Как справиться с жадной злюкой? Как сделать так, чтобы все-таки засверкала на лесной опушке счастливыми праздничными огоньками красавица елка? Приходите в белый лес, и, завороженные чудесным снегопадом, вы узнаете все его добрые тайны.</p>", "shortDescription": "Очаровательная новогодняя сказка М. Супонина.", "min_price": 250, "max_price": 250, "link": "https://quicktickets.ru/tula-teatr-kukol/s537", "status": "accepted", "updateDate": 1637136024901, "start": 1638540000000, "end": 1638543900000, "createDate": 1636712385910, "inAccepted": true, "acceptDate": 1637136025150, "image": {"author": "Виктор Иевлев", "name": "f9956ba79d540013c52e5cb6f656e5c6.jpeg", "realName": "05 (2).jpg", "source": "http://teatrkukol71.ru"}, "photo": "https://pro.culture.ru/uploads/f9956ba79d540013c52e5cb6f656e5c6.jpeg", "gallery": ["https://pro.culture.ru/uploads/9fb7030a8e5d34563cdcd1e51ec0bece.jpeg", "https://pro.culture.ru/uploads/87a13aeb32fadce81d243315c0debbab.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-03 14:00:00", "end": "2021-12-03 15:05:00"}}, {"id": 1449931, "name": "Спектакль «Идущая к морю»", "age": 6, "description": "<p> Конечно, античный миф навсегда останется непревзойденным памятником, но и малые народности земли внесли в эту сферу мировой культуры свой неоценимый вклад. Большой интерес представляет здесь мифология народов Севера, в частности саамов. Именно эта северная хтоническая литература легла в основу одноименной пьесы Р. Мусаева, которой дал интересную сценическую жизнь режиссер-дебютант М. Абрамов. </p><p>В основе сюжета постановки – мифологическое объяснение природы красно-зеленых сполохов северного сияния, заключающееся в явной и скрытой борьбе добрых и злых сил, сражающихся за чистую душу человека. Главную героиню пьесы нить жизни несколько раз приведет к краю холодного моря Смерти, несколько раз женщина-мать окажется в ситуации тяжелейшего нравственного выбора. </p><p>А вот каким будет этот выбор, предстоит узнать зрителям – свидетелям невероятно сильного, яркого, завораживающего зрелища, соединяющего в себе необычные декорации, аутентичную музыку и хореографию талантливого северного народа саамов и незабываемые современные компьютерные технологии и спецэффекты. </p>", "shortDescription": "Мифология человечества. Точное и всеобъемлющее отражение его миропонимания и взглядов на жизнь.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/tula-teatr-kukol/s538", "status": "accepted", "updateDate": 1637134519253, "start": 1638626400000, "end": 1638630900000, "createDate": 1636711800652, "inAccepted": true, "acceptDate": 1637134519266, "image": {"author": "Виктор Иевлев", "name": "6af0b712e2e75311f4d913fbf2c694ea.jpeg", "realName": "04 (3).jpg", "source": "http://teatrkukol71.ru/"}, "photo": "https://pro.culture.ru/uploads/6af0b712e2e75311f4d913fbf2c694ea.jpeg", "gallery": ["https://pro.culture.ru/uploads/59078eac928b087d1b8d607cdb711bed.jpeg", "https://pro.culture.ru/uploads/099b0aaa3257519dad747b24a7ea04c7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-04 14:00:00", "end": "2021-12-04 15:15:00"}}, {"id": 1348093, "name": "Спектакль «Сказка о мертвой царевне и о семи богатырях»", "age": 6, "description": "<p> Везде – и в сказках в том числе – Пушкин ведет с читателем глубокий, умный, взрослый разговор о самых главных вопросах жизни, о сущностных основах бытия. Именно поэтому петербургский режиссер Светлана Дорожко и ее творческая команда решили рассказать историю о мертвой царевне, широко используя средства и приемы «взрослого» театра, стараясь даже литературную, авторскую сказку рассмотреть как источник и средоточие мифа. </p><p>В постановке нет привычной забытовленности и буквальной сказочной повествовательности. Автор спектакля смотрит на знакомый всем сюжет свежим взглядом, почти отстраненно, выявляя и выделяя в нем не частное, а общее, не земное, а надмирное, мистическое, сознательно сдирая шелуху сусальных штампов, накопившихся в разнообразных режиссерских воплощениях сказочной темы. Вы уверены, что «Сказку о мертвой царевне» должна рассказывать благодушная старушка, раскрыв резные ставенки своего окошка? Что там, где царь и царица, просто обязаны быть царские хоромы? Но ведь открыть новое в знакомом, сложное в простом так интересно, особенно когда эти открытия дополняют великолепные компьютерные эффекты, динамическая декорация, необычные костюмы и куклы, завораживающая музыка, яркая актерская игра! </p>", "shortDescription": "Постановка по сказке А. С. Пушкина специально для детей.", "min_price": 300, "max_price": 400, "link": "https://quicktickets.ru/tula-teatr-kukol/e113", "status": "accepted", "updateDate": 1635140472511, "start": 1637416800000, "end": 1637421300000, "createDate": 1632404027428, "inAccepted": true, "acceptDate": 1635140472609, "image": {"name": "d1063a9b2639049a4a78de2065f226da.jpeg", "realName": "4018bf5e668040c922e648fae86ce000.jpeg"}, "photo": "https://pro.culture.ru/uploads/d1063a9b2639049a4a78de2065f226da.jpeg", "gallery": ["https://pro.culture.ru/uploads/c2975c4468a52c2b499c38d557ca0bfd.jpeg", "https://pro.culture.ru/uploads/807e547a4aace57823d42e7d2ee0f779.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-20 14:00:00", "end": "2021-11-20 15:15:00"}}, {"id": 1325547, "name": "Спектакль «Сказ о Родине»", "age": 12, "description": "<p style=\"margin-left:0px\"><a name=\"_GoBack\"></a>Егор открывает большой и неведомый мир, пытаясь понять, кто он такой и что его окружает. С ним разговаривает ветер, он слышит, как дышит земля и волнуется поле. Все, что Егор видит и слышит, становится очень важным, он пытается дознаться до главного смысла жизни, беседуя с Жуком и Червяком, выспрашивая Мать и вопрошая Образ на иконе. Все оживает в сознании мальчика, предметы и пространство, вымысел соединяется с реальностью.</p><p style=\"margin-left:0px\">Мать, укладывая Егора спать, рассказывает ему о Железной Старухе, которая бродит по полям и оврагам и забирает тех, кто не спит.</p> <p style=\"margin-left:0px\">В это время уже идет война, она приближается дальними громами, ночной тревогой, заревом над горизонтом. На войну ушел Отец Егора, прямо с иконы в ночную жуть скачет Георгий Победоносец, чтобы сразиться с Тьмою.</p> <p style=\"margin-left:0px\">Егору снится удивительный сон, в котором он узнает о солдатах, идущих далеко-далеко навстречу врагу, о том, что все люди поднялись на борьбу со злом. Егор вместе со своими друзьями отправляется на поиски Железной Старухи, чтобы прогнать ее от людей и спасти родную землю.</p>", "shortDescription": "Постановка по мотивам рассказа А. Платонова «Железная Старуха». Сказка патриотического содержания.", "min_price": 300, "max_price": 300, "link": "https://quicktickets.ru/tula-teatr-kukol/s489", "status": "accepted", "updateDate": 1631521401644, "start": 1634997600000, "end": 1635001200000, "createDate": 1631519853740, "inAccepted": true, "acceptDate": 1631635928482, "image": {"author": "ГУК ТО \"Театр кукол\"", "name": "224352016cdb92e6314f064e8684a84c.jpeg", "realName": "1.jpeg", "source": "http://teatrkukol71.ru/repertuar/12/%C2%ABskaz-o-rodine%C2%BB"}, "photo": "https://pro.culture.ru/uploads/224352016cdb92e6314f064e8684a84c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 14:00:00", "end": "2021-10-23 15:00:00"}}, {"id": 1304228, "name": "Спектакль «Медведь»", "age": 16, "description": "<p>После смерти мужа помещица Елена Ивановна Попова (артистка Юлия Бороздина) замкнулась в скорби и горестных переживаниях, перестала выходить из своего дома, став затворницей. Она дала себе клятву до самой могилы не снимать этого траура и не видеть света. И никакие увещевания ее лакея Луки (артист Ринат Кондаев), призывающего молодую и красивую хозяйку не хоронить себя заживо, на нее не действовали.</p> <p>Метаморфозы начинаются с приездом к Поповой хозяина соседнего поместья Григория Степановича Смирнова (артист Сергей Буряков), который требует немедленно вернуть долг покойного мужа Елены Ивановны. При этом он настолько эмоционален, что в доме все рушит и ломает. Помещица в связи с отъездом приказчика по делам просит подождать пару дней и называет гостя невоспитанным грубияном и медведем. Получив отказ, помещик вызывает вдову на дуэль. К удивлению, Попова принимает вызов, приносит пистолеты при этом еще и просит Смирнова научить ее стрелять.</p> <p>Он никогда не видел таких решительных женщин. От ее цельной и твердой натуры, перед которой Смирнов оказывается бессилен, он одновременно приходит и в восторг, и в бешенство. Во втором случае от того, что не смог побороть ее характер. В возникшем конфликте они понимают, что нужны друг другу. История заканчивается долгим поцелуем. При этом, Смирнов и не думал, что Попова так его закрутит, что он так растеряется и в итоге влюбится.</p>", "shortDescription": "Постановка по одноименной пьесе А. П. Чехова.", "min_price": 250, "max_price": 300, "link": "https://quicktickets.ru/tula-teatr-kukol/s515", "status": "accepted", "updateDate": 1634136402388, "start": 1633102200000, "end": 1636821000000, "createDate": 1630502698692, "inAccepted": true, "acceptDate": 1634136402422, "image": {"author": "Валерий Дугин", "name": "5ddb6fea0fb44eb9f0ac96ce97e82754.jpeg", "realName": "_DSC9710_resise.jpg", "source": "http://teatrkukol71.ru/"}, "photo": "https://pro.culture.ru/uploads/5ddb6fea0fb44eb9f0ac96ce97e82754.jpeg", "gallery": ["https://pro.culture.ru/uploads/78415c37d111180f4e0b03ae0f86a5a1.jpeg", "https://pro.culture.ru/uploads/7aad86149fd9989c2a2c8e2fea65383b.jpeg", "https://pro.culture.ru/uploads/b919c27b5516bed6c5229ef1abaa8513.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 15:30:00", "end": "2021-11-13 16:30:00"}}]}