{"33360": [{"id": 1501338, "name": "Экскурсия «Новогодние традиции семьи Романовых»", "age": 6, "description": "<p><span>Гости окунутся в праздничную рождественскую атмосферу, прогулявшись с экскурсоводом по залам господского дома восстановленного императорского имения в с. Бородино вдалеке от городской суеты, в окружении заснеженного дворцового парка. </span></p><p><span>Как встречали Новый год два столетия назад в семье Романовых, как украшалась рождественская ель, какие подарки преподносили друг другу родные, чем занимались в канун праздника, как он проходил и в какие костюмы любили наряжаться русские правители во время маскарада – об этом и многом другом посетители узнают во время экскурсии. Зеленая пушистая красавица, наряженная в традициях середины </span><span>XIX</span><span> столетия, с гирляндами, конфетами и игрушечными солдатиками, веселые фанты и шарады, ожидание сюрприза под звуки музыкальной шкатулки зарядят положительными эмоциями и детей, и взрослых. </span></p> <p><span>Предварительная запись – по телефону: +7 (4963) 85-15-46. <span> </span></span></p>", "shortDescription": "Гости узнают историю царского празднования Нового года и Рождества.", "min_price": 500, "link": "https://borodino.tncloud.ru/event/BFA5B8798CDCE4F722611F6126DE5D0BD7122386", "status": "accepted", "updateDate": 1638779429772, "start": 1641114000000, "end": 1641645900000, "createDate": 1638446877641, "inAccepted": true, "acceptDate": 1638521227524, "image": {"author": "А. Ерофеенков", "name": "5c036b92a2a2f6302b02006a8e619849.jpeg", "realName": "15.02.2017_13.05.11.JPG", "source": "Архив Бородинского музея"}, "photo": "https://pro.culture.ru/uploads/5c036b92a2a2f6302b02006a8e619849.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2022-01-02 09:00:00", "end": "2022-01-08 12:45:00"}}, {"id": 1338755, "name": "Экскурсия в фондохранилище Музея-заповедника «Бородинское поле»", "age": 0, "description": "<p><span>Возможность увидеть ценнейшие музейные предметы Бородинского музея, не представленные в экспозициях, появилась у держателей «Пушкинской карты». Фондохранилище, расположенное в дворцово-парковом ансамбле с. Бородино, в рамках новой госпрограммы для молодежи теперь открыто для посещения. Попадая в музейную «святая святых», посетители смогут не только полюбоваться эксклюзивными историко-бытовыми предметами наполеоновской эпохи, но и узнать об особенностях работы музейных хранителей.</span></p> <p><span>Здесь представлены мундиры, головные уборы, патронные сумки нижних чинов и офицеров как русской армии, так и армий Западной Европы и Великобритании XIX в. Некоторые из этих предметов – единственные сохранившиеся в музейных собраниях всего мира, что делает их поистине уникальными объектами культурного наследия. Последнее приобретение музея – коллекция старинных интерьерных французских часов – также предстанет перед взором посетителей.<span> </span><span> </span></span></p> <p><span>Экскурсия для групп до 7 человек проходит каждую последнюю пятницу месяца. При себе необходимо иметь паспорт.</span></p>", "shortDescription": "Редкие музейные реликвии, которых нет в экспозициях, теперь в открытом доступе.", "min_price": 500, "link": "https://borodino.tncloud.ru/event/D10B60204F6A1018F44DD90E627792C2D4950229/", "status": "accepted", "updateDate": 1634896684812, "start": 1632481200000, "end": 1672401600000, "createDate": 1632124029428, "inAccepted": true, "acceptDate": 1634896684819, "image": {"author": "А. Ерофеенков", "name": "c9e0be51631ea0b2e3fddd947b49ac89.jpeg", "realName": "IMG_20210730_171952_633-1024x730.jpg", "source": "Архив Бородинского музея"}, "photo": "https://pro.culture.ru/uploads/c9e0be51631ea0b2e3fddd947b49ac89.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-24 11:00:00", "end": "2022-12-30 12:00:00"}}, {"id": 1320550, "name": "Экспозиция «Бородинское поле. Вехи истории»", "age": 0, "description": "<p> В императорском дворце в селе Бородино, который был разрушен фашистами в 1942 году и воссоздан к 200-летию Бородинского сражения, представлены древнейшие находки археологов: кремневые наконечники стрел, украшения XII–XVII веков, монеты и керамика. </p><p>Также выставка рассказывает о появлении на поле памятников «битве гигантов», четырех музеев, юбилейных торжествах 1912 года. В залах можно увидеть редкие фотографии и экспонаты, связанные с разрушением и реставрацией Главного монумента на батарее Раевского, могилы П. И. Багратиона и других памятников, Спасо-Бородинского монастыря. </p><p>На втором этаже дворца впервые выставлены предметы из коллекции военного обмундирования европейских армий первой половины XIX века, портреты российских императоров, мемориальные вещи из драгоценных металлов. В отдельных залах демонстрируются кинохроника 1912, 1937, 1941, 1957, 2012 годов и мультимедийные презентации ратных полей России. </p>", "shortDescription": "Выставка, отражающая прошлое, настоящее и будущее Бородинского поля.", "min_price": 200, "max_price": 250, "link": "https://borodino.tncloud.ru/event/C2D3BA508C7A1A52654BFE97CA5F806B89B53A37/", "status": "accepted", "updateDate": 1631199593789, "start": 1631170800000, "end": 1672498800000, "createDate": 1631176641575, "inAccepted": true, "acceptDate": 1631253825771, "image": {"author": "А. Ерофеенков", "name": "6dc28eb5e2677ede0e138ccfda603deb.jpeg", "realName": "DSC03400.JPG", "source": "Архив Бородинского музея"}, "photo": "https://pro.culture.ru/uploads/6dc28eb5e2677ede0e138ccfda603deb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-09 07:00:00", "end": "2022-12-31 15:00:00"}}]}