{"43401": [{"id": 1553478, "name": "Встреча «Татьянин день»", "age": 16, "description": "<p>В библиотеку придут студенты учебных заведений на встречу со школьниками. Перед началом беседы библиотекарь проведет краткий экскурс в историю праздника и его традиции. Затем предоставит слово гостям, студентам. Им предложат поучаствовать в беседе: «Студенческая жизнь– это…». </p><p>Не секрет, что студенческая жизнь – это самый яркий и интересный период в жизни, когда ты знакомишься с бесконечным количеством людей, учишься чему-то новому и, конечно же, обретаешь друзей. Они расскажут, что значит быть студентом, об учебном заведении, где они учатся, и о том, чем привлекла специальность, которую они получат после окончания учебы. Также участники мероприятия расскажут о традициях студенчества, которых они придерживаются. </p>", "shortDescription": "Мероприятие, посвященное празднику. Молодые люди расскажут посетителям о студенческой жизни.", "min_price": 100, "link": "https://vmuzey.com/event/vstrecha-so-studentami-tatyanin-den", "status": "accepted", "updateDate": 1640356789569, "start": 1643108400000, "end": 1643115600000, "createDate": 1640204091398, "inAccepted": true, "acceptDate": 1640356789623, "image": {"author": "Фахриуллина Резеда Равхадовна", "name": "823d4f1bc881ebfd2ee71221ebb5289b.jpeg", "realName": "1509453593_e3302b0853171c72d8efbceaab52b7c3.jpg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/823d4f1bc881ebfd2ee71221ebb5289b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-25 11:00:00", "end": "2022-01-25 13:00:00"}}, {"id": 1553465, "name": "Литературная викторина «По следам Гарри Поттера»", "age": 12, "description": "<p> Феномен Гарри Поттера не случаен. Это хорошо знакомая сказка о вечной борьбе между добром и злом, представленная новым языком, адресованная всем мечтателям, независимого от возраста. Необыкновенные приключения, фантастические персонажи, завораживающие чудеса и такие узнаваемые герои-подростки. </p><p>История Гарри Поттера – это представление развития личности, проблем саморазвития, утверждения собственной индивидуальности. Добро и зло здесь борются не только в мировом масштабе, но и в границах сознания каждого человека. </p><p>Во время мероприятия ребята окунутся в мир волшебной школы, распределятся по факультетам Хогвардса: Грифиндор, Слизерин, Пуффендуй и Когтевран. Для них библиотекарь устроит соревнования на знание главного героя книг. </p><p>Дети будут сидеть за столами, на которых поставлены карточки с названиями факультетов. Проверять и оценивать результаты викторины будет жюри, за выполненные задания будут выставляться баллы в оценочную карту. Будет работать совиная почта, приносящая письма с заданиями для факультетов. </p>", "shortDescription": "Ребята распределятся по факультетам Хогвартса и примут участие в соревновании.", "min_price": 100, "link": "https://vmuzey.com/event/literaturnaya-viktorina-po-sledam-garri-pottera", "status": "accepted", "updateDate": 1640357397100, "start": 1642586400000, "end": 1642593600000, "createDate": 1640202918949, "inAccepted": true, "acceptDate": 1640357397246, "image": {"author": "Интернет", "name": "7399cb03019b79edc103bc060e1b1a6e.jpeg", "realName": "maxresdefault (1).jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/7399cb03019b79edc103bc060e1b1a6e.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-19 10:00:00", "end": "2022-01-19 12:00:00"}}]}