{"6533": [{"id": 1489723, "name": "Музейный урок «Культура и быт татарского народа в ХIХ веке»", "age": 12, "description": "<p>Материал музейного урока рассчитан на учащихся 6–9-х классов. Школьникам предлагается теоретический материал на базе этнографической экспозиции. Гости узнают о жизни, быте, образовании и искусстве татарского народа. По окончании урока будет проведено небольшое нетрадиционное тестирование на закрепление полученного материала.</p><p>Занятие поможет расширить кругозор, развить интерес к истории родного края, к традициям, ценностям татарского народа, приобщить к творческой деятельности. Мероприятие способствует формированию национального самосознания и патриотизма. </p><p>Стоимость билета указана для учащихся. Взрослый билет – 720 руб. Для иностранных граждан – 840 руб.</p>", "shortDescription": "Занятие проводится в этнографической экспозиции музея. Материал закрепляется тестированием.", "min_price": 660, "max_price": 660, "link": "https://vmuzey.com/event/urok-kultura-i-byt-tatarskogo-naroda-v-hih-veke", "status": "accepted", "updateDate": 1640183698889, "start": 1638874800000, "end": 1639136700000, "createDate": 1638183231047, "inAccepted": true, "acceptDate": 1638966799531, "image": {"author": "Ганиева А.Ф.", "name": "b226db63373e025fe4387a6c752d379f.jpeg", "realName": "IMG_20211010_135219.jpg", "source": "Фотоархив музея-заповедника."}, "photo": "https://pro.culture.ru/uploads/b226db63373e025fe4387a6c752d379f.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-07 11:00:00", "end": "2021-12-10 11:45:00"}}, {"id": 1431396, "name": "Программа «Путешествие к истокам»", "age": 6, "description": "<p>Интерактивная программа – это полуторачасовое путешествие по истории Иске-Казани. Оно включает в себя экскурсию по музею, в ходе которой посетители узнают историю этих мест, ознакомятся с интереснейшими экспонатами и экспозициями. Каждый участник программы сможет ощутить себя не только воином, постреляв из арбалета, но и мастером, который искусно изготавливает татарские национальные головные уборы. </p><p>Это увлекательное путешествие во времени будет интересно и взрослым и детям. Длительность программы – от 1 часа 30 минут. Прогуляться по историко-культурному и ремесленному комплексу периода Казанского ханства можно неограниченное количество времени самостоятельно. Предварительная запись – по телефону: +7 (84365) 7-47-00. </p><p></p>", "shortDescription": "Своеобразный экскурс в историю родного края, мастер-класс и стрельба.", "min_price": 1380, "max_price": 1380, "link": "https://vmuzey.com/event/interaktivnaya-programma-puteshestvie-k-istokam", "status": "accepted", "updateDate": 1640183698889, "start": 1639555200000, "end": 1639567800000, "createDate": 1635877889909, "inAccepted": true, "acceptDate": 1639635846716, "image": {"author": "Иске Казан", "name": "2524c0336ce1e822b919a0c962a3eb1c.jpeg", "realName": "DJI_0036.jpg", "source": "Архив Иске Казан"}, "photo": "https://pro.culture.ru/uploads/2524c0336ce1e822b919a0c962a3eb1c.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-15 08:00:00", "end": "2021-12-15 11:30:00"}}, {"id": 1431384, "name": "Экскурсия по музею «Иске-Казань с древнейших времён до начала ХХ века»", "age": 6, "description": "<p>Экскурсия по музею позволит посетителям углубиться в древний мир территории, на которой когда-то находилась Иске-Казань. </p><p>Археологическая экспозиция представляет перед посетителями фрагмент зуба мамонта, каменный топор, гуннский котел (оригинал), скифское бронзовое зеркало. Со средневековым периодом истории связаны становление, развитие и падение Иске-Казани. Большое количество археологических находок расскажут о жизни, быте и вооружении некогда процветающей территории. Этнографическая экспозиция показывает жизнь и быт различных татарских сословий, ознакомит с особенностями их жизнедеятельности. </p><p>Это увлекательное путешествие во времени будет интересно и взрослым, и детям. Предварительная запись – по телефону: +7 (84365) 7-47-00. Экскурсия проводится как индивидуально, так и для группы до 35 человек. Экскурсия длится от 45 минут до 1 часа. Цена указана на 1 человека. </p>", "shortDescription": "Знакомство с жизнью татар.", "min_price": 720, "link": "https://vmuzey.com/event/iske-kazan-s-drevneyshih-vremyon-do-nachala-hh-veka", "status": "accepted", "updateDate": 1640183698889, "start": 1638356400000, "end": 1638968400000, "createDate": 1635876877805, "inAccepted": true, "acceptDate": 1637610520981, "image": {"author": "Иске Казан", "name": "b2de208f33b871cdc772ac4a33a40930.jpeg", "realName": "z_c5a873e0.jpg", "source": "Архив иске казан"}, "photo": "https://pro.culture.ru/uploads/b2de208f33b871cdc772ac4a33a40930.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-01 11:00:00", "end": "2021-12-08 13:00:00"}}, {"id": 1431277, "name": "Мастер-класс «Татарская тюбетейка»", "age": 6, "description": "<p>Какой татарин без тюбетейки? Этот элемент мусульманской одежды довольно быстро перешел в светский головной убор. Ее предшественницей был головной убор воинов и служил в роли подшлемника – смягчая удар по голове, впитывал пот, чтобы он не застилал глаза во время битвы. У татар же исконно известно два основных вида тюбетеек: такыя – полусферической формы и каляпуш – в форме усеченного конуса. Такыя, сшитая из отдельных клиньев, относится к наиболее старинным видам. Каляпуши с твердым краем и плоским верхом появились в середине XIX века и популярны по сей день. Их шили из бархата, украшали шелковой нитью, золотой или серебряной канителью, позже – жемчугом и бисером. </p><p>Существует великое множество тюбетеек, различающихся по форме, цвету, предназначению и географии распространения. Верующий татарин тюбетейку носит в мечети и дома, на мусульманских праздниках, поминках, во время свадьбы на головах жениха и его отца. Тюбетейки указывали на особенный статус хозяина, его принадлежность к тому или иному социальному слою. </p><p>Помимо интереснейшей информации о головном уборе, каждый посетитель собственноручно сможет прикоснуться к процессу вышивания узоров на элементах (околышах и тульях) тюбетейки. Мастер-класс рассчитан для групп не более 25 человек. Время мероприятия – 45 минут. Предварительная запись – по телефону: +7 (8436) 57-47-00. Цена указана на одного человека. </p> <p></p>", "shortDescription": "Посетителей ждёт интересный экскурс в историю тюбетеек и участие в вышивании узора на деталях.", "min_price": 780, "link": "https://vmuzey.com/event/master-klass-tatarskaya-tyubeteyka", "status": "accepted", "updateDate": 1640183698889, "start": 1637060400000, "end": 1638881100000, "createDate": 1635870316326, "inAccepted": true, "acceptDate": 1636552440604, "image": {"author": "Ахромова Л.А.", "name": "2650878d5695fa23d9adf228f934a47d.jpeg", "realName": "1622037416281.jpg", "source": "Архив музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/2650878d5695fa23d9adf228f934a47d.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-16 11:00:00", "end": "2021-12-07 12:45:00"}}, {"id": 1431211, "name": "Мастер-класс «Стрельба из арбалета»", "age": 12, "description": "<p> Стрельба из арбалета кажется простой, но существует немало факторов, препятствующих точному попаданию в мишень. Например, неравномерно натянутая или сдвинутая в сторону на несколько миллиметров тетива приведет к тому, что стрела отклонится от заданной точки, как минимум, на несколько сантиметров. На меткость выстрела влияют и такие факторы, как поза стрелка (она должна быть максимально устойчивой), скорость и глубина дыхания (лучше всего стрелять на полувыдохе), способ нажатия на курок (нажимать следует мягко, без рывков), а также, умение правильно оценить расстояние до мишени. </p><p>Как правильно стрелять из арбалета посетителей научит инструктор. Также в ходе краткой экскурсии он ознакомит с макетами осадных и защитных орудий на территории Иске-Казанского комплекса. </p><p>Предварительная запись – по телефону: +7 (8436) 57-47-00. Для группы до 25 человек, дети до 10 лет не допускаются. Каждому участнику предоставляется два выстрела. Мероприятие длится один час. Цена указана на одного человека. </p>", "shortDescription": "Узнав историю холодного оружия и выстрелив из арбалета, каждый сможет проверить себя на меткость!", "min_price": 480, "link": "https://vmuzey.com/event/strelba-iz-arbaleta", "status": "accepted", "updateDate": 1640183698889, "start": 1637229600000, "end": 1639051200000, "createDate": 1635867716517, "inAccepted": true, "acceptDate": 1636552444144, "image": {"author": "Ахромова Л.А.", "name": "56689b46f6267d48863bf8ecd86e432b.jpeg", "realName": "arbalet (1).jpg", "source": "Архив музея-заповедника"}, "photo": "https://pro.culture.ru/uploads/56689b46f6267d48863bf8ecd86e432b.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-18 10:00:00", "end": "2021-12-09 12:00:00"}}, {"id": 1353432, "name": "Выставка значков эпохи СССР", "age": 6, "description": "<p>Сегодня у многих сохранились единичные экземпляры и целые коллекции таких предметов как значки. Значки выпускались к каждому значимому событию и касались любой сферы жизни.</p><p>Посетители Иске-Казанского музея-заповедника познакомятся с коллекцией значков времен СССР, посвященных военному делу, покорению космоса, культурным и спортивным мероприятиям, достижениям в сферах промышленности и народном хозяйстве.</p><p>Выставка будет работать с 11 ноября по 12 декабря 2021 года. Посетив ее, можно будет вспомнить свое детство и юность, а заодно и историю большой страны – СССР.</p>", "shortDescription": "Экспозиция интересных аксессуаров.", "min_price": 60, "max_price": 240, "link": "https://vmuzey.com/event/vystavka-epohi-sssr", "status": "accepted", "updateDate": 1640183698889, "start": 1636614000000, "end": 1639310400000, "createDate": 1632732754972, "inAccepted": true, "acceptDate": 1633006478555, "image": {"author": "Иске Казан", "name": "89f597578e8d8169137f1bcaf5dec3e3.jpeg", "realName": "Презентация Microsoft PowerPoint.jpg", "source": "архив иске казан"}, "photo": "https://pro.culture.ru/uploads/89f597578e8d8169137f1bcaf5dec3e3.jpeg", "gallery": ["https://pro.culture.ru/uploads/b991f0db959751e798b3f55bc6df08be.jpeg", "https://pro.culture.ru/uploads/9a6c9ba93457f1df53b66f253bc9ed1a.jpeg", "https://pro.culture.ru/uploads/bad5bc9c0864b3e832918462e7b97737.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-11 07:00:00", "end": "2021-12-12 12:00:00"}}, {"id": 1349485, "name": "Выставка «Старая добрая ступа»", "age": 6, "description": "<p>С 11 октября по 14 ноября 2021 года в Иске-Казанском музее-заповеднике пройдет временная выставка «Старая добрая ступа». Татары издревле были народом ремесленным. Ремесло поволжских татар XIX – нач. XX вв. были разнообразны и многочисленны, по отдельным подсчетам их было от 50– 150. Распространенные промысла и ремесла связанные с деревом и деревообработкой это: рогожно-кулетацкий, плотницкий, столярный, токарный, бондарный, экипажный. Бондарный промысел у татар концентрировался преимущественно в лесной зоне. Продукция бондарей была обычной для крестьянского хозяйства. Экспозиция. Изготовляли различные емкости, бочки, кадки, в том числе небольшие ведерки для катыка и ношения обеда в поле – әбәт чиләге, маслобойки – гөбе и др. Бондарный промысел имел сезонный характер, обычно с осени до весны. В промысле употреблялся обычно столярный инструмент: топор, рубанок, пилы, ножовка.</p><p> Вариантом бондарного промысла было изготовление посуды из липы: специально подобранные стволы липы со сгнившей сердцевиной разрезами на чурбаки по размеру будущей посуды (ведер кадок, солонок и т.п. вычищали середину и вставляли еловые донце). Продукция бондарей – кустарей сбывалась на местных ярмарках или скупщикам.</p><p>Как и для чего изготавливали ступу? Когда ее применяли? На эти и еще на многие вопросы вы узнаете ответ, посетив эту выставку.</p><p>Всех желающих рады пригласить в Иске-Казанский музей-заповедник!</p>", "shortDescription": "Представлен старинный предмет быта – ступа.", "min_price": 120, "max_price": 240, "link": "https://vmuzey.com/event/staraya-dobraya-stupa", "status": "accepted", "updateDate": 1640183698889, "start": 1633932000000, "end": 1636894800000, "createDate": 1632472833506, "inAccepted": true, "acceptDate": 1632985663014, "image": {"author": "Иске Казан", "name": "22fd8abdd186965425dbba36f554da4a.jpeg", "realName": "_DSC0033.JPG", "source": "Архив Иске Казан"}, "photo": "https://pro.culture.ru/uploads/22fd8abdd186965425dbba36f554da4a.jpeg", "gallery": ["https://pro.culture.ru/uploads/aa7b934ca68745bef2ac0ed37ad6720a.jpeg", "https://pro.culture.ru/uploads/c6280374c58fb4f4797aa3e9ba4ba80e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-11 06:00:00", "end": "2021-11-14 13:00:00"}}, {"id": 1348977, "name": "Программа «Быт и традиции татарского народа»", "age": 12, "description": "<p>Традиции татарского народа складывались из накопленного житейского опыта, накопленной мудрости, тяге к прекрасному и широкой души многих поколений татар. Главными традициями татарского народа можно назвать конечно гостеприимство, трудолюбие, семейственность, взаимопомощь, чистоплотность, науколюбие, дружелюбие, здоровый образ жизни, умеренность во всем и умение праздновать. Некоторые религиозные традиции татар являются общими с другими мусульманскими народами и появились у татарского народа после добровольного принятия ислама в 922 г.</p><p>Сотрудники Иске-Казанского музея-заповедника помогут посетителям музея окунуться в быт татарского народа, а также расскажут самые интересные факты о традициях татар.</p>", "shortDescription": "Посетители музея узнают самые интересные факты о традициях татар.", "min_price": 120, "max_price": 240, "link": "https://vmuzey.com/event/byt-i-tradicii-tatarskogo-naroda", "status": "accepted", "updateDate": 1640183698889, "start": 1638428400000, "end": 1638432000000, "createDate": 1632465849252, "inAccepted": true, "acceptDate": 1632985657073, "image": {"author": "Иске Казан", "name": "24626368a30d82506ee2a316ab0dc930.jpeg", "realName": "94987084.jpg", "source": "иске казан архив"}, "photo": "https://pro.culture.ru/uploads/24626368a30d82506ee2a316ab0dc930.jpeg", "gallery": ["https://pro.culture.ru/uploads/f498ffaa11e24ebdf42c2536d0f79456.jpeg", "https://pro.culture.ru/uploads/102ca3585802db0e8d7500b478778405.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-02 07:00:00", "end": "2021-12-02 08:00:00"}}, {"id": 1348889, "name": "Экскурсия «История одного экспоната»", "age": 12, "description": "<p>В археологической и этнографической экспозициях Иске-Казанского музея-заповедника представлены несколько видов жерновов. Жернова – это примитивное устройство, которое состоит из двух кругов и предназначено для перемалывания / растирания пшеницы и других зерновых культур в муку. Чаще всего жернова изготовлялись из известняка или мелкозернистого песчаника, отличающихся повышенной твердостью и прочностью. При проведении археологических раскопок на территории музея-заповедника обнаружены уникальные жернова. Находки каменных жерновов (зернотерок) свидетельствуют о том, что население города кроме ремесленного производства и торговли (как и крестьяне окрестных селений) занималось хлебопашеством и обработкой зерна. Уборка урожая производилась железными серпами и косами! Зерно размалывали на зернотерках диаметром 50– 60 см. Нижняя часть их плоская или выпуклая. Изготовлялись из мелкозернистого туровидного известняка.</p><p>Иске-Казанский музей-заповедник приглашает всех желающих посетить археологические и этнографические экспозиции, где представлены разные виды жерновов. Для гостей будет организована экскурсия и знакомство с таким интересным и уникальным предметом, как жернова (зернотерка).</p>", "shortDescription": "Посетители музея смогут увидеть и даже покрутить ручку жерновов.", "min_price": 120, "max_price": 240, "link": "https://vmuzey.com/event/istoriya-odnogo-eksponata", "status": "accepted", "updateDate": 1640183698889, "start": 1636614000000, "end": 1636617600000, "createDate": 1632464197177, "inAccepted": true, "acceptDate": 1632985806511, "image": {"author": "Иске казан", "name": "45fea07a2ee03b4492828fe00afa825b.jpeg", "realName": "_DSC0006.JPG", "source": "архив иске казан"}, "photo": "https://pro.culture.ru/uploads/45fea07a2ee03b4492828fe00afa825b.jpeg", "gallery": ["https://pro.culture.ru/uploads/9c85daa8dc128c7207cd68d20ec2dd28.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-11 07:00:00", "end": "2021-11-11 08:00:00"}}, {"id": 1344694, "name": "Мастер-класс «Казанская тюбетейка»", "age": 12, "description": "<p>Участники мастер-класса узнают:</p><p>– кто носит тюбетейку?</p><p>– как вышивается узор на тюбетейке?</p><p>– какие материалы используются для этой работы? И т.д.</p><p>Слово «тюбетейка» произошло от тюркского «тюбе», что означает «вершина». Головной убор является украшением и неотъемлемой частью мужского религиозного костюма. Древние тюрки носили определенный фасон тюбетейки, которая не только покрывала макушку, но и закрывала лоб до бровей. По поверьям того времени, головной убор защищал «третий глаз» от влияния негативной энергии, а конусообразные тюбетейки помогали удерживать связь человека с космосом. Детские тюбетейки служили в качестве оберега новорожденных и имели форму конуса со свисающей тесемкой и кисточкой на кончике. Под такой головной убор мальчикам прятали косичку, которая отрастала на макушке и являлась символом принадлежности младенца к избранным детям.</p><p> </p><p>Мастер-класс рассчитан для групп не более 25 человек. Стоимость мастер-класса указана на группу.</p> <p></p>", "shortDescription": "Вышивка тюбетейки.", "min_price": 600, "link": "https://vmuzey.com/event/master-klass-kazanskaya-tyubeteyka", "status": "accepted", "updateDate": 1640183698889, "start": 1635404400000, "end": 1635409800000, "createDate": 1632311022603, "inAccepted": true, "acceptDate": 1633509084172, "image": {"author": "Иске Казан", "name": "5960da6b5a5afa9d7b06f750a66d29a6.jpeg", "realName": "9-e1497116237614.jpg", "source": "Архив Иске Казан"}, "photo": "https://pro.culture.ru/uploads/5960da6b5a5afa9d7b06f750a66d29a6.jpeg", "gallery": ["https://pro.culture.ru/uploads/ca6d70504705981bfc569cb2db309be6.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-28 07:00:00", "end": "2021-10-28 08:30:00"}}, {"id": 1344423, "name": "Экскурсия «Этнография Заказанского края конца XIX – начала XX в.»", "age": 12, "description": "<p>В музее представлена этнографическая экспозиция. В центре внимания будет этнографической экспозиции татарская деревня Заказанья. При этом речь пойдет не только о крестьянах, но и о ремесленниках, зажиточном населении, мусульманском духовенстве.</p><p>Традиционное крестьянское хозяйство татар Поволжья сер.XIX – нач. ХХ вв следует рассматривать как комплекс взаимосвязанных отраслей. Основу его составляло земледелие. Наряду с ним в хозяйстве народа присутствовали различные виды промыслов, ремесел и торговли.</p><p> Хозяйственная деятельность татарского крестьянства т.е. выращивание растительных культур, получение животного сырья требовало их переработки. Для этого нужны были следующие операции:</p><ul><li>Производство сырья и обработка.</li><li>Изготовление пряжи.</li><li>Изготовление тканей – собственное ткачество.</li></ul><p> </p>", "shortDescription": "Посетители смогут окунуться в мир татарского быта.", "min_price": 120, "link": "https://vmuzey.com/event/etnografiya-zakazanskogo-kraya-k-xix-n-xx-vv", "status": "accepted", "updateDate": 1640183698889, "start": 1637046000000, "end": 1637049600000, "createDate": 1632307708477, "inAccepted": true, "acceptDate": 1634734483964, "image": {"author": "Иске Казан", "name": "216212ae7e9d22c676ff75823cd45d30.jpeg", "realName": "z_d01d2841.jpg", "source": "Архив Иске Казан"}, "photo": "https://pro.culture.ru/uploads/216212ae7e9d22c676ff75823cd45d30.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-16 07:00:00", "end": "2021-11-16 08:00:00"}}, {"id": 1343446, "name": "Экскурсия «Археологическое наследие Иске-Казани»", "age": 12, "description": "<p>Речь пойдет об археологических объектах, которые включены в охранную зону музея-заповедника, это:</p><p>1. Археологические и эпиграфические памятники XII– XVI вв. Камаевское городище с прилегающей территорией 7,2 га.</p><p>2. Урматское селище площадью– 124 га.</p><p>3. Иске-Казанское кладбище с каменными надгробиями.</p><p> <span>Возникновение Иске-Казани доктор исторических наук Р.Г. Фахрутдинов относит к </span><span>XII</span><span> в., связывая его с расширением владений Волжской Булгарии, вплоть до р.Казанки. В ее среднем течении возникает ряд небольших булгарских поселений, одному из которых (Урматскому) было суждено превратиться<span> </span>в перспективе в консолидирующий центр пришлого населения. В связи<span> </span>с монгольским завоеванием Волжской Булгарии значительная часть населения во главе с потерявшими власть предводителями уходит с исконных земель на север. </span></p><p><span>Иске-Казанский музей-заповедник приглашает всех желающих узнать историю татарского народа периода XIII-XVI вв.</span></p>", "shortDescription": "Музей приглашает всех желающих посетить археологическую экспозицию.", "min_price": 120, "link": "https://vmuzey.com/event/arheologicheskoe-nasledie-iske-kazani", "status": "accepted", "updateDate": 1640183698889, "start": 1634194800000, "end": 1634198400000, "createDate": 1632294527644, "inAccepted": true, "acceptDate": 1633588981138, "image": {"author": "Иске Казан", "name": "cdd9d8ff8deb2264f4b0db5021589fa7.jpeg", "realName": "3.JPG", "source": "Архив Иске Казан"}, "photo": "https://pro.culture.ru/uploads/cdd9d8ff8deb2264f4b0db5021589fa7.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-14 07:00:00", "end": "2021-10-14 08:00:00"}}, {"id": 1338804, "name": "Экскурсия «Всемирный день туризма»", "age": 0, "description": "<p> Международный праздник в России отмечается с 1983 года. 1 октября 2021 года Иске-Казанский музей-заповедник приглашает всех желающих посетить музей и предлагает бесплатные услуги экскурсовода. В экскурсию входят посещение археологической и энографической экспозиции музея, музейного комплекса. Посетителям покажут, где располагаются Святые источники охранных зон музея-заповедника. Желающим совершить длительное путешествие, 10 километров в обе стороны, будет разъяснен маршрут следования к объектам. </p>", "shortDescription": "Занимательная программа в честь Всемирного дня туризма.", "min_price": 120, "max_price": 120, "link": "https://vmuzey.com/event/vsemirnyy-den-turizma", "status": "accepted", "updateDate": 1640183698889, "start": 1633071600000, "end": 1633075200000, "createDate": 1632125025338, "inAccepted": true, "acceptDate": 1635671416045, "image": {"author": "иске казан", "name": "2c242d47bc816132a9e761745378bbad.jpeg", "realName": "10-e1497116141583.jpg", "source": "архив иске казан"}, "photo": "https://pro.culture.ru/uploads/2c242d47bc816132a9e761745378bbad.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 07:00:00", "end": "2021-10-01 08:00:00"}}]}