{"8750": [{"id": 1524326, "name": "Игра «Куда делся Пан? Италия XVII век»", "age": 12, "description": "<p>В рождественские дни нового года один из самых известных шедевров Пензенской картинной галереи вновь станет объектом расследования. </p><p>Примите участие в музейном интерактиве и разгадайте загадки старинного полотна итальянского художника, чье имя до недавнего времени оставалось неизвестно! Вы сможете стать не просто очевидцами, но и детективами в деле о самом настоящем исследовании живописного языка и символизма картины «Венера, Церера и Вакх».</p> <p>В ходе творческой встречи вы:</p> <ul><li>узнаете основные вехи истории и культуры Италии рубежа XVII–XVIII веков;</li><li>познакомитесь с особенностями Венецианской школы живописи;</li><li>погрузитесь в мир античной мифологии и символогии;</li><li>попытаетесь расшифровать послание, скрытое автором в картине «Венера, Церера и Вакх»;</li><li>одними из первых узнаете имя автора картины «Венера, Церера и Вакх»;</li><li>приоткроете мир музейных тайн и загадок.</li></ul> <p> Мероприятие проводит заместитель директора Пензенской картинной галереи Дмитрий Бушмин. Вход – по билетам музея. </p>", "shortDescription": "Музейный детектив, на котором участники откроют тайны старого полотна и узнают имя его автора.", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "needCheck": true, "status": "accepted", "updateDate": 1639994401616, "start": 1641380400000, "end": 1641384000000, "createDate": 1639141050698, "inAccepted": true, "acceptDate": 1639981143241, "image": {"author": "Диана Агишева", "name": "a14afaeb17ba15789ae1350a46eb1ecb.jpeg", "realName": "kpM0_Mx-nnI.jpg", "source": "архив Пензенской картинной галереи "}, "photo": "https://pro.culture.ru/uploads/a14afaeb17ba15789ae1350a46eb1ecb.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-05 11:00:00", "end": "2022-01-05 12:00:00"}}, {"id": 1483916, "name": "Музейный квест «Новогодняя круговерть в музее»", "age": 0, "description": "<p>Под Новый год в музее происходят необычные явления: каждую ночь некоторые экспонаты перемещаются на новые места. </p><p>В выставочных залах галереи дружную команду ждет увлекательная игра-квест «Новогодняя круговерть в музее», где ребята познакомятся с традициями празднования Нового года в Италии, Голландии, Франции и России, узнают много сказочных легенд, выберут Бобового короля и поиграют в веселую игру с мифическими персонажами. Выполнение заданий потребует от участников смекалки, внимания и фантазии и доставит большую радость от встречи с любимыми зимними персонажами. </p><p>После игры ребята смогут создать новогодний сувенир своими руками и порадовать близких рукодельным подарком. Никто не уйдет из музея без хорошего настроения! </p><p> Время проведения квеста – около 45 минут. Мастер-класс – 40 минут.</p><p>Необходима предварительная запись по телефону: +7 (8412) 56-63-73. <br /></p>", "shortDescription": "Праздничное приключенческое путешествие в залах картинной галереи.", "min_price": 150, "max_price": 300, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639724584690, "start": 1638342000000, "end": 1643641200000, "createDate": 1637852039921, "inAccepted": true, "acceptDate": 1638447702040, "image": {"author": "Юлия Илюшина ", "name": "cf46876604f1a921b095ef6a2113ca8b.jpeg", "realName": "2Kq6XVmCU9M.jpg", "source": "архив Пензенской картинной галереи "}, "photo": "https://pro.culture.ru/uploads/cf46876604f1a921b095ef6a2113ca8b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-01 07:00:00", "end": "2022-01-31 15:00:00"}}, {"id": 1467631, "name": "Областная выставка Пензенского регионального отделения Союза художников России", "age": 0, "description": "<p> В результате отбора лучших художественных произведений в экспозицию вошло свыше 150 произведений, выполненных в различных техниках. Посетителям будут представлены живопись, графика, скульптура, декоративно-прикладное и храмовое искусство.</p><p>Среди авторов выставки – как признанные мэтры пензенской художественной школы, так и молодые художники. Жители и гости Пензенской области получат уникальную возможность соприкоснуться с талантливыми произведениями представителей современного художественного сообщества. </p>", "shortDescription": "Творчество лучших пензенских художников за последние годы. ", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639724584690, "start": 1638514800000, "end": 1643554800000, "createDate": 1637306523547, "inAccepted": true, "acceptDate": 1637743832920, "image": {"author": "Дмитрий Бушмин ", "name": "d27c8d0e2fc9a505bdba6df81d171edd.jpeg", "realName": "pStCjxZvpwQ.jpg", "source": "архив автора "}, "photo": "https://pro.culture.ru/uploads/d27c8d0e2fc9a505bdba6df81d171edd.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-03 07:00:00", "end": "2022-01-30 15:00:00"}}, {"id": 1447579, "name": "Выставка «Мастер и его ученики»", "age": 0, "description": "<p>Выдающийся русский и советский живописец, график, иллюстратор, педагог С. В. Герасимов (1885–1964 годы) родился в Можайске в крестьянской семье. Учился в Строгановской центральном художественно-промышленном училище (1901–1907 годы), затем в Московском училище живописи, ваяния и зодчества (1907–1911) у К. А. Коровина, и С. В. Иванова, от которых он унаследовал лучшие традиции русского реалистического искусства. </p><p> На выставке отражено несколько периодов творческой жизни С. В. Герасимова: более 60 графических работ, выполненных 1902 по 1954 годы. Это ранние, еще ученические акварели, где художник добивается виртуозности мастерства точности рисунка и прозрачности мазка. Малоизвестные широкому зрителю пейзажные зарисовки 1920–50-х годов отмечены поэтичностью, тонким ощущением жизни природы, гармонией и свежестью колористических решений. Работу в книжной иллюстрации С. В. Герасимова представляют наброски 1930-х гг. к поэме Н. А. Некрасова «Кому на Руси жить хорошо?»</p><p> Один из разделов выставки вмещает себя работы учеников художника, ставших известными мастерами. Среди них Г. В. Черемушкин, профессор кафедры «Искусство графики» Московского государственного художественно-промышленного университета им. С. Г. Строганова, воспитывающий следующие творческие поколения. У каждого из учеников Герасимова свой художественный почерк и свое видение, непохожее на работы их учителя. <br /></p>", "shortDescription": "Графические произведения советского художника С. В. Герасимова и его учеников.", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639724584690, "start": 1637305200000, "end": 1639926000000, "createDate": 1636637404135, "inAccepted": true, "acceptDate": 1637065195779, "image": {"author": "Дмитрий Бушмин", "name": "3a2e47053b13bbb7d04a86ac97d71497.jpeg", "realName": "_hmDWFOZ8ho.jpg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/3a2e47053b13bbb7d04a86ac97d71497.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-19 07:00:00", "end": "2021-12-19 15:00:00"}}, {"id": 1349633, "name": "Выставка «Искусство пастели»", "age": 0, "description": "<p> В начале октября в Пензенской картинной галерее им. К.А.Савицкого откроется масштабный международный выставочный проект «Искусство пастели». <br />«Искусство пастели» – совместный проект Картинной галереи, Национального Союза Пастелистов в России и Red Rock Pastel Society – пастельного сообщества Невады. Проект во многом уникальный и для музея и конечно для пензенской публики.<br />Впервые в одной экспозиции будет представлена ретроспектива истории пастели и ее современное развитие. В первой части экспозиции будет представлено 30 произведений из коллекции Пензенской областной картинной галереи, созданных выдающимися мастерами. Среди авторов И.С. Горюшкин-Сорокопудов, А.И. Вахрамеев, Р.Р. Фальк, К.Е. Маковский, Н.Ф. Петров, А.П. Афанасьев и другие замечательные художники.<br />Во второй части экспозиции будут выставлены 42 талантливые работы ведущих современных художников из России, США, Великобритании, Франции, Финляндии. Значение выставки «Искусство пастели» состоит в том, что представленные на ней работы замечательных мастеров разных лет и разных стран раскрывают зрителю искусство пастели как по-настоящему уникальное явление в искусстве, рожденное при слиянии живописи и графики. </p>", "shortDescription": "Масштабный международный выставочный проект.", "min_price": 120, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639724584690, "start": 1633071600000, "end": 1636902000000, "createDate": 1632475205459, "inAccepted": true, "acceptDate": 1633099600271, "image": {"author": "Сальков Геннадий Валентинович", "name": "d1e6a81f7bad24121c1f7b061968a3d6.jpeg", "realName": "iCYJOM5XAos.jpg", "source": "https://vk.com/penzagallery?w=wall-46477522_18336"}, "photo": "https://pro.culture.ru/uploads/d1e6a81f7bad24121c1f7b061968a3d6.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-01 07:00:00", "end": "2021-11-14 15:00:00"}}, {"id": 1341108, "name": "Выставка «Импрессионисты. Клод Моне и Огюст Ренуар»", "age": 6, "description": "<p><span>Жители Пензы смогут насладиться творчеством Клода Моне и Огюста Ренуара. На выставке представлено 122 качественные репродукции картин, выполненные на холсте в специальной технике «жикле».</span></p> <p><span> </span></p> <p><span>На выставке вы:</span></p> <ul><li><span>совершите увлекательное путешествие по мировым музеям, познакомившись со знаковыми сюжетами Моне и Ренуара;</span></li><li><span>изучите все приемы художников и увидите даже мельчайшие кракелюры на наших репродукциях; </span></li><li><span>узнаете историю создания каждого сюжета, ведь все картины снабжены подробным описанием;</span></li><li><span>обзаведетесь памятными сувенирами с изображением любимых сюжетов.</span></li></ul> <p><span>Оскар Клод Моне</span></p> <p><span>В своих картинах Моне добивался ощущения мягкой вибрации воздуха. Пейзажный мотив воссоздавался им как отдельная частица вечно живой природы, наполненная трепетом и бесконечным внутренним движением и словно выхваченная на мгновение из постоянно меняющегося потока жизни.</span></p> <p><span> </span></p> <p><span>Пьер Огюст Ренуар</span></p> <p><span>Художника интересовала прежде всего индивидуальность человека – в его единстве с природой, в живом общении с другими людьми, в случайных жизненных ситуациях.</span></p> <p><span>Женщины были для него воплощением гармонии и красоты, источником вдохновения и главной темой творчества. </span></p>", "shortDescription": "Жители и гости Пензы смогут насладиться творчеством Клода Моне и Огюста Ренуара.", "min_price": 200, "max_price": 250, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639724584690, "start": 1632207600000, "end": 1636297200000, "createDate": 1632215741515, "inAccepted": true, "acceptDate": 1632471466227, "image": {"author": "Дмитрий Бушмин", "name": "65c68317ab2608c37aa66f60fb15072f.jpeg", "realName": "0TNYT6xnazo.jpg", "source": "https://vk.com/penzagallery?z=photo-46477522_457280866%2Falbum-46477522_00%2Frev"}, "photo": "https://pro.culture.ru/uploads/65c68317ab2608c37aa66f60fb15072f.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-21 07:00:00", "end": "2021-11-07 15:00:00"}}, {"id": 1340883, "name": "Выставка Александра и Ирины Поповых «Одним творческим путем»", "age": 0, "description": "<p><span>В Пензенской областной Картинной галерее им. К.А.Савицкого начала работу юбилейная выставка членов Пензенского Союза художников России Поповых Александра и Ирины, «Одним творческим путем», которая будет проходить с 22 сентября по 20 октября 2021г.</span></p> <p><span>Выставка приурочена к 65-летию Ирины и 70-летнему юбилею Александра.</span></p> <p><span>Оба художника с 1974 года, с момента поступления в Пензенское художественное училище им К.А.Савицкого в класс Афанасьева А.П., идут одним творческим путем, совместно организуя собственные проекты или участвуя в областных, региональных, республиканских и международных выставках.</span></p> <p><span>На выставке представлено 80 картин из разных годов совместного творчества.</span></p> <p><span>Произведения Ирины и Александра Поповых сочетают в себе любимые большинством зрителей жанр пейзажа. Их главная тема – времена года, природа России, безыскусная красота отечественного ландшафта: летние цветущие луга, заснеженный лес, осеннее ненастье, реки и ручейки, весенняя распутица и зеленые пригорки,– все хорошо узнаваемые образы, трогающие сердце самого обычного человека. </span></p> <p><span>Особый раздел творчества Ирины составляют полотна, в которых художница уходит от жанра пейзажа и пробует себя в натюрморте, жанровой и анималистической композиции.</span></p>", "shortDescription": "Работы Ирины и Александра Поповых.", "min_price": 120, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639724584690, "start": 1632812400000, "end": 1634742000000, "createDate": 1632212398539, "inAccepted": true, "acceptDate": 1634067445665, "image": {"author": "Дмитрий Бушмин", "name": "3c6c3b437c003ec9e0b149df9b7d6342.jpeg", "realName": "11.jpg", "source": "https://vk.com/penzagallery?w=wall-46477522_17875"}, "photo": "https://pro.culture.ru/uploads/3c6c3b437c003ec9e0b149df9b7d6342.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-28 07:00:00", "end": "2021-10-20 15:00:00"}}, {"id": 1320057, "name": "Основная экспозиция Пензенской картинной галереи", "age": 0, "description": "<p>Пензенская областная картинная галерея им. К. А. Савицкого была основана в 1892 году по завещанию пензенского губернатора генерала Н. Д. Селиверстова (1830-1890) и является одним из старейших и крупнейших художественных музеев России. Сегодня ее коллекция насчитывает почти 30 тысяч произведений искусства. Музей занимает два исторических здания в историко-культурной части г. Пензы: «Крестьянский поземельный банк» – двухэтажный каменный особняк стиля модерн начала XX века, построенный по проекту академика А.И. фон Гогена и здание в стиле классицизма, построенное в конце XVIII века, известное как «Губернаторский дом».<br /></p><p>В 1955 г. галерее присвоено имя К. А. Савицкого. В настоящее время коллекция составляет более 28 тысяч произведений, в их числе: картины Ф. Рокотова, Д. Левицкого, Л. Миропольского, И. Макарова, И. Репина, К. Флавицкого, И. Айвазовского, И. Шишкина, К. Маковского, А. Саврасова, А. Боголюбова, И. Левитана, А. Куинджи, Н. Гончаровой, К. Коровина, А. Лентулова, Р. Фалька. В залах зарубежного искусства экспонируются полотна Я. Виньяли, А. ван Остаде, М. Хоббемы, С. Люттихейса, Я. Янсенса. П. Миньяра Ф. К. Винтерхальтера. Разнообразна коллекция искусства советского периода, современного искусства России, широко представлена Пензенская художественная школа.<br /></p><p>Постоянная экспозиция музея может удовлетворить самого взыскательного посетителя. Здесь находятся свыше 1000 лучших произведений из собрания музея, выстроенных по принципу академического ряда.</p>", "shortDescription": "На выставке находится свыше 1000 лучших произведений из собрания галереи.", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "needCheck": true, "status": "accepted", "updateDate": 1639724584690, "start": 1631257200000, "end": 1672498800000, "createDate": 1631169740975, "inAccepted": true, "acceptDate": 1636353586051, "image": {"author": "Аксенова Ирина", "name": "dae09f430af9d67b04b2c536a579bea0.jpeg", "realName": "gAvdhwFEzBc.jpg", "source": "https://vk.com/penzagallery"}, "photo": "https://pro.culture.ru/uploads/dae09f430af9d67b04b2c536a579bea0.jpeg", "gallery": ["https://pro.culture.ru/uploads/03bf104c4f923982ece8d9047675bfc9.jpeg", "https://pro.culture.ru/uploads/4bd93a7296bf179537108b358315dcf7.jpeg", "https://pro.culture.ru/uploads/504c20cdade315ab5e32dfefd995bdfb.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-10 07:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1263370, "name": "Выставка «Федот Сычков – художник радости»", "age": 0, "description": "<p> Работы, созданные Федотом Васильевичем в разные годы его продолжительной творческой биографии, открывают мир его малой родины – села Кочелаево Республики Мордовия. Это картины будничного и праздничного сельского бытия, портреты, деревенские пейзажи, своеобразный «пейзажный» натюрморт, а также редко выставляемые пейзажи Рима, Неаполя, Венеции, написанные Сычковым в 1908 г. во время путешествия по Италии. На выставке предсталено 40 произведений из собрания Мордовского республиканского музея изобразительных искусств им. С. Д. Эрьзи.</p>", "shortDescription": "Живопись счастья.", "min_price": 110, "max_price": 150, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639724584690, "start": 1629183600000, "end": 1632927600000, "createDate": 1628579184978, "inAccepted": true, "acceptDate": 1631531373965, "image": {"author": "Дмитрий Бушмин", "name": "44f6cf78b823f75c64c8a23aa12b40e8.jpeg", "realName": "WDYLTQE6BfE.jpg", "source": "архив Пензенской картинной галереи "}, "photo": "https://pro.culture.ru/uploads/44f6cf78b823f75c64c8a23aa12b40e8.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-17 07:00:00", "end": "2021-09-29 15:00:00"}}, {"id": 1263342, "name": "Выставка «Из Марьино во Францию»", "age": 0, "description": "<p> Экспозиция включает в себя 70 этюдов и картин, созданных живописцами Санкт-Петербурга в парке усадьбы Марьино и в предместьях Франции (в долине реки Луары и Северной Нормандии) – местах, где писали Клод Моне, Василий Поленов, Константин Коровин и другие выдающиеся русские и французские живописцы.</p><p>На пленэрах во Франции мастера из Петербурга писали парки Вилландри и Бизи, виды Амбуаза, водные сады Вилларсо, Шато дю Шамп де Батай, знаменитый сад Клода Моне в Живерни и многие другие живописные уголки. </p>", "shortDescription": "Живопись с видами французских замков и усадьбы Марьино.", "min_price": 110, "max_price": 149, "link": "https://vmuzey.com/museum/penzenskaya-obl-kartinnaya-galereya-im-k-a-savickogo", "status": "accepted", "updateDate": 1639724584690, "start": 1629183600000, "end": 1631631600000, "createDate": 1628578841758, "inAccepted": true, "acceptDate": 1631192181982, "image": {"author": "Дмитрий Бушмин", "name": "e7bcac7eeae2994ba550b0a1116ddbe5.jpeg", "realName": "Lh0hH3HWz2U.jpg", "source": "архив Пензенской картинной галереи "}, "photo": "https://pro.culture.ru/uploads/e7bcac7eeae2994ba550b0a1116ddbe5.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-17 07:00:00", "end": "2021-09-14 15:00:00"}}]}