{"9019": [{"id": 1463157, "name": "Выставка «Театр Плюща»", "age": 0, "description": "<p>Название выставки, предложенное самим автором, наиболее точно выражает характер его художественной практики – его живопись и инсталляции, набирающие все больший размах, часто приобретают театральный вид и преображают пространство любой экспозиции так же, как декорации дополняют сцену театра. «Плющ искренне говорит о том, что его реально волнует – о развале советской реальности в ранних работах, о распаде его собственной личности на осознанное изнутри и приобретенное извне, наконец о времени, текущем вокруг него и неизбежно ведущем к концу», – пишет куратор проекта Дмитрий Озерков. </p><p> Экспозиция в музее включает в себя девять залов, связанных между собой как хронологически, так и концептуально. Зрителю будут представлены ключевые серии работ художника, такие как «Скульптуры», «Красные мячики», «Между мечтой и кошмаром», реконструкции инсталляций «Пьеса без действующих лиц. Тезис 52», «Механизм бессмертия» и многие другие важнейшие произведения, благодаря которым Иван Плющ стал значительной фигурой российской и зарубежной арт-сцены.<br /> </p>", "shortDescription": "Экспозиция, охватывающая последние четырнадцать лет творчества художника.", "min_price": 350, "link": "https://www.mos.ru/afisha/event/204593257/", "status": "accepted", "updateDate": 1637658219134, "start": 1636621200000, "end": 1643479200000, "createDate": 1637158514273, "inAccepted": true, "acceptDate": 1637658219229, "image": {"author": "Пресс-служба ММОМА ", "name": "41c04a1e497a14adb91786cbd3daf2d3.jpeg", "realName": "20211109163605__ND_1036.JPG", "source": "https://yadi.sk/d/3PODhN2JrqIoVQ"}, "photo": "https://pro.culture.ru/uploads/41c04a1e497a14adb91786cbd3daf2d3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-11 09:00:00", "end": "2022-01-29 18:00:00"}}, {"id": 1326987, "name": "Выставка «Джефф Коуэн. Фотографии»", "age": 0, "description": "<p>Проект в ММОМА включает более 170 отобранных работ Джеффа Коуэна – размытые, туманные кадры, абстрактные коллажи, сумеречные пейзажи, которые проливают свет на творчество Коуэна. Разработав собственные принципы и техники работы с материальной поверхностью снимка, Коуэн с непреклонным эстетизмом заново обращается к археологии онейрического, к теневым образам потусторонних пространств, руины и миража. Глядя на портреты Коуэна, излучающие почти сверхъестественное свечение, зритель склонен узнать в них героев пьес Генрика Ибсена или рассказов Джеймса Джойса, чем наших современников. Недоступные, далекие, эти персонажи только усиливают театральную сценическую – или даже синематическую – атмосферу безвременья, свойственную художественному мифу Коуэна. <br /></p>", "shortDescription": "Представлены работы американского арт-фотографа.", "min_price": 350, "link": "https://www.mos.ru/afisha/event/164342257/", "status": "accepted", "updateDate": 1632302963153, "start": 1631782800000, "end": 1635098400000, "createDate": 1631545571754, "inAccepted": true, "acceptDate": 1632302963161, "image": {"author": "Пресс-служба ММОМА ", "name": "ae4927a49751450c663973963b99a480.jpeg", "realName": "IMG_4314.JPG", "source": "https://yadi.sk/i/p2z1MdA284iP4A"}, "photo": "https://pro.culture.ru/uploads/ae4927a49751450c663973963b99a480.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-16 09:00:00", "end": "2021-10-24 18:00:00"}}, {"id": 1269360, "name": "Выставка «Летняя коллекция»", "age": 6, "description": "<p>Для выставки отобраны работы четырнадцати российских художников разных поколений, поступившие в фонды за последние несколько лет. Прежде всего, это масштабные инсталляции, такие как «Речь (Разговор с дождем)» Александра Пономарева, установленная во дворе музея, «Живой уголок» Владислава Ефимова, «Канат» Таус Махачевой или «Рингтон» Анны Ротаенко, и авторские серии, среди которых «Механическое рисование» Игоря Шелковского и «Dance» Сергея Сапожникова.</p><p>Созданные в период с конца 2000-х по 2020 год – который сейчас уже воспринимается с исторической дистанции, – все работы впервые были показаны в составе различных выставок не только в Москве (в том числе, персональных, проходивших в MMOMA), но также в Венеции, Петербурге, Нижнем Новгороде, Владивостоке и других городах. Теперь же, став частью музейной коллекции, они «обживают» незнакомое пространство в здании на Петровке. Каждый из проектов «реконструируется» в диалоге с автором, свободно размещаясь в отдельном зале – собственной экспозиционной зоне комфорта – по монографическому принципу.</p><p>Название выставки, намеренно простое и немного легкомысленное, отсылает к образам, настроениям и ощущениям, которые по обыкновению связывают с летним сезоном – сколь ожидаемым, столь и непродолжительным в наших краях. Оно иронично обыгрывает брендовые клише глобальной потребительской утопии и одновременно подразумевает весь спектр состояний, действительно охватывающих человека летом: от эйфории и беззаботного наслаждения жизнью до специфической меланхолии, той самой «летней грусти», которую воспела в своих калифорнийских альбомах Лана Дель Рей.</p><p>«Летняя коллекция» – это пестрая вереница художественных проектов, выполненных в самых разных медиа и формально совершенно независимых друг от друга. Их авторы, каждый по-своему осмысляя изменчивую современность – реальность, в которой сегодня радикально сдвигаются границы природного и культурного, социального и личного, биологического и политического, человеческого и техногенного, – говорят о том, что интересно и важно для них. Мы же предлагаем свободно прогуляться по минималистично аранжированным музейным залам, словно неспешно перебирая четки – чтобы перенастроить внимание и, отдавшись ускользающему потоку бытия, повеселиться и погрустить в свой черед.</p>", "shortDescription": "Музей представляет очередную, десятую по счету тематическую экспозицию своей коллекции.", "min_price": 150, "max_price": 350, "link": "https://www.mos.ru/afisha/event/115476257/", "status": "accepted", "updateDate": 1629982398740, "start": 1630486800000, "end": 1632679200000, "createDate": 1628767297764, "inAccepted": true, "acceptDate": 1629982398767, "image": {"author": "Пресс-служба ММОМА", "name": "2c852f25b6d2fc5542d9e1dadf17e8b7.jpeg", "realName": "_ND_0363.jpg", "source": "https://mmoma.ru/exhibitions/petrovka25/letnyaya_kollekciya/"}, "photo": "https://pro.culture.ru/uploads/2c852f25b6d2fc5542d9e1dadf17e8b7.jpeg", "gallery": ["https://pro.culture.ru/uploads/68d2ca06395205727d622f76d7ef43ab.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 09:00:00", "end": "2021-09-26 18:00:00"}}]}