{"12881": [{"id": 1478060, "name": "Спектакль «Аленький цветочек»", "age": 0, "description": "<p> В некотором царстве, в некотором государстве жил-был богатый купец. И было у того купца три дочери. Самая младшая попросила аленький цветочек, которого бы не было краше на всем белом свете. Самое простое желание оказалось самым трудным. Много купец сил потратил, многое преодолел, но исполнил желание дочери. А чем обернулось для героев исполнение этого желания, вы сможете увидеть в постановке.</p><p>Сказка «Аленький цветочек» – одно из самых ярких произведений русской литературы. Постановка расскажет о всепоглощающей любви, самопожертвовании, верности и о том, как доброе сердце, искренняя забота противостоят злу. В постановке использованы самые разнообразные системы кукол, что делает представление динамичным, увлекательным и непредсказуемым.</p>", "shortDescription": "Яркие декорации, песни и танцы сделают постановку музыкальной и фееричной.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru", "status": "accepted", "updateDate": 1638189617602, "start": 1643443200000, "end": 1643457600000, "createDate": 1637689209381, "inAccepted": true, "acceptDate": 1637927550407, "image": {"author": "РГТК", "name": "e73c908a3e3f7daf935a38465e21ed12.jpeg", "realName": "LZ2Co5eBvns-thegem-blog-justified.jpg", "source": "https://rgtk.ru/alenkij-cvetochek-2/"}, "photo": "https://pro.culture.ru/uploads/e73c908a3e3f7daf935a38465e21ed12.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-29 08:00:00", "end": "2022-01-29 12:00:00"}}, {"id": 1469780, "name": "Спектакль «Новогодние приключения Барона Мюнхгаузена, или В поисках невероятных сокровищ»", "age": 0, "description": "<p>Театр кукол приготовил и рад представить вниманию юных зрителей спектакль «Новогодние приключения Барона Мюнхгаузена, или В поисках невероятных сокровищ».</p><p>Спектакль поставлен по мотивам рассказов Эриха Распе, но сколько в спектакле новых интересных поворотов сюжета. Изготовлены яркие декорации, использованы куклы различных систем. Спектакль наполнен искрометными музыкальными номерами и танцами. Получилось поистине волшебное, праздничное и новогоднее шоу! Юные зрители вместе с Бароном Мюнхгаузеном совершат невероятные путешествия в подводное царство, по космическим просторам, окажутся на необитаемом острове и встретятся с настоящими новогодними волшебниками в русском зимнем лесу, в котором вы встретитесь с героями русских народных сказок: Бабой-ягой со своими помощниками! Зрителей ожидают новогодние сюрпризы и чудесные превращения, увлекательные игры со сказочными персонажами, необычайные конкурсы, забавные загадки и веселые шутки.</p><p>В конце спектакля зрителям раскроется тайна невероятных сокровищ Барона Мюнхгаузена.</p>", "shortDescription": "Новогоднее шоу по мотивам историй о знаменитом бароне.", "min_price": 350, "max_price": 950, "link": "https://rgtk.ru/novogodnie-prikljuchenija-barona-mjunhgauzena-ili-v-poiskah-neverojatnyh-sokrovishh/", "status": "accepted", "updateDate": 1638344419807, "start": 1639814400000, "end": 1641733200000, "createDate": 1637343302828, "inAccepted": true, "acceptDate": 1638189214524, "image": {"author": "РГТК им. В.С. Былкова", "name": "fbc7e0805659dd363354327b233ed76f.jpeg", "realName": "3264ec87c72bf6407b97b953429e91f2.jpeg", "source": "https://rgtk.ru/novogodnie-prikljuchenija-barona-mjunhgauzena-ili-v-poiskah-neverojatnyh-sokrovishh/"}, "photo": "https://pro.culture.ru/uploads/fbc7e0805659dd363354327b233ed76f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 08:00:00", "end": "2022-01-09 13:00:00"}}, {"id": 1469736, "name": "Спектакль «Гуси-лебеди»", "age": 0, "description": "<p> Спектакль повествует о том, как Аленушка не уследила за своим братцем, и унесли его к Бабе-яге гуси-лебеди. Но девочка не растерялась и отправилась на поиски любимого брата. </p><p>Основой для написания пьесы к спектаклю послужила сказка «Гуси-лебеди», однако зрителей ждет встреча с персонажами других русских народных сказок. На сцене раскроется великолепная картина русского фольклора с его народными традициями и особенностями быта. </p><p>Спектакль учит малышей любви, заботе, чувственности и хорошему отношению к близким людям. Сказка дает понять, что нет идеальных людей, все ошибаются, но важно вовремя осознать свою ошибку и исправить ее. В спектакле использованы необычные планшетные и паркетные куклы, которые трансформируются прямо на глазах у зрителей, что делает постановку более зрелищной. Яркие декорации, веселые песни, живое общение с ребятами, игры, шутки, безупречная игра актеров – все это позволит окунуться в мир доброй русской народной сказки. </p>", "shortDescription": "По мотивам русской народной сказки.", "min_price": 400, "max_price": 400, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1637924004011, "start": 1638950400000, "end": 1638954000000, "createDate": 1637340675006, "inAccepted": true, "acceptDate": 1637762337129, "image": {"author": "РГТК им. В.С. Былкова", "name": "56230cb56c69053b155093501eff92cd.jpeg", "realName": "big-EdZKPQk6rZzFfbxL-1.jpg", "source": "https://rgtk.ru/gusi-lebedi-2/"}, "photo": "https://pro.culture.ru/uploads/56230cb56c69053b155093501eff92cd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-08 08:00:00", "end": "2021-12-08 09:00:00"}}, {"id": 1469717, "name": "Спектакль «Золотой чай»", "age": 0, "description": "<p>Во дворе играют в пиратов двое мальчиков, они берут в компанию двух девочек, у которых есть чемодан с куклами. И все они разыгрывают пиратскую историю для детей и взрослых с фехтованием, танцами и веселыми песнями.</p><p>Львенок, Китенок, Попугай и Обезьяна отправляются по морю на поиски золотого чая, то же самое делают Лис, Кот и Собака. Кто же первым доберется до сокровищ и получит главный приз? В финале спектакля зрители получат ответ на вопрос: «А что же является сокровищем?»</p><p>В этом спектакле россыпь прекрасных актерских работ – артисты достоверно и азартно показывают мальчиков и девочек. Эти роли играются «в живом плане», а вот остальные персонажи – это планшетные куклы. Причем каждый артист исполняет по нескольку ролей, прямо на глазах у зрителя перевоплощаясь в новый образ.</p>", "shortDescription": "Пираты и приключения.", "min_price": 350, "max_price": 350, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1637924003874, "start": 1638432000000, "end": 1638434400000, "createDate": 1637339361173, "inAccepted": true, "acceptDate": 1637821777695, "image": {"author": "РГТК им. В.С. Былкова", "name": "1ccfbbc09a9df6ad5f68576de9fb8cf7.jpeg", "realName": "3-9.jpg", "source": "https://rgtk.ru/zolotoj-chaj-2/"}, "photo": "https://pro.culture.ru/uploads/1ccfbbc09a9df6ad5f68576de9fb8cf7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-02 08:00:00", "end": "2021-12-02 08:40:00"}}, {"id": 1469705, "name": "Спектакль «Курочка Ряба»", "age": 0, "description": "<p> Жили-были дед и баба и была у них курочка Ряба и мышка Аришка. Бабка с самого утра занималась ведением хозяйства. Лишь одно ее беспокоило– курочка Ряба все никак не могла снести яйцо, а дед вот-вот проснется и будет просить омлет. И в этот момент началось волшебство: курочка Ряба снесла не простое яйцо, а золотое. </p><p>Что же изменилось с появлением этого волшебного яйца? Это вам покажут актеры. В веселой и эксцентричной атмосфере вы насладитесь инсценировкой любимой всеми сказки. . Даже самые маленькие ценители театрального искусства заинтересуются и не останутся равнодушными. </p>", "shortDescription": "Яркие костюмы, различные виды кукол, прекрасное музыкальное сопровождение.", "min_price": 400, "max_price": 400, "link": "https://rgtk.ru/kurochka-rjaba/", "status": "accepted", "updateDate": 1639728013362, "start": 1642665600000, "end": 1642668000000, "createDate": 1637338174761, "inAccepted": true, "acceptDate": 1639144259833, "image": {"author": "ргтк им. В.С. Былкова", "name": "725d5923858c62cfee9258f9e067529d.jpeg", "realName": "1-17.jpg", "source": "https://rgtk.ru/kurochka-rjaba/"}, "photo": "https://pro.culture.ru/uploads/725d5923858c62cfee9258f9e067529d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-20 08:00:00", "end": "2022-01-20 08:40:00"}}, {"id": 1396092, "name": "Спектакль «Гадкий утенок»", "age": 0, "description": "<p>Перед зрителем раскрывается трогательная история, наполненная лирическим музыкальным сопровождением. Основой постановки послужила сказка, на которой выросло не одно поколение детей – «Гадкий утенок» Г. Х. Андерсена.</p><p>Летним солнечным днем под раскидистым лопухом во дворе старой усадьбы родился необычный серый птенец. Все трудности, которые встречались на пути героя не смогли сломить его, а только помогли стать сильнее. Пройдя этот непростой путь, он смог стать прекрасным лебедем.</p><p>Постановка учит маленьких зрителей встречать все трудности жизни с улыбкой и не отчаиваться, несмотря ни на какие обстоятельства, встречающиеся на жизненном пути. А также тому, что внешность обманчива – нельзя судить о ком бы то ни было лишь потому, как он выглядит.</p><p>Постановка предназначена для семейного просмотра. </p>", "shortDescription": "Гости узнают историю одного необычного птенца.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru", "status": "accepted", "updateDate": 1638528632383, "start": 1635544800000, "end": 1638702000000, "createDate": 1634489693665, "inAccepted": true, "acceptDate": 1638528632394, "image": {"author": "РГТК им. В.С.Былкова", "name": "60214cc4f9a2444f73f2b5c9a6e0cbf7.jpeg", "realName": "Театр-кукол-3.jpg", "source": "https://rgtk.ru"}, "photo": "https://pro.culture.ru/uploads/60214cc4f9a2444f73f2b5c9a6e0cbf7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-29 22:00:00", "end": "2021-12-05 11:00:00"}}, {"id": 1371935, "name": "Музыкальное шоу «Три поросенка»", "age": 0, "description": "<p> В основе спектакля лежит всем с детства известная старинная английская народная сказка о приключениях трех отважных поросят Наф-Нафа, Нуф-Нуфа и Ниф – Нифа. Эта сказка учит ребят тому, что дружба, отвага и сообразительность могут помочь добиться успеха. Ведь именно это спасло наших героев от коварного Волка. Кроме уже привычных героев сказки, зрители встретятся с лесными жителями, которые помогут поросятам справиться с Волком. Вместе с доброй феей зрители отправятся в удивительный сказочный музыкальный мир. Спектакль получился веселым, музыкальным и интерактивным. В решении визуального пространства театр использует современные технологии, такие как видеомэппинг. Ростовые куклы, песни и танцы позволят окунуться в мир сказки, чудес и волшебства. </p>", "shortDescription": "Английская народная сказка о приключениях трех отважных поросят.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru", "status": "accepted", "updateDate": 1633532450230, "start": 1638086400000, "end": 1638097200000, "createDate": 1633506584899, "inAccepted": true, "acceptDate": 1633532450248, "image": {"author": "РГТК им. В.С. Былкова", "name": "a48fb210186cfa94d231db4858e86cdd.jpeg", "realName": "porosyata-1.jpg", "source": "https://rgtk.ru/muzykalnoe-shou-tri-porosjonka-2/"}, "photo": "https://pro.culture.ru/uploads/a48fb210186cfa94d231db4858e86cdd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-28 08:00:00", "end": "2021-11-28 11:00:00"}}, {"id": 1370628, "name": "Спектакль «Дюймовочка»", "age": 0, "description": "<p>Нет ничего лучше, чем услышать сказку лично от ее автора. «Дюймовочка» – это невероятная история о том, как совсем крошечная девочка преодолела множество преград и в конце обрела настоящую любовь. На ее пути встречались ленивые жабы, добрые рыбки, компания жуков и мышь с кротом.</p><p>Постановка необычна тем, что на сцене будут две ширмы, что придаст динамики действию и поможет зрителю находиться будто в нескольких местах одновременно. Также вы увидите несколько систем кукол: тростевые, перчаточные, планшетные и даже тантамарески. Историю поставил режиссер из Санкт-Петербурга Олег Карнер. Все песни и музыка написаны самим режиссером.</p>", "shortDescription": "Эту волшебную сказку со сцены театра кукол расскажет сам Ганс Христиан Андерсен.", "min_price": 320, "max_price": 560, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1633954787883, "start": 1638000000000, "end": 1638010200000, "createDate": 1633439228360, "inAccepted": true, "acceptDate": 1633954787896, "image": {"author": "РГТК им. В.С. Былкова", "name": "4cdf8d1132760b6b87ee9bdc2b0c4a6c.jpeg", "realName": "Без имени-1.jpg", "source": "https://rgtk.ru/djujmovochka-2/"}, "photo": "https://pro.culture.ru/uploads/4cdf8d1132760b6b87ee9bdc2b0c4a6c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-27 08:00:00", "end": "2021-11-27 10:50:00"}}, {"id": 1370535, "name": "Спектакль «Русалочка»", "age": 0, "description": "<p>Так вышло, что он – человек, а она – русалка. Заключив страшный договор с колдуньей, Русалочка лишается своего прекрасного голоса, а взамен получает человеческие ножки. Только вот каждый шаг причиняет ей немыслимую боль. </p><p>«Русалочка» Ганса Христиана Андерсена – одна из самых красивых и трагичных историй о любви. Режиссер спектакля создает на сцене настоящий подводный мир с помощью световых и спецэффектов. В спектакле использованы тростевые куклы. Эта постановка вызывает восхищение как у детей, так и у взрослых. </p>", "shortDescription": "Главная героиня постановки влюбляется в молодого принца.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru/rusalochka/", "status": "accepted", "updateDate": 1635315265510, "start": 1636876800000, "end": 1636891200000, "createDate": 1633438066656, "inAccepted": true, "acceptDate": 1635315265517, "image": {"author": "РГТК им В.С. Былкова", "name": "3264ec87c72bf6407b97b953429e91f2.jpeg", "realName": "Театр-кукол-3.jpg", "source": "https://rgtk.ru/zherebenok-2/"}, "photo": "https://pro.culture.ru/uploads/3264ec87c72bf6407b97b953429e91f2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-14 08:00:00", "end": "2021-11-14 12:00:00"}}, {"id": 1355413, "name": "Спектакль «Жеребёнок»", "age": 0, "description": "<p> Дон. Гражданская война. В такое неподходящее время появился на свет жеребенок. Назвали его Маленький. Кругом бои, не до него, здесь он совсем лишний. Что будет с ним в будущем? Защитит ли жеребенка его мать – Рыжуха и его друг – мальчик Мишка? Этот драматичный, трогательный спектакль насыщен донским колоритом и казачьими песнями. В нем действуют тростевые куклы и актеры «в живом плане». Спектакль оказывает сильное эмоциональное воздействие как на взрослых, так и на юных зрителей. Говорит художественный руководитель театра Андрей Владимирович Крат: «В спектакле показывается, что человек это, прежде всего, человек. Даже во время самых серьезных потрясений. Происходящее на сцене заставляет зрителей задуматься о незащищенности всего живого перед лицом суровой действительности». </p>", "shortDescription": "Дон. Гражданская война. В такое неподходящее время появился на свет жеребенок. ", "min_price": 280, "max_price": 470, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1633954798573, "start": 1636272000000, "end": 1636283400000, "createDate": 1632809265381, "inAccepted": true, "acceptDate": 1633954798588, "image": {"author": "РГТК им В.С. Былкова", "name": "55a6f9d8a47d511eed61c9dad7776d51.jpeg", "realName": "3-7.jpg", "source": "https://rgtk.ru/zherebenok-2/"}, "photo": "https://pro.culture.ru/uploads/55a6f9d8a47d511eed61c9dad7776d51.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-07 08:00:00", "end": "2021-11-07 11:10:00"}}, {"id": 1355143, "name": "Спектакль «Доктор Айболит»", "age": 0, "description": "<p> В один прекрасный вечер девочка притворяется больной, чтобы привлечь внимание папы. Отец достает куклы и они начинают разыгрывать всем известную историю про доктора Айболита. Позже к ним присоединяются Сосед и Соседка, которые тоже с удовольствием подключается к игре со сказочными персонажами.</p><p> В этот вечер добрая компания, играя, лечит бедных обезьянок, путешествует, герои влюбляются, дружат и поют веселые песенки. Зрители вовлекаются в представление, что позволяет всем почувствовать себя частичкой этой доброй сказки.</p><p> В спектакле использованы яркие планшетные куклы. Красочные декорации и веселая музыка помогают зрителям путешествовать вместе с персонажами. А всем известная сказка учит быть добрым, храбрым и всегда приходить на помощь тем, кто в этом нуждается. </p>", "shortDescription": "Представление по мотивам известной сказки.", "min_price": 280, "max_price": 470, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1634650863625, "start": 1636790400000, "end": 1636800300000, "createDate": 1632776555688, "inAccepted": true, "acceptDate": 1634650863630, "image": {"author": "РГТК им В.С. Былкова", "name": "80e746911449849ac4db6c9ea27e531b.jpeg", "realName": "3-5.jpg", "source": "https://rgtk.ru/doktor-ajbolit-2/"}, "photo": "https://pro.culture.ru/uploads/80e746911449849ac4db6c9ea27e531b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-13 08:00:00", "end": "2021-11-13 10:45:00"}}, {"id": 1254006, "name": "Спектакль «Муха-Цокотуха»", "age": 0, "description": "<p> История Мухи-Цокотухи, которая подверглась нападению страшного Паука, известна всем. Но режиссер превратил эту сказку в увлекательную, неповторимую музыкальную игру. Рассказчик проговаривает со зрителями слова известной сказки, при этом создавая яркое кукольное шоу.<br /></p><p>В этом спектакле великолепна работа артистов-кукловодов, управляющих куклами различных систем – перчаточными, пальчиковыми, планшетными, тростевыми… Весело, с азартом исполняют они свои роли. Ироничную режиссуру отлично дополняет оригинальная музыка и прекрасная сценография. </p>", "shortDescription": "Музыкальная сказка.", "min_price": 300, "max_price": 550, "link": "https://rgtk.ru/", "needCheck": true, "status": "new", "updateDate": 1638012015387, "start": 1635667200000, "end": 1643539500000, "createDate": 1628078445532, "inAccepted": true, "acceptDate": 1629096097474, "image": {"author": "РГТК Им В.С. Былкова", "name": "a5741d36cc12be4703e8d1f699d33b1e.jpeg", "realName": "вввв.jpg", "source": "https://rgtk.ru/muha-cokotuha/"}, "photo": "https://pro.culture.ru/uploads/a5741d36cc12be4703e8d1f699d33b1e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 08:00:00", "end": "2022-01-30 10:45:00"}}, {"id": 1251076, "name": "Спектакль «Сказка о глупом мышонке»", "age": 0, "description": "<p> Мышонка, который никак не мог уснуть, пыталась безуспешно убаюкать мама. К этому даже привлекала соседей, но всем, кто пел ему свои колыбельные, он отвечал: «Нет, твой голос нехорош.» В конце концов, Мышонку понравилось только пение Кошки, которая утащила его в свое жилище. Какие же приключения ждали капризного Мышонка? И что бывает с непослушными малышами? В спектакли задействованы яркие, необычные планшетные куклы. Представление наполнено веселыми песенками, озорными танцами и необычными поворотами сюжета. Этот спектакль – воплощение материнской заботы и любви. Сказка учит маленьких зрителей тому, что маму нужно слушаться и любить, ведь только она всегда поможет, выручит и поймет. </p>", "shortDescription": "В постановке задействованы яркие, необычные планшетные куклы.", "min_price": 250, "max_price": 450, "link": "https://rgtk.ru/", "status": "new", "updateDate": 1638012015447, "start": 1635062400000, "end": 1642329900000, "createDate": 1627983858299, "inAccepted": true, "acceptDate": 1629813828539, "image": {"author": "РГТК им. В.С. Былкова", "name": "866da117cbfc5943b9fd371fa5a85eb4.jpeg", "realName": "1-30.jpg", "source": "https://rgtk.ru/skazka-o-glupom-myshonke-2/"}, "photo": "https://pro.culture.ru/uploads/866da117cbfc5943b9fd371fa5a85eb4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-24 08:00:00", "end": "2022-01-16 10:45:00"}}, {"id": 1251055, "name": "Спектакль «Волшебная лампа Аладдина»", "age": 0, "description": "<p>Аладдин – добрый юноша, который полюбил прекрасную принцессу Будур. Принцесса тоже влюблена в Аладдина, но ее возлюбленный беден. Могущественный Султан, отец девушки, никогда не согласится на их брак. Только чудо может соединить влюбленные сердца. И вот, в руки Аладдина попадает волшебная лампа, исполняющая все желания ее владельца. Поможет ли лампа быть вместе влюбленным?</p><p>Волшебство, любовь, добро, дружба, обворожительная атмосфера Востока – все есть в этом необычном спектакле. Каждый ребенок почерпнет в нем что-то особенное для себя. В представленной картине задействованы искусно выполненные тростевые куклы, кроме того, артисты появляются и «в живом плане».</p>", "shortDescription": "Волшебство, любовь, добро, обворожительная атмосфера Востока – все есть в этой необычной постановке.", "min_price": 300, "max_price": 550, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1629808368428, "start": 1634976000000, "end": 1634987400000, "createDate": 1627983487907, "inAccepted": true, "acceptDate": 1629813832040, "image": {"author": "РГТК им В.С. Былкова", "name": "44b8757277b42fcee7f4467789d8d46a.jpeg", "realName": "4-2.jpg", "source": "https://rgtk.ru/volshebnaja-lampa-aladdina-2/"}, "photo": "https://pro.culture.ru/uploads/44b8757277b42fcee7f4467789d8d46a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 08:00:00", "end": "2021-10-23 11:10:00"}}, {"id": 1251015, "name": "Спектакль «Теремок»", "age": 0, "description": "<p> Однажды в теремке поселилась веселая компания: мышка – норушка, лягушка-квакушка, петушок – золотой гребешок и ежик – без головы и ножек. Живут они дружно, весело, помогают друг другу. Но вот узнал про них голодный волк и уж очень захотелось ему отведать петушатинки. Но как отпереть ворота? Позвала он на помощь хитрую лису и косолапого мишку. Но ничего у них не вышло – жители теремка победили лесных разбойников. </p><p> Захватывающий, яркий и музыкальный спектакль не даст заскучать никому. Артисты в красочных, колоритных русских народных костюмах работают «в живом плане», используя планшетные куклы. <br /></p>", "shortDescription": "Захватывающая, яркая и музыкальная постановка не даст заскучать никому.", "min_price": 300, "max_price": 550, "link": "https://rgtk.ru", "needCheck": true, "status": "new", "updateDate": 1638012015427, "start": 1634457600000, "end": 1642244400000, "createDate": 1627982930205, "inAccepted": true, "acceptDate": 1629813835064, "image": {"author": "РГТК им. В.С. Былкова", "name": "9f9954494fe4e53c3ea6299a87d6d004.jpeg", "realName": "8-1-1.jpg", "source": "https://rgtk.ru/teremok-2/"}, "photo": "https://pro.culture.ru/uploads/9f9954494fe4e53c3ea6299a87d6d004.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 08:00:00", "end": "2022-01-15 11:00:00"}}, {"id": 1250982, "name": "Спектакль «Морозко»", "age": 0, "description": "<p>Была у Царя-батюшки дочка Настенька – добрая и трудолюбивая. Мачеха со своей дочкой Марусей невзлюбили ее и заставили Царя-батюшку отвезти Настеньку зимою в лес. Встретилась там Настенька с хозяином леса Морозко и Госпожой Метелицей. Полюбили они ее за трудолюбие и доброе сердце, щедро наградили. А у Короля Заморского был сын – Принц. Тоже добрый, любил кукольные спектакли показывать. И решил Король его женить, но Принц убежал от своих невест в лес. Встретятся ли Настенька с Принцем? Что ждет мачеху? Все это вы узнаете, побывав на спектакле.</p><p>Невероятное звуковое сопровождение, световая феерия из множества спецэффектов создают настоящую зимнюю сказку. Актеры играют «в живом плане», в масках в ростовых куклах. Также в спектакле задействованы перчаточные куклы и куклы иных систем.</p>", "shortDescription": "Звуковое сопровождение, световая феерия из множества спецэффектов создают настоящую сказку.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru", "status": "accepted", "updateDate": 1629809152090, "start": 1634371200000, "end": 1634382000000, "createDate": 1627982417889, "inAccepted": true, "acceptDate": 1629813838693, "image": {"author": "РГТК им. В.С. Былкова", "name": "22a2e6a127eb4c224c6371187cf05922.jpeg", "realName": "2-16.jpg", "source": "https://rgtk.ru/morozko-2/"}, "photo": "https://pro.culture.ru/uploads/22a2e6a127eb4c224c6371187cf05922.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 08:00:00", "end": "2021-10-16 11:00:00"}}, {"id": 1250953, "name": "Спектакль «Красная Шапочка»", "age": 0, "description": "<p> Спектакль поставлен по мотивам всем известной сказки о девочке, которая отправилась в гости к бабушке. Создатели спектакля бережно отнеслись к канонической истории про Красную Шапочку, но задались некоторыми вопросами. Например, а где папа Красной Шапочки? А почему бабушка живет не в семье, а где-то за лесом? Ответы на эти и другие вопросы вы узнаете, посмотрев новую версию известнейшей сказки. Получился яркий, зрелищный, музыкальный спектакль, в котором используются планшетные куклы. Этот спектакль в 2011 году получил Гран-при на Международном фестивале театров кукол «Каталония – страна Лунного кота» (Испания, г.Ллоретт-де-Мар), а потом объехал с гастролями почти всю южную Европу – побывал в Барселоне, Ницце, Каннах, Монако, Монте-Карло, Сан-Ремо. </p>", "shortDescription": "Постановка по известной сказке о девочке, которая отправилась в гости к бабушке.", "min_price": 250, "max_price": 450, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1629809315603, "start": 1633852800000, "end": 1633862700000, "createDate": 1627981971219, "inAccepted": true, "acceptDate": 1629813841971, "image": {"author": "РГТК им. В.С Былкова.", "name": "502f7697636eb58259670e45049e62dc.jpeg", "realName": "4-10.jpg", "source": "https://rgtk.ru/krasnaja-shapochka-2/"}, "photo": "https://pro.culture.ru/uploads/502f7697636eb58259670e45049e62dc.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 08:00:00", "end": "2021-10-10 10:45:00"}}, {"id": 1250935, "name": "Спектакль «Колобок-шоу»", "age": 0, "description": "<p> Представление создано по мотивам русской народной сказки. Но режиссер-постановщик вдохнул новую жизнь во всем известное произведение. В сказке про Колобка все кончается плохо. Ото всех Колобок убежал, но Лиса перехитрила его и съела. А в этой новой версии – все вовсе не так. Здесь бесконечное количество зажигательных танцев и веселых песен, ярких костюмов и превосходной игры актеров. А зрители, в свою очередь, становятся участниками действия. Спектакль станет открытием как для детей, так и для взрослых. Каждое представление в театре кукол – это синтез волшебного, веселого, яркого и доброго. </p>", "shortDescription": "Представление создано по мотивам русской народной сказки. ", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru/", "needCheck": true, "status": "new", "updateDate": 1637481616342, "start": 1633766400000, "end": 1639306800000, "createDate": 1627981581380, "inAccepted": true, "acceptDate": 1629813844648, "image": {"author": "РГТК им В.С. Былкова", "name": "3922201264768e9bdc8919f44fe5d5a4.jpeg", "realName": "7-3.jpg", "source": "https://rgtk.ru/kolobok-shou-2/"}, "photo": "https://pro.culture.ru/uploads/3922201264768e9bdc8919f44fe5d5a4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 08:00:00", "end": "2021-12-12 11:00:00"}}, {"id": 1250909, "name": "Спектакль «Мама для мамонтенка»", "age": 0, "description": "<p>На Севере оттаивает лед, и маленький Мамонтенок просыпается от многолетнего сна. Но где же его мама? Мамонтенок отправляется на поиски – ищет на Севере, ищет на Юге, найдет ли он свою маму? Об этом вы узнаете, побывав на добром, сентиментальном и трогательном спектакле. Декорации переносят зрителей, то на холодный Север, с большими льдинами, то в жаркую Африку, к пальмам и местным животным. Прекрасно выполненные тростевые куклы, под управлением виртуозных актеров, как живые заставляют верить в происходящее. Более того, музыка в спектакле задает настроение и заставляет еще глубже проникнуться этой трогательной историей.</p>", "shortDescription": "Зрители увидят знаменитую трогательную историю.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1629809988049, "start": 1633248000000, "end": 1633257600000, "createDate": 1627981154107, "inAccepted": true, "acceptDate": 1629813847107, "image": {"author": "РГТК им В.С. Былкова", "name": "42e170a9ae4f8ad17f3615a0dc14f3dc.jpeg", "realName": "1-18.jpg", "source": "https://rgtk.ru/mama-dlja-mamontenka-2/"}, "photo": "https://pro.culture.ru/uploads/42e170a9ae4f8ad17f3615a0dc14f3dc.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-03 08:00:00", "end": "2021-10-03 10:40:00"}}, {"id": 1250850, "name": "Спектакль «Золушка»", "age": 0, "description": "<p>Мачеха и злые сестры издеваются над бедной Золушкой, заваливая ее разными бесполезными заданиями. Добродушная падчерица все безропотно выполняет и не держит зла на своих обидчиц. За ее доброе сердце Крестная Фея решает отправить Золушку на бал к принцу. Волшебное платье, хрустальные туфельки, карета, лошади, кучер – все готово. Чем же закончится для Золушки этот бал вы непременно узнаете, побывав на спектакле.</p><p>Красочное, музыкальное, романтичное представление с элементами «театра теней» раскроет перед вами историю настоящей, искренней, всепоглощающей любви.</p>", "shortDescription": "Красивое, музыкальное, романтическое представление с элементами театра теней.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru", "status": "accepted", "updateDate": 1629809065827, "start": 1633161600000, "end": 1633173000000, "createDate": 1627980433718, "inAccepted": true, "acceptDate": 1629813849650, "image": {"author": "РГТК им В.С. Былкова", "name": "b84c8e45befadac6a2b3bfaf0c69f0a1.jpeg", "realName": "1-12.jpg", "source": "https://rgtk.ru/zolushka-2/"}, "photo": "https://pro.culture.ru/uploads/b84c8e45befadac6a2b3bfaf0c69f0a1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 08:00:00", "end": "2021-10-02 11:10:00"}}, {"id": 1248961, "name": "Спектакль «Кошкин дом»", "age": 0, "description": "<p> Феерический, блистательный спектакль по известной и любимой пьесе Самуила Яковлевича Маршака. Фантазия постановщика бьет ключом, получилась ироничная музыкальная пародия с использованием известных фрагментов классических оперных и опереточных произведений XIX–XX веков. Зрители будут осуждать Кошку, не пустившую в свой дом котят. А потом сопереживать Кошке-погорелице и восторгаться душевной щедростью ее племянников. Годы летят, меняется мир. Но жестокость и лицемерие не исчезают – они только надевают новые маски. Научиться разоблачать их хитрые уловки поможет современная интересная трактовка знакомого сюжета. А спецэффекты, завораживающая музыка, яркие декорации и юмор делают спектакль увлекательным не только для юных, но и для взрослых зрителей. </p>", "shortDescription": "Феерическая, блистательная постановка по известной и любимой пьесе Самуила Яковлевича Маршака.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru/", "needCheck": true, "status": "new", "updateDate": 1638361215512, "start": 1632038400000, "end": 1642937400000, "createDate": 1627899797394, "inAccepted": true, "acceptDate": 1629813852720, "image": {"author": "РГТК им В.С. Былкова", "name": "d9d2348643166851d0d9ce3eb705b0ce.jpeg", "realName": "кошка.jpg", "source": "https://rgtk.ru/koshkin-dom-2/"}, "photo": "https://pro.culture.ru/uploads/d9d2348643166851d0d9ce3eb705b0ce.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 08:00:00", "end": "2022-01-23 11:30:00"}}, {"id": 1248940, "name": "Спектакль «По щучьему велению»", "age": 0, "description": "<p>\n\nЭтот прекрасный спектакль состоит сразу из нескольких русских сказок: «По щучьему велению», «Царевна-Несмеяна», «Плясовая гармонь», «Гусли-самогуды», «Емеля-дурак».Юных зрителей ждет встреча с интересными сказочными персонажами — Емелей, Щукой, Царевной Несмеяной и ее женихами, Царем-батюшкой и многими другими. Этот яркий спектакль не только учит зрителей добру, любви, дружбе, но и дарит множество положительных эмоций. В этом спектакле целая россыпь прекрасных актерских работ. В спектакле использованы тростевые куклы, в которые артисты вкладывают всю душу и благодаря своему мастерству очеловечивают каждую куклу, наделяя ее своеобразным характером.\n\n</p>", "shortDescription": "Юных зрителей ждет встреча с интересными сказочными персонажами.", "min_price": 300, "max_price": 550, "link": "https://rgtk.ru/", "needCheck": true, "status": "new", "updateDate": 1637481120144, "start": 1632643200000, "end": 1638615300000, "createDate": 1627899511648, "inAccepted": true, "acceptDate": 1629813855626, "image": {"author": "РГТК им В.С. Былкова", "name": "b50a1c18cb2df5620af716b5917a2cf6.jpeg", "realName": "2-19.jpg", "source": "https://rgtk.ru/po-shhuchemu-veleniju-2/"}, "photo": "https://pro.culture.ru/uploads/b50a1c18cb2df5620af716b5917a2cf6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 08:00:00", "end": "2021-12-04 10:55:00"}}, {"id": 1248869, "name": "Спектакль «Щелкунчик»", "age": 6, "description": "<p> Наверное, мечта каждого малыша, чтобы его игрушки однажды ожили, не так ли? Где же им оживать, как ни в театре кукол? Эту фантастическую историю расскажет вам загадочный мастер кукол Дроссельмейер. В канун Рождества ожившие куклы танцуют и поют веселые песенки. Среди них есть и зловещая Мышильда со своим сыночком, Мышиным Королем, и, конечно, отважный и прекрасный Принц. Здесь добро побеждает зло, а самопожертвование вознаграждается. Перед вами раскроется целый мир детских грез и фантазий, с помощью образных, ярких декораций, красивых кукол и умелой игры света. Великолепная загадочная музыка П. И. Чайковского перенесет зрителей в фантастический, сказочный, волшебный мир, где нет ничего невозможного. </p>", "shortDescription": "В канун Рождества ожившие куклы танцуют и поют веселые песенки.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1629810750281, "start": 1632556800000, "end": 1632573000000, "createDate": 1627898174013, "inAccepted": true, "acceptDate": 1629813858070, "image": {"author": "РГТК им. В.С. Былкова", "name": "e1aee90e6fd0413d8f7c0ebe73fe4dea.jpeg", "realName": "4-20.jpg", "source": "https://rgtk.ru/shhelkunchik-2/"}, "photo": "https://pro.culture.ru/uploads/e1aee90e6fd0413d8f7c0ebe73fe4dea.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 08:00:00", "end": "2021-09-25 12:30:00"}}, {"id": 1248823, "name": "Спектакль «Конёк-горбунок»", "age": 0, "description": "<p style=\"margin-left:0px\">Традиционный спектакль «Конек-Горбунок» не отпускает внимание зрителя ни на секунду, а куклы передают сказочные образы героев.</p> <p style=\"margin-left:0px\">В основе сюжета лежит мудрая русская притча об Иванушке-дурачке, его верном друге и о вере в мечту и способности преодолевать ради ее достижения любые препятствия.</p> <p style=\"margin-left:0px\">Спектакль «Конек-Горбунок» учит не терять надежды в любых обстоятельствах, показывает ценность дружбы и преданности семье. Сказка говорит о чуткости, доброте, победе добра над злом и несправедливостью.</p> <p style=\"margin-left:0px\">Одним из самых ярких моментов спектакля, вызывающий неподдельный восторг, является появление кита.</p>", "shortDescription": "Всеми любимые персонажи поражают размахом своих образов.", "min_price": 350, "max_price": 700, "link": "https://rgtk.ru/", "status": "accepted", "updateDate": 1633369147878, "start": 1637483400000, "end": 1637496900000, "createDate": 1627897528705, "inAccepted": true, "acceptDate": 1633369147882, "image": {"author": "РГТК им. В.С. Былкова", "name": "180edbd29e89c4badc9fbf58946fa24f.jpeg", "realName": "photo_2021-05-19_18-57-20.jpg", "source": "https://rgtk.ru/konjok-gorbunok/"}, "photo": "https://pro.culture.ru/uploads/180edbd29e89c4badc9fbf58946fa24f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-21 08:30:00", "end": "2021-11-21 12:15:00"}}, {"id": 70574, "name": "Спектакль «Рождественские приключения снеговиков»", "age": 0, "description": "<p>Этот спектакль входит в цикл «Бабушкины сказки», который адресуется самым маленьким зрителям.</p><p>Снеговики во дворе оживают и решают идти к Солнышку: попросить, чтобы оно не появлялось, иначе они растают. По дороге им встречаются Лиса, Ворона, зайцы и Медведица, которые замерзают в лесу без солнышка. Что же делать снеговикам? Но каких только чудес не случается в рождественскую ночь!</p><p>Спектакль учит доброте, взаимовыручке, чувству товарищества. В нем задействованы тростевые и перчаточные куклы, которые точно передают характер каждого персонажа. А как мастерски управляют ими актеры-кукловоды! Им, исполняющим в этом спектакле по нескольку ролей, удалось вдохнуть жизнь в каждую куклу, слиться с ней.</p>", "shortDescription": "Представление учит доброте, взаимовыручке, чувству товарищества.", "min_price": 350, "max_price": 350, "link": "http://www.rgtk.ru/", "status": "accepted", "updateDate": 1639728013291, "start": 1480492800000, "end": 1643274000000, "createDate": 1477752612516, "inAccepted": true, "acceptDate": 1638530542009, "image": {"author": "РГТК им. В.С. Былкова", "name": "956714ce56b126089bf303dac3b408d7.jpeg", "realName": "imgonline-com-ua-resize-yR6iY348Y1jcFfm.jpg", "source": "https://rgtk.ru/rozhdestvenskie-prikljuchenija-snegovikov-2/"}, "photo": "https://pro.culture.ru/uploads/956714ce56b126089bf303dac3b408d7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-30 08:00:00", "end": "2022-01-27 09:00:00"}}, {"id": 70571, "name": "Спектакль «Проделки кумушки Лисы»", "age": 0, "description": "<p>В основу пьесы положены русские народные сказки. Театр своей задачей ставит возрождение русской духовности и культуры, приобщение зрителей к богатейшему фольклорному наследию. Этот спектакль предназначается самым маленьким зрителям и входит в цикл «Бабушкины сказки». Хитрая плутовка Лиса всех обманывает – и доверчивого Деда, и глуповатого Волка, и даже своего дружка Ворона. Но эти плутни ей даром не проходят, и она получает заслуженное наказание.</p><p>«Проделки кумушки Лисы» – озорная комедия с веселой, задорной музыкой и песнями. Оформление выполнено в русском лубочном стиле, в спектакле используются интересные перчаточные куклы, которыми виртуозно управляют артисты-кукловоды. Каждый актер нашел для своего персонажа что-то свое, индивидуальное.<br /></p>", "shortDescription": "Озорная комедия с веселой, задорной музыкой и песнями.", "min_price": 350, "max_price": 350, "link": "http://www.rgtk.ru", "status": "accepted", "updateDate": 1639728013330, "start": 1480406400000, "end": 1643101200000, "createDate": 1477751854391, "inAccepted": true, "acceptDate": 1638525233022, "image": {"author": "РГТК им. В.С. Былкова", "name": "a20b71daa5c2bcad0bae22444275dbae.jpeg", "realName": "imgonline-com-ua-resize-jjyw8ZboUMtL0.jpg", "source": "https://rgtk.ru/prodelki-kumushki-lisy-2/"}, "photo": "https://pro.culture.ru/uploads/a20b71daa5c2bcad0bae22444275dbae.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-29 08:00:00", "end": "2022-01-25 09:00:00"}}, {"id": 70542, "name": "Спектакль «Волшебный колосок»", "age": 0, "description": "<p>Мышата целый день бегают, веселятся, играют. Но не помогают Петушку, который посадил пшеницу, собрал урожай, намолол муки, испек пирог. Зато Мышата первыми садятся за стол. Угостит ли их Петушок своим волшебным пирогом?</p><p>Пьеса написана по мотивам русской народной сказки. Это веселый, жизнерадостный, поучительный спектакль, который никого не оставит равнодушным. Артисты-кукловоды, управляя перчаточными куклами, играют весело и азартно. Яркие, красочные декорации и красивые костюмы создают праздничное настроение.</p>", "shortDescription": "Накормит ли Петушок пирогом неугомонных мышат?", "min_price": 270, "max_price": 270, "link": "https://rgtk.ru/volshebnyj-kolosok/", "status": "accepted", "updateDate": 1638862817381, "start": 1479801600000, "end": 1643187600000, "createDate": 1477743905028, "inAccepted": true, "acceptDate": 1638530263681, "image": {"author": "РГТК", "name": "45e732cd8c0ad260141b0b24d60e22b0.jpeg", "realName": "imgonline-com-ua-resize-DDn1zG6sXR1RyYR.jpg", "source": "https://rgtk.ru"}, "photo": "https://pro.culture.ru/uploads/45e732cd8c0ad260141b0b24d60e22b0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-22 08:00:00", "end": "2022-01-26 09:00:00"}}, {"id": 70506, "name": "Спектакль «Репка»", "age": 0, "description": "<p>Спектакль повествует о том, как у Бабки с Дедом выросла чудо-репка и с какими приключениями ее вытягивали из земли. Кто же откажется от еще одной встречи с Бабкой и Дедом, Кошкой Муркой и Собачкой Жучкой, Мышкой и Внучкой, ну и, конечно же, с самой Репкой?</p><p>В спектакле использованы куклы различных систем. Интересно подана каждая роль, старательно и с полной отдачей играют артисты-кукловоды. В русском лубочном стиле выполнены декорации. Звучит зажигательная музыка, а персонажи этой сказки поют веселые песни.</p>", "shortDescription": "Постановка по мотивам известной русской народной сказки.", "min_price": 400, "max_price": 400, "link": "http://www.rgtk.ru", "status": "accepted", "updateDate": 1638862818026, "start": 1478851200000, "end": 1643360400000, "createDate": 1477736585636, "inAccepted": true, "acceptDate": 1638525667444, "image": {"author": "РГТК им. В.С. Былкова", "name": "e93e21902abaa459c32d5768007d9e80.jpeg", "realName": "imgonline-com-ua-resize-28o7jGJbiH69v.jpg", "source": "https://rgtk.ru/repka/"}, "photo": "https://pro.culture.ru/uploads/e93e21902abaa459c32d5768007d9e80.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-11-11 08:00:00", "end": "2022-01-28 09:00:00"}}, {"id": 59330, "name": "Спектакль «Волк и козлята»", "age": 0, "description": "<p>Кто не знает сказку про Волка, который попытался съесть козлят, когда их мама Коза ушла по делам? Вот еще одна сценическая версия этой истории. Спектакль получился веселым, ярким.</p> <p>Хотя сказка известна всем, но рассказывается она необычно, по-новому. Озорные смышленые козлята, конечно, перехитрят Серого Волка. А помогут им в этом добрые соседи, которыми станут сами зрители. Они не дадут в обиду ни козлят, ни их маму Козу. Спектакль учит детвору дружбе, взаимовыручке, добру. Зритель увидит, что справедливость всегда должна восторжествовать, только для этого нужны настоящие верные друзья.</p> <p>В спектакле много музыки, песен. Интересны яркие декорации, прекрасно выполнены перчаточные куклы. </p>", "shortDescription": "Эксцентричная постановка, в которой озорные козлята обманули Серого Волка.", "min_price": 400, "max_price": 400, "link": "http://www.rgtk.ru/", "status": "accepted", "updateDate": 1639728012555, "start": 1475136000000, "end": 1642755600000, "createDate": 1473863621580, "inAccepted": true, "acceptDate": 1638523647854, "image": {"author": "РГТК им. В.С. Былкова", "name": "a04ef17aa64655d056251a269bbc9798.jpeg", "realName": "imgonline-com-ua-resize-GW5dYOcNfocqCAd.jpg", "source": "https://rgtk.ru/volk-i-kozljata-2/"}, "photo": "https://pro.culture.ru/uploads/a04ef17aa64655d056251a269bbc9798.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-09-29 08:00:00", "end": "2022-01-21 09:00:00"}}, {"id": 59004, "name": "Спектакль «Буратино»", "age": 0, "description": "<p> Недавно исполнилось 80 лет со дня рождения Буратино – в 1935 году сказка «Золотой ключик, или Приключения Буратино» впервые была опубликована в газете «Пионерская правда». Интересно, что Буратино оказался ровесником Ростовского государственного театра кукол – в 2015 году ростовские кукольники отметили свой 80-летний юбилей! </p> <p> Основу сюжета сказки о приключениях любимого всеми непослушного деревянного мальчишки составляет борьба Буратино и его друзей с Карабасом-Барабасом, Дуремаром, лисой Алисой, котом Базилио за обладание золотым ключиком. Но если для Буратино, Мальвины, Пьеро, пуделя Артемона золотой ключик – символ свободы, то для отрицательных персонажей – это средство достижения богатства. </p> <p> В этом красочном спектакле много шуток, песен и танцев. Артисты играют и «в живом плане», и используют кукол различных систем. В театральное действие органично вплетаются элементы театра теней. Получилось яркое романтическое представление, где лирические сцены чередуются с буффонно-комедийными. Спектакль должен понравиться не только юным зрителям, но и их родителям, которые с удовольствием окунутся в атмосферу любимой ими с детства сказки.</p>", "shortDescription": "Новая интерпретация приключений любимого всеми непослушного деревянного мальчишки.", "min_price": 350, "max_price": 699, "link": "http://www.rgtk.ru", "needCheck": true, "status": "new", "updateDate": 1638012015405, "start": 1458297000000, "end": 1642854600000, "createDate": 1473775594558, "inAccepted": true, "acceptDate": 1634308136350, "image": {"author": "РГТК им В.С. Былкова", "name": "1a034d726a1d781e9eb90f7f7c20cd37.jpg", "realName": "буратино.jpg", "source": "https://rgtk.ru/zherebenok-2/"}, "photo": "https://pro.culture.ru/uploads/1a034d726a1d781e9eb90f7f7c20cd37.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-03-18 10:30:00", "end": "2022-01-22 12:30:00"}}, {"id": 1591, "name": "Спектакль «История солдата»", "age": 6, "description": "<p>Было у матери три сына, которым в лихую годину суждено стать защитниками родины. Зритель проходит весь фронтовой путь с Иваном, которому, словно оберег, мать дала краюху хлеба. Также зрители вместе с героем проходят путь его духовного и физического становления.</p><p>Постановка рассказывает о том, что чудеса героизма, проявленные народом в годы Великой Отечественной войны, возвысили защитников родины и превратили их в былинных богатырей, по праву ставших частью славной истории земли Русской, гордостью и примером для подражания.</p><p>Спектакль, поставленный в честь 70-летия Курской битвы и Прохоровского танкового сражения, в сентябре 2014 года был удостоен премии Центрального федерального округа в области литературы и искусства. Он несет в себе мощный эмоциональный заряд, способствует нравственному очищению и воспитанию патриотизма. Прежде всего он адресован подрастающему поколению.</p><p>Рекомендуется для зрителей от шести лет. </p>", "shortDescription": "Фронтовая былина по повести И. Туричина «Крайний случай» в инсценировке С. Балыкова.", "min_price": 180, "max_price": 180, "link": "https://quicktickets.ru/belgorodskiy-gosudarstvennyy-teatr-kukol/e25", "status": "accepted", "updateDate": 1638891364584, "start": 1494057600000, "end": 1645268400000, "createDate": 1429145515874, "inAccepted": true, "acceptDate": 1638166164227, "image": {"author": "Белгородский государственный театр кукол", "name": "83edd2408ef8598a562422c3d62e602b.jpg", "realName": "iBNH8H_2PQI.jpg", "source": "http://bgtk.org/#content"}, "photo": "https://pro.culture.ru/uploads/83edd2408ef8598a562422c3d62e602b.jpg", "gallery": ["https://pro.culture.ru/uploads/a8fe5258bb106009c4b51c7f8bd658f6.jpg", "https://pro.culture.ru/uploads/bddf38d251176bf078fef3a4f7a48f9e.jpg", "https://pro.culture.ru/uploads/371f288e15009c8977ecfe2cfdeff12b.JPG", "https://pro.culture.ru/uploads/56ecdc0afa4aa5444c503bee16c87b06.JPG", "https://pro.culture.ru/uploads/00244130cb7db840a6a44da31852986a.JPG", "https://pro.culture.ru/uploads/e1daa1f7b5257d35930bd2a554beb7b9.jpg", "https://pro.culture.ru/uploads/dec44a365aa9223c4bd2ae10b1735023.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-05-06 08:00:00", "end": "2022-02-19 11:00:00"}}, {"id": 890, "name": "Спектакль «Терешечка»", "age": 0, "description": "<p><span>Терешечка – всем известный и уже давно полюбившийся персонаж народной сказки. Н</span><span>о по замыслу создателей эта история сильно отличается от оригинала. Главное, что останется неизменным, </span><span>– </span><span>это смекалка, добродушие, смелость и задорный характер главного героя. </span></p><p><span>Терешечка отправляется на поиски своей пропавшей сестренки Аленушки, которая поддалась чарам злой ведьмы, потеряла свое имя и все забыла. </span>Это история об украденном имени, о том, как важно слушать наставления родителей и беречь свое имя, о том, что доброе имя, которое дано тебе родителями, спасет даже в самой трудной ситуации.</p><p><span>А уж какие куклы в постановке! Одна только безобразная, но не наводящая ужас на малышей Чуфчуфкала чего стоит! Замечательное музыкальное оформление придумали белгородские композиторы Михаил Шарабарин и Юрий Мишин.</span><span> Постановка </span><span>отмечена двумя премиями: «Лучшее оформление спектакля» (художник </span><span>–</span><span> Александра Ковальская) и «Лучшая актерская работа» (роль ведьмы </span><span>– </span><span>Павел Роднин). Спешите получить заряд положительных эмоций!</span></p>", "shortDescription": "Сказка об украденном имени.", "min_price": 180, "max_price": 180, "link": "https://quicktickets.ru/belgorodskiy-gosudarstvennyy-teatr-kukol/s1827", "status": "accepted", "updateDate": 1638941653311, "start": 1509264000000, "end": 1639219500000, "createDate": 1426993666871, "inAccepted": true, "acceptDate": 1638941653420, "image": {"author": "Белгородский государственный театр кукол", "name": "8cf445b97f41f78f6d52af5b14000eb9.jpeg", "realName": "g00AIT7oDJ0.jpg", "source": "http://bgtk.org/#content"}, "photo": "https://pro.culture.ru/uploads/8cf445b97f41f78f6d52af5b14000eb9.jpeg", "gallery": ["https://pro.culture.ru/uploads/6cb3dc819c9a409604ad14cf6e141818.jpg", "https://pro.culture.ru/uploads/2aa1e9c870577bf1aa31f6c46b76dfd8.jpg", "https://pro.culture.ru/uploads/b06222bd7caf8f773d80b743fb633e45.jpg", "https://pro.culture.ru/uploads/e86df49c60dee544b0ad509c0f03ad4e.jpg", "https://pro.culture.ru/uploads/278010775cb32f7ef88e4d85a79d1cb6.jpg", "https://pro.culture.ru/uploads/c1b0b38f7639694da46b98b39d2d7604.jpg", "https://pro.culture.ru/uploads/348577526c96dfdcfcb4054ad2b1c0ed.jpg", "https://pro.culture.ru/uploads/c18a00958b69bc17644b9250249c4ff9.jpg", "https://pro.culture.ru/uploads/6ed3d7aca33409df81459283ce32c8ec.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-29 08:00:00", "end": "2021-12-11 10:45:00"}}]}