{"13862": [{"id": 1470927, "name": "Спектакль «Как Чучуня хотела обмануть Деда Мороза»", "age": 0, "description": "<p> Спектакль «Как Чучуня хотела обмануть Деда Мороза» – настоящий новогодний подарок театра маленьким зрителям и их родителям. Современную, задорную пьесу Дмитрия Голубецкого режиссер и молодые артисты наполнили песнями, танцами, играми и викторинами.</p><p>Действие происходит на снежной поляне. Юные зрители знакомятся с котом Тимохой и псом Барбосом, вместе с ними шутят и смеются. Около избушки на курьих ножках появляются и другие жители леса. Ну куда же без Кощея и причуд Бабы-яги? А еще на сцене появляется Чучуня – ее внучка. Смышленая девочка решается обмануть самого Деда Мороза и сорвать малышам праздник. Ее коварный план поддерживают и все остальные. </p><p>Затаив дыхание, зрители наблюдают за происходящим. Праздника не будет? Это спектакль с хорошим концом. А веселые игры и викторины только больше погружают в атмосферу новогоднего чуда.</p> <p></p>", "shortDescription": "Новогодняя сказка для всей семьи.", "min_price": 250, "max_price": 500, "link": "https://drama.nnov.ru/component/theater/performance/44", "needCheck": true, "status": "accepted", "updateDate": 1638538578789, "start": 1641110400000, "end": 1641373200000, "createDate": 1637482010072, "inAccepted": true, "acceptDate": 1638538578970, "image": {"author": "Валерия Авдеева", "name": "8d5368fb9031de06b612c061d1a91b33.jpeg", "realName": "oCLYeTLscUg.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/8d5368fb9031de06b612c061d1a91b33.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-02 08:00:00", "end": "2022-01-05 09:00:00"}}, {"id": 1459094, "name": "Спектакль «Маленькие трагедии»", "age": 12, "description": "<p style=\"margin-left:0px\"><span>Жанр спектакля режиссер оставил авторский: «опыты драматических изучений». В спектакль вошли все четыре пушкинские одноактовки. Четырем актерам предстоит сыграть роли основных героев трагедий. Однако в спектакле есть и другие персонажи – некие демоны Александра Пушкина, помощники и слуги дьявола. </span></p><p style=\"margin-left:0px\"><span>Искандер Сакаев отмечает: «Маленькие трагедии» – произведения и по форме и по содержанию необычные – странные, клочкообразные, выдуманные... Пушкин экспериментировал, создавая свои «опыты». Красной нитью через спектакль пройдет «Сцена из Фауста», стихотворение Пушкина, написанное незадолго до создания «Маленьких трагедий». Она станет ключевой, несущей темой, той «шпагой», на которую будут нанизываться истории и сложные, постоянно меняющиеся, образы. </span></p><p style=\"margin-left:0px\"><span>Зритель увидит на сцене историю о создании истории и ощутит, как на его глазах сочиняется сюжет, легко и по-пушкински непринужденно. В спектакле много сюрпризов, открытий и импровизаций. </span></p> <p style=\"margin-left:0px\"><span> </span></p>", "shortDescription": "Постановка по пьесам «Скупой рыцарь», «Моцарт и Сальери», «Каменный гость» и «Пир во время чумы».", "min_price": 500, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/103", "status": "accepted", "updateDate": 1639214685275, "start": 1640359800000, "end": 1640430000000, "createDate": 1637062387884, "inAccepted": true, "acceptDate": 1639214685414, "image": {"author": "Валерия Авдеева", "name": "5342218386528e1326caa2f0667a0457.jpeg", "realName": "tragedii_1.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/5342218386528e1326caa2f0667a0457.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-24 15:30:00", "end": "2021-12-25 11:00:00"}}, {"id": 1458978, "name": "Спектакль «Смута»", "age": 12, "description": "<p>Постановка приурочена к 800-летию со дня основания Нижнего Новгорода. В основе спектакля – пьеса Владимира Жеребцова «Прямой Кузьма Минин». Русь начала XVII века: Смутное время, семибоярщина, Козьма Минин и Дмитрий Пожарский… Что известно об этом времени и об этих людях, кроме перечисленных общепринятых примет эпохи? Исторических документов почти нет, сведений о жизни Минина и Пожарского очень немного, да и те противоречивы. </p><p>Спектакль «Смута» – не реконструкция эпохи, а попытка художественного исследования театральными средствами сложной и неоднозначной темы трагического для России периода. Весь коллектив театра (в непростых поисках, в текстовых, пластических и визуальных импровизациях) во главе с режиссером создает свой образ, свою стилизацию-ощущение Смутного времени. Постановка получилась масштабной – в спектакле занято больше половины труппы театра. Это знаменательное событие не оставит равнодушным как нижегородцев, так и гостей города.<br /> </p>", "shortDescription": "Постановка о национальном герое России Кузьме Минине. ", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/repertuar/performance/102", "status": "accepted", "updateDate": 1639196729631, "start": 1638459000000, "end": 1643306400000, "createDate": 1637060994805, "inAccepted": true, "acceptDate": 1639196729728, "image": {"author": "Валерия Авдеева", "name": "ddc40f5bd1b43c423f157813b807bfcb.jpeg", "realName": "262183228_1792534110934404_7319516471815344843_n.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/ddc40f5bd1b43c423f157813b807bfcb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-02 15:30:00", "end": "2022-01-27 18:00:00"}}, {"id": 1318975, "name": "Спектакль «Дядя Ваня»", "age": 16, "description": "<p>Режиссер спектакля Сергей Безруков предлагает зрителю уникальное исследование драмы человеческой души, лишенной взаимной любви. Свой взгляд создатели спектакля обращают не на «драму провинциальной жизни» – главной темой спектакля становится поиск спасения, возможного только в любви. И в вере, дарующей эту любовь. Утекающая жизнь, посвященная самоедству и поклонению миражам и кумирам только ширит пустоту, пожирая все нежное, благородное. Неспособность, боязнь любви погружают героев в болото пошлости. Время для героев упущено, возникшие в имении Войницких страсти, как распрямившаяся пружина разрушают все вокруг и окончательно перемалывают жизнь умных, добрых, талантливых когда-то людей. «Когда нет настоящей жизни, то живут миражами», – говорит дядя Ваня. И все герои истово следуют и поклоняются своим миражам и иллюзиям. И главное свойство души – любовь, здесь оборачивается или пошлым фарсом, или демонстративной жертвой, а то и просто сияет неживым, призрачным светом из прошлого. Разжечь и сохранить огонь в душе, пробудить свое сердце к взаимной любви, дарованной Богом – на мгновение это огромное, главное счастье кажется возможным для героев, но, как во многих пьесах Чехова, – не суждено, недостижимо. И, увы, слишком поздно. Отказ от витальности, таланта, потеря веры в Бога, в себя как в источник божественной любви, оборачивается нарушением законов жизни человеческой души.</p>", "shortDescription": "X Российский театральный фестиваль им. М. Горького «Герои своего времени: драматургия личности».", "min_price": 500, "max_price": 2000, "link": "https://drama.nnov.ru/afisha#/event/4547", "status": "accepted", "updateDate": 1634236514104, "start": 1634830200000, "end": 1634842800000, "createDate": 1631103945339, "inAccepted": true, "acceptDate": 1634236514111, "image": {"author": "сайт театра", "name": "f60d11bf057c3ebee2675f00c3612d2d.jpeg", "realName": "f4e1ab41b4c4409bddeca75bb0bd214f.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/f60d11bf057c3ebee2675f00c3612d2d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-21 15:30:00", "end": "2021-10-21 19:00:00"}}, {"id": 1318943, "name": "Спектакль «Герои среди нас»", "age": 18, "description": "<p>ЦТМ создал спектакль-событие в рамках проекта «Имя Нижнего» при поддержке АНО «Центр 800», Министерства культуры Нижегородской области и Нижегородского государственного историко-архитектурного музея-заповедника.</p><p>В спектакле «Герои среди нас» рассказывается о нижегородцах, проявляющих неравнодушие и героизм в своей профессии и общественно значимых проектах, и создается посредством театра среда для поиска горожанами единомышленников. </p><p>Над спектаклем работала команда постановщиков, актеры нижегородских театров и перформеры – участники лаборатории из числа жителей города (лаборатория включала тренинги по перформативным и телесным практикам, документальному театру). Текстовая канва состоит из материалов, рожденных во время репетиционного процесса, а также монологов нижегородцев, героев нашего времени, у которых берут интервью драматург Сергей Давыдов и режиссер Никита Бетехтин.</p>", "shortDescription": "Постановка в рамках X Российского театрального фестиваля им. М. Горького.", "min_price": 250, "max_price": 800, "link": "https://drama.nnov.ru/afisha#/event/4543", "status": "accepted", "updateDate": 1632986173355, "start": 1634745600000, "end": 1634752800000, "createDate": 1631103398526, "inAccepted": true, "acceptDate": 1632986173365, "image": {"author": "сайт театра", "name": "8d0a6c7a387dca2f0a8a4eb3b505598a.jpeg", "realName": "scale_2400.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/8d0a6c7a387dca2f0a8a4eb3b505598a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-20 16:00:00", "end": "2021-10-20 18:00:00"}}, {"id": 1318809, "name": "Спектакль «Тарас Бульба»", "age": 16, "description": "<p> «Два мира сталкиваются в этой истории. Война и Любовь. Человеческие страсти подняты в ней до уровня мифа, и, рассказывая о человеке, Гоголь повествует обо всем человечестве, – говорит автор инсценировки и режиссер-постановщик спектакля Олег Липовецкий. – Никакие лозунги и идеи не стоят человеческих жизней. Цель не оправдывает средства. Защищать свой дом – это святое право каждого, но, к сожалению, словами «За веру», «За Родину», часто прикрывают жажду наживы, насилия, власти. Так было всегда, так остается и сегодня, несмотря на то, что, казалось бы, мы живем уже в другом мире, где можем свободно передвигаться, уважая и принимая разные культуры, традиции, вероисповедания…»<br />Конечно, это антивоенный спектакль. Спектакль-реквием, для которого композитором Александром Улаевым написана специальная музыка, по-настоящему современная, театральная, проявляющая смыслы и образы именно этого спектакля. Хореограф Ольга Васильева создала с нашими артистами удивительную пластическую партитуру – на пределе внутренних эмоций при предельно тонком и точном внешнем воплощении.</p>", "shortDescription": "Постановка по повести Николая Васильевича Гоголя.", "min_price": 250, "max_price": 800, "link": "https://drama.nnov.ru/afisha#/event/4559", "status": "accepted", "updateDate": 1632986183479, "start": 1634657400000, "end": 1634670000000, "createDate": 1631101445179, "inAccepted": true, "acceptDate": 1632986183488, "image": {"author": "сайт театра", "name": "bd71a4739cfd67908cb7c54995a18d2d.jpeg", "realName": "9a40c0ddded03c26a1a3b70863684b1f.jpeg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/bd71a4739cfd67908cb7c54995a18d2d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-19 15:30:00", "end": "2021-10-19 19:00:00"}}, {"id": 1318731, "name": "Спектакль «Васса Железнова и другие»", "age": 18, "description": "<p>Национальный театр Белграда (Сербия, Белград).<br /></p><p>Илья Васильевич Артамонов. Красивый мужчина с кудрявой бородой, сильного роста и еще более сильной воли. Знак зодиака – Лев. Его жена умерла молодой, и он остался один со своими двумя сыновьями, а затем он усыновил третьего, своего племянника. После того, как он был освобожден от крепостного права, князь Георгий, имуществом которого он руководил, щедро наградил его, и Илья вместе с тремя сыновьями переехал в город Дремов. Там он основал семейный бизнес, который благодаря его деловой хватке и радости, в которой он постоянно работал, быстро развивался и приносил ему хороший доход. Он женил своего старшего сына на дочери известного городского старейшины и имел внучку Вассу. Он умер, как жил. Быстро, резко, внезапно.<br />Петр Ильич Артамонов. Старший сын Ильи, отец Вассы. Спокойный, молчаливый, даже слишком серьезный в молодости, а потом, можно сказать, почти скучный человек. Однако склонен к редким агрессивным вспышкам. Знак зодиака – Дева. Его отцу казалось, что в нем недостаточно рвения, а его жене Наталье, что в нем мало любви к ней. Обычно он слишком беспокоился о работе и детях.<br /><br /></p>", "shortDescription": "Театральный фестиваль им. М. Горького «Герои своего времени: драматургия личности».", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/afisha#/event/4535", "status": "accepted", "updateDate": 1632986189805, "start": 1634571000000, "end": 1634580000000, "createDate": 1631100322005, "inAccepted": true, "acceptDate": 1632986189811, "image": {"author": "сайт театра", "name": "b4bf7ee3d61207c97702cb2bdc9e2d07.jpeg", "realName": "тт.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/b4bf7ee3d61207c97702cb2bdc9e2d07.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-18 15:30:00", "end": "2021-10-18 18:00:00"}}, {"id": 1318663, "name": "Спектакль «Русский роман»", "age": 16, "description": "<p>Московский академический театр им. Вл. Маяковского.</p><p>Спектакль Миндаугаса Карбаускиса – тонкое, метафизическое соединение биографии и творчества Льва Николаевича Толстого. Вместе с Марюсом Ивашкявичюсом, автором пьесы, режиссер сплетает несколько времен и действительностей: произведения и события личной жизни Толстого, в центре которых оказывается его жена Софья Андреевна. Их любовь, измученная гениальностью писателя, становится отражением чувств его героев. Вместе с сыновьями и дочерьми Софья Андреевна пытается отвоевать у Облонских и Карениных место в судьбе мужа и разобраться, чья история первична: его литературных возлюбленных или же ее собственная. Сергей Бархин вписывает знаковые детали быта в монументальное, устремленное ввысь пространство, в котором частная история любви двух людей, благодаря масштабу личности Толстого, превращается в явление пророческое. Рифмы реальности и сцен из «Анны Карениной» граничат с помешательством жены гения, заблудившейся где-то на страницах его романа. </p>", "shortDescription": "Театральный фестиваль им. М. Горького «Герои своего времени: драматургия личности».", "min_price": 500, "max_price": 1000, "link": "https://drama.nnov.ru/afisha#/event/4531", "status": "accepted", "updateDate": 1632986193953, "start": 1634484600000, "end": 1634497200000, "createDate": 1631099033344, "inAccepted": true, "acceptDate": 1632986193962, "image": {"author": "сайт театра", "name": "d94ec6a4c7459af5d36f1e2c07e96980.jpeg", "realName": "578294.900x900p.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/d94ec6a4c7459af5d36f1e2c07e96980.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 15:30:00", "end": "2021-10-17 19:00:00"}}, {"id": 1318622, "name": "Спектакль «Ты, я...»", "age": 18, "description": "<p> В этом спектакле всего два героя – Он и Она. Что может быть проще. Думаете, это банальная драма с выяснением отношений, битьем посуды – совсем как в воскресных отечественных мелодрамах? Как бы не так! Чтобы история не скатилась в нудную лекцию по психологии семейной жизни, современный российский драматург Илья Члаки превращает героиню в Клоунессу, в лице которой Дмитрий видит всех женщин своей жизни. Артистка Наталья Парашкина легко перевоплощается то во властную маму героя, которая готова задушить его своей любовью; то в его девушку – первое, нежное чувство; то в жену, которая бросает в темноту безнадежную фразу «я ухожу». Спектакль наполнен ассоциациями из литературы и кино, общими для поколения тех, кому за 35. Но это не игра в ретро, не викицитатник, а, скорее, путешествие по зачарованному пространству. Путешествие от Любви до Одиночества. Без обратного билета. </p>", "shortDescription": "Постановка в рамках фестиваля им. М. Горького «Герой своего времени: драматургия личности».", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/afisha#/event/4527", "status": "accepted", "updateDate": 1631800795834, "start": 1634398200000, "end": 1634402700000, "createDate": 1631098372829, "inAccepted": true, "acceptDate": 1631800795848, "image": {"author": "сайт театра", "name": "8724f8869f34dbac863370f6971a56d0.jpeg", "realName": "9721e23152f818eefa31f75d477ce3bb.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/8724f8869f34dbac863370f6971a56d0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 15:30:00", "end": "2021-10-16 16:45:00"}}, {"id": 1318580, "name": "Спектакль «Мещане»", "age": 16, "description": "<p> Легендарная пьеса Максима Горького «Мещане» была написана в 1901 году и стала драматургическим дебютом автора. Действие разворачивается в зажиточном доме Василия Васильевича Бессеменова – доме, уже давно ставшим для его жителей – близких и дальних родственников хозяина, квартирантов и нахлебников – местом угрюмым и несчастливым. Здесь постоянно конфликтуют поколения, сталкиваются разные мировоззрения и разные характеры: но в этих вечных спорах нет победителей. У каждого здесь своя правда, и закостеневший жизненный устав этого Дома-призрака не позволяет прийти к взаимопониманию. Сохраняя близость к мыслям, идеям и тексту Горького, режиссер выводит на первый план личности героев – показывая, какими они могли бы быть сегодня, какими их могли бы узнать.</p>", "shortDescription": "X Российский театральный фестиваль им. М. Горького «Герои своего времени: драматургия личности».", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/afisha#/event/4523", "status": "accepted", "updateDate": 1632044943590, "start": 1634311800000, "end": 1634319000000, "createDate": 1631097769747, "inAccepted": true, "acceptDate": 1632044943593, "image": {"author": "сайт театра", "name": "31f3d6788dc8794b0e1808c756fc6150.jpeg", "realName": "мещане-4.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/31f3d6788dc8794b0e1808c756fc6150.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 15:30:00", "end": "2021-10-15 17:30:00"}}, {"id": 1284367, "name": "Гала-концерт солистов оперы и оркестра Большого театра России", "age": 12, "description": "<p>Оркестр Большого театра – старейший русский музыкальный коллектив и один из крупнейших симфонических оркестров в мире. На протяжении двух веков складывался исполнительский стиль оркестра Большого театра. Многие выдающиеся дирижеры внесли свою лепту в формирование оркестра и воспитание исполнительской гибкости, ставшей отличительной чертой его стиля. </p><p>Оркестром Большого театра осуществлены многочисленные записи оперных, балетных и симфонических произведений, многие из которых получили широкое международное признание и были отмечены наградами. Сегодня в составе оркестра Большого театра – свыше 250 музыкантов. Среди них лауреаты и дипломанты международных конкурсов, заслуженные и народные артисты России. За годы творчества у оркестра Большого театра сложилась высокая международная репутация, связанная не только с его участием в гастролях театра, но с симфонической деятельностью коллектива.</p>", "shortDescription": "Оперные солисты и симфонический оркестр в рамках фестиваля «Болдинская осень».", "min_price": 1000, "max_price": 3000, "link": "https://drama.nnov.ru/component/theater/performance/93", "status": "accepted", "updateDate": 1631039244120, "start": 1631894400000, "end": 1631901600000, "createDate": 1629463074600, "inAccepted": true, "acceptDate": 1631532346502, "image": {"author": "сайт театра", "name": "de03761d0480f23ab4e79bbd8fb23974.jpeg", "realName": "Fasad-Bolshogo-teatra.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/de03761d0480f23ab4e79bbd8fb23974.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-17 16:00:00", "end": "2021-09-17 18:00:00"}}, {"id": 978801, "name": "Спектакль «Сдвиг»", "age": 16, "description": "<p>Пьеса «Сдвиг» написана в 2017 году современным российским драматургом и психологом из Уфы Наталией Мошиной, в авторском лонг-листе которой дюжина пьес, востребованных в столичных и провинциальных театрах. Сдвиг давно и прочно присутствует во всем: в сознании всех нас, живущих в окружении «сдвинутого» мира и «сдвинутого» представления о нем, в судьбе главного героя и других персонажей пьесы. Предельное расширение пространства пьесы и высказывания спектакля происходит сразу – уже с названия.</p><p> «Однажды случается рядом нечто, да такое, что внутренний Порфирий Петрович шепчет: «Вы и убили-с…». Это же настоящий слом, сдвиг реальности», – говорит в одном из интервью автор пьесы. Накал страстей очень высок: и в пьесе, и на сцене. В спектакле есть своя, почти как в триллере, загадка. Люди показаны в тот момент, когда событие уже произошло, ничего исправить нельзя… Или можно?</p>", "shortDescription": "Пьеса Наталии Мошиной. Хроника происшествия в двух действиях.", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/85", "needCheck": true, "status": "new", "updateDate": 1637485826624, "start": 1618500600000, "end": 1642615200000, "createDate": 1614855225354, "inAccepted": true, "acceptDate": 1637056015876, "image": {"author": "Валерия Авдеева", "name": "81cd20b63f102e0b482913bc30d639ab.jpeg", "realName": "178915811_1634266023427881_1669294472866179615_n.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/81cd20b63f102e0b482913bc30d639ab.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-15 15:30:00", "end": "2022-01-19 18:00:00"}}, {"id": 898710, "name": "Спектакль «Мальчики»", "age": 16, "description": "<p>Поздняя осень 1942 года. В 21-й запасной стрелковый полк, стоящий в Новосибирской области, прибывают новобранцы: веселый солдат Лешка Шестаков, старообрядец, силач и добряк Коля Рындин, блатной детдомовец Зеленцов, своевольный и задиристый, но справедливый и отличный товарищ Леха Булдаков, обстоятельные братья-близнецы Серега и Еремей Снегиревы – всех их, таких разных, объединила война.</p><p>Семнадцатилетним мальчишкам, только что окончившим школу, с чем им пришлось столкнуться, что пережить? Жизнь в сырых землянках, холод, постоянное недоедание, нехватка оружия и боеприпасов, заградотряды, несправедливость и бездарность командиров, карьеризм особистов («кому война, а кому мать родна»), трибуналы и показательные расстрелы... Они все испытали, все прошли… Это они, мальчики, худенькие, по-юношески пылкие, романтичные и по-взрослому принципиальные – погибали, и матери обмирали по всей России, получив похоронки... И это они, солдаты Великой Отечественной, – победили.</p><p>Спектакль – об этом. Он поставлен по пьесе Нины Садур, написанной по мотивам произведений Виктора Астафьева, в основном по главам из неоконченного романа в двух книгах «Прокляты и убиты», которым писатель подвел итог своим размышлениям о войне как о «преступлении против разума».</p>", "shortDescription": "Постановка о солдатах Великой Отечественной войны.", "min_price": 400, "max_price": 800, "link": "https://drama.nnov.ru/component/theater/performance/40", "status": "accepted", "updateDate": 1630920671226, "start": 1612539000000, "end": 1635676200000, "createDate": 1611075068387, "inAccepted": true, "acceptDate": 1631532264551, "image": {"author": "Валерия Авдеева", "name": "079e3168d6236ae44fae97c6ff8e1b37.jpeg", "realName": "ccc713151c7c4b24946fac5b80c13f5f_w460_h320.jpeg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/079e3168d6236ae44fae97c6ff8e1b37.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-05 15:30:00", "end": "2021-10-31 10:30:00"}}, {"id": 898709, "name": "Спектакль «Доктор Живаго»", "age": 16, "description": "<p>Роман Б. Пастернака многослоен и многогранен. Действие его разворачивается в России в первые десятилетия ХХ века, времени, наполненного мощными мировыми потрясениями. </p><p>Герой романа доктор и поэт Юрий Живаго попадает в смертельный водоворот Первой мировой войны. Он идет через эти круги ада, бережно неся в своем сердце, в своей душе чувства святой любви к русской земле, к русскому слову, чувство великой любви к женщине. Однако страниц, посвященных собственно поэзии, в романе совсем немного. Но его семнадцатая часть, которая носит название «Стихотворения Юрия Живаго», открывает перед читателем результат титанических творческих исканий поэта. Вот эта поэтическая часть и является основой спектакля. </p><p>Создатели спектакля погружают зрителя в атмосферу тех лет, которая питала творчество поэта Живаго. Среда эта создается средствами театра поэтического, где художественная – музыкальная, изобразительная, – словом, поэтическая образность и метафоричность значат гораздо больше, нежели бытовые подробности. Поэзия Пастернака – музыкальна. Звучание произведений Александра Скрябина, Сергея Рахманинова, Сергея Прокофьева в спектакле органично связано со сценическим действием.</p>", "shortDescription": "Монологи любви без антракта. Поэтический ракурс. Сценическая композиция А. Мюрисепа.", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/41", "needCheck": true, "status": "new", "updateDate": 1637056457590, "start": 1613143800000, "end": 1637489700000, "createDate": 1611075003210, "inAccepted": true, "acceptDate": 1637056430240, "image": {"author": "Валерия Авдеева", "name": "39a19cf598ff5142b10a8ce6b6b529ef.jpeg", "realName": "b7d5d563600a7b2e130d4f906b8f4e2d_w460_h320.jpeg", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/39a19cf598ff5142b10a8ce6b6b529ef.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-12 15:30:00", "end": "2021-11-21 10:15:00"}}, {"id": 850553, "name": "Спектакль «Брачный договор»", "age": 12, "description": "<p>Проблемы героев «Брачного договора» – обычных людей, трогательных и немного смешных – близки и понятны всем зрителям. Они застают немолодую и вполне благополучную супружескую пару накануне свадьбы дочери. Главный герой собирается выгодно выдать замуж свою Аялу, но… чтобы свадьба состоялась, необходимо предоставить брачный договор родителей в доказательство того, что дочь законнорожденная. И именно этот документ никак не находится!</p><p> А была ли вообще свадьба? Осталась ли любовь? Мелодраматическая история не минует ни родителей, ни взрослых детей…Спектакль, бережно и с любовью, иронично и с юмором раскрывающий «чужие» семейные тайны, откроет зрителю что-то и в нем самом… Разве не полезно порой взглянуть со стороны на знакомую до боли ситуацию? В этой семейной комедии много узнаваемых и неожиданных, пронзительных и веселых сюжетов, много песен, танцев и красивой – то удивительно нежной, то хулигански-зажигательной – музыки. Театр – такой яркий и увлекательный, и жизнь – такая разная и непредсказуемая…</p>", "shortDescription": "Семейная комедия с национальным колоритом в двух действиях.", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/6", "needCheck": true, "status": "new", "updateDate": 1637484907933, "start": 1608219000000, "end": 1642528800000, "createDate": 1607438623145, "inAccepted": true, "acceptDate": 1637062873528, "image": {"author": "Георгий Ахадов", "name": "932c6a1c10c7da36708394358b6ae51b.jpeg", "realName": "90e69aef0c3f58d2e191cf20ebed0b08.jpg", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/932c6a1c10c7da36708394358b6ae51b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-17 15:30:00", "end": "2022-01-18 18:00:00"}}, {"id": 850548, "name": "Спектакль «Энергичные люди»", "age": 16, "description": "<p>Люди в шукшинской повести энергичные. Их бы энергию использовать в мирных целях! Но… Это самое «но» актуально и для 70-х годов ХХ века, и для дня сегодняшнего. Это вечная тема «ненужных людей». В советское время деловой человек, творческий, умеющий придумывать новые пути решения проблем, не мог вписаться в общую систему из-за невостребованности его энергии, умений. А поскольку желание дело делать никуда не девалось, то приходилось использовать незаконные способы. И сегодня человеку с мозгами и силой для того, чтобы успешно делать свое дело, приходится участвовать в коррупционной цепочке «договоренностей с нужными людьми».</p><p>А вторая тема – противостояние такому миру. Самое важное – тот мир, который мы строим сами. Шукшинский ответ на вопрос «что делать?» такой – «займись собой, своей семьей». Поэтому спектакль – про любовь, про опасность потери чутких отношений в семье. В спектакле поиск выхода происходит по-шукшински иронично, с горько-доброй насмешкой и открытой издевкой, под музыку и танцы.</p>", "shortDescription": "Пикантный стресс-водевиль в двух действиях.", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/84", "status": "accepted", "updateDate": 1639575988811, "start": 1608391800000, "end": 1643133600000, "createDate": 1607438468090, "inAccepted": true, "acceptDate": 1639575988854, "image": {"author": "Валерия Авдеева", "name": "6ef011cf282909bf83affd51a46b5bd8.jpeg", "realName": "206291052_1679422305578919_2247790615670099276_n.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/6ef011cf282909bf83affd51a46b5bd8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-19 15:30:00", "end": "2022-01-25 18:00:00"}}, {"id": 850517, "name": "Спектакль «Три романса о любви»", "age": 16, "description": "<p>Романс первый – одноактная пьеса Л. Петрушевской «Любовь», романс второй – первый акт пьесы С. Злотникова «Пришел мужчина к женщине», романс третий – инсценировка рассказа В. Распутина «Рудольфио». Три совершенно разных типа взаимоотношений между мужчинами и женщинами. Все авторы (Петрушевская, Злотников и Распутин), как говорится, советские.</p><p>Их герои рождены и жили в СССР, «болели» болезнями тех времен, пели песни Окуджавы... И аллюзии очевидны. Но спектакль-то о вечном – о любви. Или о предчувствии...<br /></p>", "shortDescription": "Лирическая комедия в одном действии.", "min_price": 300, "max_price": 800, "link": "https://drama.nnov.ru/afisha/tickets/#/event/4663", "status": "accepted", "updateDate": 1638526465329, "start": 1607873400000, "end": 1638638400000, "createDate": 1607437388410, "inAccepted": true, "acceptDate": 1638526465420, "image": {"author": "Георгий Ахадов", "name": "bfc3e4831f911c98fbab5d17b85681a9.jpeg", "realName": "1d3680eb159a99ecf49aee5738d70b1f.jpeg", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/bfc3e4831f911c98fbab5d17b85681a9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-13 15:30:00", "end": "2021-12-04 17:20:00"}}, {"id": 461592, "name": "Спектакль «Продавец дождя»", "age": 16, "description": "<p>Это рассказ о магии, которая происходит с женщиной, когда она встречает мужчину!</p><p> Сразу же после выхода в свет – в начале 50-х годов – пьеса «Продавец дождя» имела огромную популярность. Переведена на 40 языков. Режиссеры с удовольствием ставили эту пьесу. С одной стороны, причины понятны: до гениальности простая история вселенского масштаба. Вечная. С другой стороны – во всех смыслах фантастическая! </p><p>Как передать всю глубину, пронзительность, тонкость, изящество внутренних преображений, чувств, эмоций, откровенности, бесстрашия женщины, которая каждой клеточкой, наконец, ощутила мужчину, полюбила и приняла любовь? Прежде будучи абсолютно закрытой к подобным переживаниям, к счастью? Нужна магия такой силы и мощи, чтобы «разверзлись небеса» и грянул живительный, оживляющий дождь! Выжигающая, уничтожающая засуха и живительный дождь – мощные метафоры драматурга Ричарда Нэша.</p>", "shortDescription": "Постановка по пьесе Ричарда Нэша.", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/10", "needCheck": true, "status": "new", "updateDate": 1637486403514, "start": 1569511800000, "end": 1641577200000, "createDate": 1566301943130, "inAccepted": true, "acceptDate": 1633069651595, "image": {"author": "Валерия Авдеева", "name": "2055f156a6485f93d36e4a4cd5efd49d.jpeg", "realName": "1.jpg", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/2055f156a6485f93d36e4a4cd5efd49d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-09-26 15:30:00", "end": "2022-01-07 17:40:00"}}, {"id": 426879, "name": "Спектакль «Верона. Послесловие»", "age": 16, "description": "<p>Драматург Григорий Горин считал, что мир спасет... искусство. Наверное, именно для этого он создавал в своих пьесах собственные театрально-гротескные миры: Мюнхгаузена и шута Балакирева, Свифта и Шекспира...</p><p> О мире, созданном в пьесе «Чума на оба ваши дома!», по которой поставлен спектакль, сам драматург говорил так: «Это была моя давняя задумка – рассказать о том, что происходило в городе Вероне после трагической гибели Ромео и Джульетты. Ведь все сконцентрировали свое внимание на подростках, а вокруг них жили взрослые люди».</p><p>Герцог пытается примирить два враждующих семейства. Может быть, страшное горе объединит Монтекки и Капулетти и послужит уроком? Или Розалине и Антонио, ставшим «заложниками примирения», суждено повторить судьбу Ромео и Джульетты?..</p><p>А в Вероне бушует карнавал, кружатся маски, сверкают улыбки и... шпаги. Свирепствует чума, творятся подлые и благородные дела, рождаются дети... Мир смеется и танцует, плачет и замирает – на сцене и в жизни.</p>", "shortDescription": "«Очумительный» карнавал в двух действиях по пьесе Григория Горина «Чума на оба ваши дома!».", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/24", "needCheck": true, "status": "new", "updateDate": 1637484371604, "start": 1561044600000, "end": 1642703400000, "createDate": 1559130308768, "inAccepted": true, "acceptDate": 1637063174148, "image": {"author": "Валерия Авдеева", "name": "8af602a0371e6c8c4a3666a14c2734ee.jpeg", "realName": "07f885d54b4dfb161e1dc746b9e005fc.jpg", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/8af602a0371e6c8c4a3666a14c2734ee.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-06-20 15:30:00", "end": "2022-01-20 18:30:00"}}, {"id": 380810, "name": "Спектакль «Тарас Бульба»", "age": 16, "description": "<p>«Два мира сталкиваются в этой истории. Война и Любовь, Гоголь повествует обо всем человечестве, – говорит автор инсценировки и режиссер-постановщик спектакля Олег Липовецкий. – Никакие лозунги и идеи не стоят человеческих жизней. Цель не оправдывает средства. Слова «за веру», «за Родину» часто прикрывают жажду наживы, насилия, власти». </p><p>Конечно, это антивоенный спектакль. Спектакль-реквием, для которого композитором Александром Улаевым написана специальная музыка, по-настоящему современная, театральная, проявляющая смысл и образы именно этого спектакля. Хореограф Ольга Васильева создала удивительные пластические представления – на пределе внутренних эмоций при предельно тонком и точном внешнем воплощении.</p>", "shortDescription": "Драма в двух действиях. Столкновение двух миров.", "min_price": 400, "max_price": 800, "link": "https://drama.nnov.ru/component/theater/performance/12", "status": "accepted", "updateDate": 1633094216873, "start": 1553182200000, "end": 1633199400000, "createDate": 1552476626814, "inAccepted": true, "acceptDate": 1633094216890, "image": {"author": "Валерия Авдеева", "name": "ae3bad2300f3ade61cc78cbdc6aec70c.jpeg", "realName": "048-1_res.jpg", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/ae3bad2300f3ade61cc78cbdc6aec70c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-03-21 15:30:00", "end": "2021-10-02 18:30:00"}}, {"id": 246864, "name": "Спектакль «Господа Головлевы»", "age": 16, "description": "<p>Роман «Господа Головлевы» – одна из вершин творчества М. Е. Салтыкова-Щедрина и русской литературы XIX века. В постреформенном периоде, когда в обществе происходит глубокий перелом, наступает время романа-переосмысления. Этот материал позволяет объединить очень хороших артистов разных возрастов в одну драматическую историю. Историю не благостную, а конфликтную и очень русскую. Она не очень игривая, но при этом очень чувственная, страстная. У Салтыкова-Щедрина нет равнодушных персонажей: если они действительно ненавидят, то искренне, если вожделеют, то всем телом, если боятся, то всем своим существом. Семья, любовь внутри семьи – основа мироздания. И если это уходит, рушится, то рушится весь остальной мир. В конце концов подлец видит потребность быть человеком, стремится к пониманию, к свету.</p>", "shortDescription": "Умопомрачение в двух частях по одноименному роману. Инсценировка В. Жеребцова.", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/22", "needCheck": true, "status": "new", "updateDate": 1637484709212, "start": 1525620600000, "end": 1643567400000, "createDate": 1524660229409, "inAccepted": true, "acceptDate": 1637063019279, "image": {"author": "Валерия Авдеева", "name": "ccbbdc0c3084b63d604d4584ce424dec.jpeg", "realName": "golovlevy.jpg", "source": "https://drama.nnov.ru/component/theater/performance/22"}, "photo": "https://pro.culture.ru/uploads/ccbbdc0c3084b63d604d4584ce424dec.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-05-06 15:30:00", "end": "2022-01-30 18:30:00"}}, {"id": 165197, "name": "Спектакль «Тот самый Мюнхгаузен»", "age": 12, "description": "<p>Тот самый Мюнхгаузен, воспетый в знаменитом романе Р. Распе, в пьесе Григория Горина оказывается... совсем не тем. А в постановке режиссёра Елены Невежиной, определившей жанр спектакля как «не самый современный памфлет», предлагаемое зрителям театральное создание обретает черты острого, откровенно-ироничного (даже издевательского) и в то же время романтично-нежного, глубокого произведения.</p><p>Значение слова «памфлет» трактуется примерно одинаково в словарях Д. Ушакова, С. Ожегова, в БСЭ. Но ближе звучит формулировка В. Даля: «Памфлет – сильно нападающая на что-либо, отстаивающая что-либо статья».</p><p>Создатели спектакля «очень сильно нападают» на ложь, предательство, жадность, глупость, бездарность, ханжество, трусость, тупость (список может быть продолжен). И отстаивают всё настоящее: любовь, человеческое достоинство, дружбу, верность, самопожертвование, порядочность...</p><p>Спектакль, закружив в потоке лихо закрученного сюжета, неожиданных образов-символов (гротескных, легко узнаваемых или сложносочинённых), заставляет хохотать и замирать попеременно, чтобы вернуть зрителей к самим себе – лучшим.</p>", "shortDescription": "Постановка по роману Р. Распье.", "min_price": 250, "max_price": 800, "link": "https://drama.nnov.ru/repertuar/performance/32", "status": "accepted", "updateDate": 1639056872386, "start": 1510155000000, "end": 1642330200000, "createDate": 1507117320701, "inAccepted": true, "acceptDate": 1639056872445, "image": {"author": "Георгий Ахадов", "name": "3035f62641fa40b7a6fee4abb2f7877f.JPG", "realName": "IMG_1869_измен.размер.JPG", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/3035f62641fa40b7a6fee4abb2f7877f.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-08 15:30:00", "end": "2022-01-16 10:50:00"}}, {"id": 134426, "name": "Спектакль «Подходцев и двое других»", "age": 12, "description": "<p>Современник называл Аверченко «королем смеха», его юмор может вызвать улыбку даже у самого серьезного человека. </p><p>Три закадычных приятеля-холостяка живут беззаботно, легко и весело, не обращая внимания на то, что происходит вокруг. Подходцев, Громов и Клинков сталкиваются с различными персонажами, влюбляются, ссорятся, куролесят. </p><p>Спектакль полон юмора, сарказма, выдумки и ностальгии по ушедшей молодости, веселой и бесшабашной богемной жизни. И во всем этом фейерверке – оригинальные песни (специально написанные для спектакля композитором Михаилом Хейфецем) в живом исполнении артистов под собственный аккомпанемент с изобретательной пластикой и абсурдно-иронической атмосферой превращений и мистификаций. Этот спектакль интересен еще и тем, что он другой – в репертуаре театра такого точно нет. </p>", "shortDescription": "Повесть Аркадия Аверченко в девяти главах с антрактом. Сценическая версия театра.", "min_price": 500, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/33", "needCheck": true, "status": "accepted", "updateDate": 1638538214725, "start": 1511364600000, "end": 1642185000000, "createDate": 1495542006907, "inAccepted": true, "acceptDate": 1638512426541, "image": {"author": "Георгий Ахадов", "name": "83428145338d31112798a5ffa2567ef1.JPG", "realName": "IMG_6812_2_новый размер.JPG", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/83428145338d31112798a5ffa2567ef1.JPG", "gallery": ["https://pro.culture.ru/uploads/fbd4dc5b4edcd457561d59fe9fff94e4.JPG", "https://pro.culture.ru/uploads/4e37d0d00d0d3204fcfa8f96c9c80341.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-22 15:30:00", "end": "2022-01-14 18:30:00"}}, {"id": 77230, "name": "Спектакль «На дне»", "age": 12, "description": "<p>Спектакль далек от хрестоматийности, но не от Горького. Режиссер предлагает вашему вниманию «единоличную» и, безусловно, личностную работу, пригласив в соавторы лишь художника по костюмам – одного из самых известных художников театра. Необычно все: оформление спектакля, костюмы, музыка, трактовка ролей (при полной «сохранности» и глубине горьковских образов, характеров, человеческих историй). </p><p>Зачем появляется на сцене ударная установка? Почему звучат композиции Дюка Эллингтона? Что вообще происходит в этой нижегородской ночлежке, построенной представителем известного старообрядческого купеческого рода Бугровых, здание-прототип которой до сих пор стоит в городе у подножия Кремля и где на фасаде еще совсем недавно можно было прочитать начертанные более 100 лет назад слова: «Водки не пить, песен не петь, вести себя тихо»?</p>", "shortDescription": "Драма в двух действиях.", "min_price": 400, "max_price": 800, "link": "https://drama.nnov.ru/component/theater/performance/17", "needCheck": true, "status": "accepted", "updateDate": 1638538652495, "start": 1510327800000, "end": 1643480100000, "createDate": 1479486628165, "inAccepted": true, "acceptDate": 1638538652644, "image": {"author": "Георгий Ахадов", "name": "bac94351c4b7918029c3cd2eb1931734.jpg", "realName": "IMG_3033.jpg", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/bac94351c4b7918029c3cd2eb1931734.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-10 15:30:00", "end": "2022-01-29 18:15:00"}}, {"id": 28744, "name": "Спектакль «Волки и овцы»", "age": 0, "description": "<p>Пьесы великого Александра Островского ставят на российской сцене почти 200 лет. И будут ставить всегда. По-своему, по-разному.</p><p>История о помещице-«рэкетирше»: обман, мошенничество, любовь-нелюбовь, кипение страстей. Ирония, парадоксы, множество тонких наблюдений, посвященных мужской и женской природе, и, конечно же, множество невероятно смешных моментов. Вечная комедия русской жизни...</p><p>Начав писать в 1875 году свою очередную комедию-шедевр, А. Н. Островский назвал ее по пословице: «Ловит волк, ловят и волка». В процессе работы автор изменил название на «Волки и овцы». Хищники и их жертвы. Тема возмездия за преступление... Это ли не наше время?</p>", "shortDescription": "Комедия А. Н. Островского в двух действиях.", "min_price": 300, "max_price": 800, "link": "https://drama.nnov.ru/component/theater/performance/21", "needCheck": true, "status": "new", "updateDate": 1637484519319, "start": 1509895800000, "end": 1641234600000, "createDate": 1455869566049, "inAccepted": true, "acceptDate": 1637063101275, "image": {"author": "Валерия Авдеева", "name": "e42a00dac7f0ae1b291e57b5395757ff.JPG", "realName": "3.JPG", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/e42a00dac7f0ae1b291e57b5395757ff.JPG", "gallery": ["https://pro.culture.ru/uploads/717ad9e5526a81ed2383656f46a98693.JPG", "https://pro.culture.ru/uploads/48594bb33d9e1376f4f227d597277134.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-05 15:30:00", "end": "2022-01-03 18:30:00"}}, {"id": 24619, "name": "Спектакль «Незнайка учится»", "age": 6, "description": "<p>Веселый спектакль для всей семьи по великолепному, знакомому с детства и любимому многими произведению Николая Носова о приключениях Незнайки и его друзей.</p><p>Николай Николаевич Носов в своей всемирно известной трилогии о Незнайке придумал целую страну, населенную забавными обитателями. Жители этой страны очень симпатичны, хотя не лишены недостатков. Ведут они себя, впрочем, как и все дети на земле. Малыши иногда ссорятся и даже дерутся. Обиды в этой стране прощаются очень быстро, а неприятности легко забываются. Ведь там нет и не может быть зла. Главный герой – Незнайка – чрезвычайно любознателен, он много чего хотел бы уметь, но ничему не хочет учиться. </p><p>В музыкально-танцевальном спектакле заняты все молодые артисты театра.</p>", "shortDescription": "Рассказ о жизнерадостных, изобретательных, любопытных и очень симпатичных жителях волшебной страны.", "min_price": 200, "max_price": 500, "link": "http://drama.nnov.ru/repertoire/?ItemID=21321", "status": "accepted", "updateDate": 1639576134494, "start": 1511596800000, "end": 1643533200000, "createDate": 1453366451775, "inAccepted": true, "acceptDate": 1639576134553, "image": {"author": "Георгий Ахадов", "name": "30e5ce829488e77127949d4fe4f6388a.jpg", "realName": "21629_hIMG_6534.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/30e5ce829488e77127949d4fe4f6388a.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-25 08:00:00", "end": "2022-01-30 09:00:00"}}, {"id": 20608, "name": "Спектакль «Третья правда, или История одного преступления»", "age": 18, "description": "<p>Спектакль «Третья правда, или История одного преступления» посвящен 300-летию Нижегородской губернии. Время действия – 1910 год. Провинциальный адвокат Яншин, сомневающийся в виновности своей подзащитной, подозреваемой в тяжком преступлении, в поисках истины обращается к Столыпину и писателю Льву Толстому.</p><p>Сценаристы и художники-постановщики смогли добиться максимальной правдоподобности для зрителей в обстановке прошлых веков, когда они сталкиваются с интересными событиями, происходящими сегодня в стране.</p>", "shortDescription": "Философская притча в двух действиях по пьесе Ольги Михайловой.", "min_price": 400, "max_price": 800, "link": "https://drama.nnov.ru/component/theater/performance/35", "status": "accepted", "updateDate": 1639207439046, "start": 1512833400000, "end": 1642788900000, "createDate": 1449757413209, "inAccepted": true, "acceptDate": 1639207439212, "image": {"author": "Георгий Ахадов", "name": "c1196c4157d984afc3f3c361e2ebc85c.JPG", "realName": "23 Третья правда.JPG", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/c1196c4157d984afc3f3c361e2ebc85c.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-12-09 15:30:00", "end": "2022-01-21 18:15:00"}}, {"id": 20549, "name": "Спектакль «Женитьба»", "age": 12, "description": "<p>Пьеса «Женитьба» – одна из самых таинственных пьес русского классического репертуара. Гоголь является истинным первопроходцем театра абсурда. Комедии Гоголя – подлинное чудо искусства. И хотя событие «совершенно невероятное», чтобы оно свершилось, необходимо подвести героев к такому странному финалу. И вот на этом фоне происходит обычное чудо: настоящая любовь коснулась дремавшего сердца Агафьи Тихоновны.</p><p>Режиссер изменяет саму материю спектакля, на глазах превращая его из комедийного происшествия в лирическую драму. Основной конфликт пьесы заключается в противоречии изображаемой действительности и идеала. Фабула, интрига хотя и замечательны, но не первостепенны: мир несовершенен, нескладен, полон несовпадений – никак в нем не сходятся губы Никанора Ивановича c носом Ивана Кузьмича – сплошное разочарование! А счастье было так возможно, так близко.</p>", "shortDescription": "Совершенно невероятное событие в двух действиях.", "min_price": 300, "max_price": 800, "link": "https://drama.nnov.ru/component/theater/performance/8", "needCheck": true, "status": "new", "updateDate": 1637485719740, "start": 1510759800000, "end": 1641316800000, "createDate": 1449746497878, "inAccepted": true, "acceptDate": 1637056164812, "image": {"author": "Георгий Ахадов", "name": "ff65ebd66ab59de5ccc566d416c09402.JPG", "realName": "5 Женитьба.JPG", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/ff65ebd66ab59de5ccc566d416c09402.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-15 15:30:00", "end": "2022-01-04 17:20:00"}}, {"id": 20536, "name": "Спектакль «Вишневый сад»", "age": 12, "description": "<p>После спектакля зрители говорят, что открыли в пьесе Чехова то, чего раньше не замечали. Стоит посмотреть этот многослойный, пронзительный спектакль, решенный в стилистике черно-белого кино начала века, чтобы ответить себе на вопросы о России, Европе, прожитом нами ХХ веке и о нашей с вами собственной судьбе. </p><p>Московский режиссер Валерий Саркисов затеял это «кино» не ради дешевого эксперимента: «Вишневый сад» – очень чеховский спектакль. Спектакль – участник многих театральных фестивалей. В числе лучших актерских работ X Всероссийского театрального фестиваля «Актеры России – Михаилу Щепкину» названа роль Лопахина в исполнении заслуженного артиста России Сергея Блохина (г. Белгород, 2016).</p>", "shortDescription": "Комедия в двух действиях по мотивам произведения А. П. Чехова.", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/18", "needCheck": true, "status": "new", "updateDate": 1637591752191, "start": 1509291000000, "end": 1642933800000, "createDate": 1449744225572, "inAccepted": true, "acceptDate": 1637486066803, "image": {"author": "Георгий Ахадов", "name": "9e2681ab50a8d638743b6e50ac6c4a29.jpg", "realName": "3 Вишневый сад.jpg", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/9e2681ab50a8d638743b6e50ac6c4a29.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-29 15:30:00", "end": "2022-01-23 10:30:00"}}, {"id": 20296, "name": "Спектакль «Ключ для двоих»", "age": 16, "description": "<p>Режиссер Роман Самгин – блистательный мастер комедийного жанра. Он предлагает вашему вниманию классическую комедию положений.</p><p>Авторы пьесы – Дейв Фримен и Джон Чепмен. Дейв Фримен – американский сатирик, драматург, телевизионщик, придумавший сотни программ для легендарного шоу Бенни Хилла. Джон Чепмен – автор сценария более 100 программ «Би-би-си». Собравшись вместе, они создали пьесу.</p><p>Вы можете рассчитывать на встречу с легким, искрометным, зажигательным спектаклем. Адюльтер? Да! Но какой адюльтер! Не любовный треугольник, даже не четырехугольник, а семиугольник! Сюжет шокирует, смешит, тревожит, отвлекает от рутины, начисто «смывает» все неприятности…</p><p>Спектакль подарит вам немало веселых минут и добавит хорошего настроения!</p>", "shortDescription": "Комедия в двух действиях по произведению Джона Чэпмена, Дейва Фримена.", "min_price": 400, "max_price": 1000, "link": "https://drama.nnov.ru/component/theater/performance/39", "needCheck": true, "status": "new", "updateDate": 1637484874929, "start": 1511278200000, "end": 1641924000000, "createDate": 1449650241925, "inAccepted": true, "acceptDate": 1637062912904, "image": {"author": "Валерия Авдеева", "name": "576d1b6e68c17c7a4fc0151c4eb86cc4.JPG", "realName": "IMG_5777.JPG", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/576d1b6e68c17c7a4fc0151c4eb86cc4.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-21 15:30:00", "end": "2022-01-11 18:00:00"}}, {"id": 20287, "name": "Спектакль «Зойкина квартира»", "age": 16, "description": "<p>«Зойкина квартира» выдержала ни один десяток сценических воплощений на лучших театральных площадках. В увлекательную комедию превратилась незатейливая, казалось бы, история о том, как бойкая дамочка в своей квартире под видом пошивочной мастерской организовала весьма любопытное заведение...</p><p>Странные, загадочные события происходят в Зойкиной квартире. 20-е годы ХХ века. НЭП, Москва. Люди, стараясь приспособиться к новшествам, обрушившимся на страну, стали попадать в нелепые ситуации, одну из которых описал Булгаков в своей пьесе. Действие «Зойкиной квартиры» развивается против ожиданий зрителей – от необычного к смешному, а от смешного – к страшному. Спектакль наполнен музыкой: шлягеры 20-х годов, мотивы танго, романсы, танцы с веерами, показ мод – все это создает ностальгическую атмосферу ушедшей романтики того времени. Зрителей ждут великолепные диалоги, потрясающие характеры, шикарные туалеты, темпераментная игра актеров!</p>", "shortDescription": "В основе сюжета лежат реальные события, о которых М. Булгаков прочитал в газете тех лет.", "min_price": 400, "max_price": 800, "link": "https://drama.nnov.ru/repertuar/performance/26", "status": "accepted", "updateDate": 1639575000025, "start": 1510327800000, "end": 1642011300000, "createDate": 1449648838347, "inAccepted": true, "acceptDate": 1639575000095, "image": {"author": "Георгий Ахадов", "name": "f661c4b7528d7cef713e0af9bbec989b.jpg", "realName": "14 Зойкина квартира1.jpg", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/f661c4b7528d7cef713e0af9bbec989b.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-10 15:30:00", "end": "2022-01-12 18:15:00"}}, {"id": 19093, "name": "Спектакль «Павел I»", "age": 12, "description": "<p>Что такое самодержавие для России – благоденствие или проклятие? «Павел I» – история о безграничной власти и жизни в нелюбви, оборачивающейся бесконечным одиночеством несчастливого царя, преданного самыми близкими подданными, и несчастного человека, которого предает собственный сын. Будущий император Александр Павлович страшится отцеубийства, не желает его, но… «Можно ли сделать мир лучше насильственным путем, насколько правомерно вмешательство в ход истории? И где граница между адом и раем, которую каждый определяет внутри себя сам, граница между тем, что дозволено и не дозволено во имя неких благих целей?» – такие вопросы волновали создателей спектакля.<br /></p><p>Режиссер-постановщик Елена Невежина пригласила к сотворчеству единомышленников, с которыми не впервые работает вместе: режиссера Расу Торнау, художника-постановщика Дмитрия Разумова, художника по свету Ивана Виноградова. На сцене театра – исторический сюжет и символический театральный язык в спектакле по пьесе идеолога русского символизма Дмитрия Мережковского. Пьеса «Павел I» – самое выдающееся произведение Мережковского-драматурга. Валерий Брюсов подчеркивал «благородство и строгость облика» этой пьесы, сопоставлял ее с шекспировскими «хрониками».</p>", "shortDescription": "Драма в двух действиях.", "min_price": 200, "max_price": 700, "link": "https://drama.nnov.ru/component/theater/performance/19", "status": "accepted", "updateDate": 1630058486027, "start": 1505575800000, "end": 1633025700000, "createDate": 1448892953135, "inAccepted": true, "acceptDate": 1630166528196, "image": {"author": "Георгий Ахадов", "name": "1a8693ea682d605abdaaaa0f5105e125.JPG", "realName": "Павел I - Евгений Зерин, граф Пален - засл. арт. России Сергей Блохин.JPG", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/1a8693ea682d605abdaaaa0f5105e125.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-09-16 15:30:00", "end": "2021-09-30 18:15:00"}}, {"id": 19089, "name": "Спектакль «Кот в сапогах»", "age": 0, "description": "<p>Знаменитая история великого сказочника о ловком и умном коте встретит вас веселыми песнями, остроумными розыгрышами, яркими красками и отличной классической музыкой – в спектакле звучат мелодии Баха, Вивальди, Паганини. Нестандартный подход к известному сюжету заставит и взрослых с любопытством следить за происходящим.</p><p>Прекрасная юная принцесса и простодушный Жак, ставший в одночасье маркизом Карабасом, Король «по всем правилам», злой, вредный, но очень обаятельный Людоед и, конечно же, выдумщик, забияка, хулиган и ловкач Кот – это изумительное сочетание персонажей заставит вас прийти на спектакль не один раз.</p><p>Спектакль будет интересен и самым маленьким зрителям, и школьникам.</p>", "shortDescription": "Постановка в двух действиях по сказке Шарля Перро.", "min_price": 250, "max_price": 500, "link": "https://drama.nnov.ru/component/theater/performance/7", "status": "accepted", "updateDate": 1639207292800, "start": 1509868800000, "end": 1642844400000, "createDate": 1448892081323, "inAccepted": true, "acceptDate": 1639207293117, "image": {"author": "Георгий Ахадов", "name": "bfc62f52cb957b0885c7877188998c9c.JPG", "realName": "28 Кот в сапогах.JPG", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/bfc62f52cb957b0885c7877188998c9c.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-05 08:00:00", "end": "2022-01-22 09:40:00"}}, {"id": 19083, "name": "Спектакль «Свадьба Кречинского»", "age": 12, "description": "<p>Блистательная комедия «Свадьба Кречинского» вот уже 160 лет остается одной из самых репертуарных пьес русского театра. Сюжет актуален на все времена, ведь пороки человеческие вечны.</p><p>Обаятельный дамский угодник, проигравшийся в пух и прах заядлый картежник-аферист Кречинский, за которым охотятся кредиторы, решает поправить свои дела выгодной женитьбой. «Цель оправдывает средства», – уверен игрок, пускаясь во все тяжкие. Вот только на кон оказываются поставленными не только деньги...</p><p>По утверждению литературоведов, комедию «Свадьба Кречинского», принесшую автору мировую славу, А. В. Сухово-Кобылин задумал и написал в тюрьме (1850−1854), где находился по несправедливому подозрению в тягчайшем преступлении. Однако нижегородские краеведы считают, что пьеса писалась в Выксе, а прототипом главного героя Кречинского стал лесничий одного из лесных Выксунских участков – Крестинский. В дневнике писателя от 1853 года есть запись: «1853. Январь, февраль, март. На Выксе писал пьесу».</p>", "shortDescription": "Комедия в двух действиях по пьесе Александра Сухово-Кобылина.", "min_price": 300, "max_price": 800, "link": "https://drama.nnov.ru/component/theater/performance/23", "needCheck": true, "status": "new", "updateDate": 1637484435384, "start": 1511537400000, "end": 1641407400000, "createDate": 1448891281281, "inAccepted": true, "acceptDate": 1637063131319, "image": {"author": "Георгий Ахадов", "name": "37214fe73b0297e579ca3383530db9da.JPG", "realName": "11Свадьба Кречинского.JPG", "source": "архивы театра"}, "photo": "https://pro.culture.ru/uploads/37214fe73b0297e579ca3383530db9da.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-11-24 15:30:00", "end": "2022-01-05 18:30:00"}}, {"id": 17697, "name": "Спектакль «Вышел ангел из тумана»", "age": 12, "description": "<p>Петр Гладилин – драматург, поэт, сценарист. Его пьесы глубоко метафоричны. Казалось бы, «Вышел ангел из тумана» – обычная семейная история с ее вечными проблемами и внутрисемейными конфликтами, но на глазах она превращается в фантастическую. Два брата, давно ненавидевших друг друга, со своими семьями собираются на дне рождения матери и обнаруживают в ее доме нового жильца – бомжа из подземного перехода с фанерными крыльями и талантом выклянчивать деньги на выпивку. </p><p>Мать, готовая на все, чтобы помирить сыновей, обращается к нему за помощью, как к «силам небесным», сочтя его за архангела Гавриила. Отчаявшись, она то замуж соберется за молоденького мальчика, то рожать захочет других, непохожих на ее собственных «хороших» детей. Смешное и серьезное, мистическое и бытовое, правда и вымысел, раскаты грома и снег посреди лета – все переплелось в этой удивительно щемящей душе истории о вечных ценностях: мире в семье, терпении, любви. Как научиться прощать близких людей, даже если они неправы?</p>", "shortDescription": "Необычная комедия Петра Гладилина в двух действиях.", "min_price": 300, "max_price": 800, "link": "https://drama.nnov.ru/component/theater/performance/13", "status": "new", "updateDate": 1637485871818, "start": 1497799800000, "end": 1642874400000, "createDate": 1447854403567, "inAccepted": true, "acceptDate": 1637055835544, "image": {"author": "Георгий Ахадов", "name": "c5a6b2f953b0296fc45dfd7ec32a07d8.JPG", "realName": "21 Вышел ангел из тумана.JPG", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/c5a6b2f953b0296fc45dfd7ec32a07d8.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-06-18 15:30:00", "end": "2022-01-22 18:00:00"}}, {"id": 17678, "name": "Спектакль «Гранатовый браслет»", "age": 12, "description": "<p>Пьеса режиссера А. Песегова по одноименной повести А. Куприна о красивой и трагической истории чистой, возвышенной и заранее обреченной любви – история сентиментальная и трогательная. Что важнее – чувства или условности? Как отличить настоящее чувство? И что есть в нашей жизни любовь – величайшее счастье или величайшая мука?</p><p>Режиссеру удалось перенести на сцену хрупкую поэтичную атмосферу произведения. Спектакль наполнен светлой, щемящей грустью, однако лишен фатальной безысходности. Финал открыт и таит в себе немало сюрпризов.</p>", "shortDescription": "Постановка повести А. И. Куприна.", "min_price": 200, "max_price": 700, "link": "https://drama.nnov.ru/component/theater/performance/25", "status": "accepted", "updateDate": 1630832054756, "start": 1508081400000, "end": 1635009600000, "createDate": 1447852242508, "inAccepted": true, "acceptDate": 1631531968337, "image": {"author": "Георгий Ахадов", "name": "0ada4ea2b3af8542bc58ceb5c1f1c61d.JPG", "realName": "_MG_0283_измен.размер.JPG", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/0ada4ea2b3af8542bc58ceb5c1f1c61d.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-15 15:30:00", "end": "2021-10-23 17:20:00"}}, {"id": 17512, "name": "Спектакль «Метод Гронхольма»", "age": 16, "description": "<p>Пьеса была написана в 2003 году, впервые поставлена в этом же году на сцене театра «Полиорама» в Барселоне. За прошедшие годы работа Жорди Гальсерана приобрела огромную популярность, переведена на многие языки мира, поставленные по ней спектакли идут с успехом в разных странах. В 2005 году по пьесе снят художественный фильм «Метод» (Италия, Испания, Аргентина).</p><p>«Тестирование при приеме на работу», которое увидят зрители, – необычное (по методу психолога Гронхольма), странное, иезуитское, призванное показать всю подноготную каждого претендента на высокооплачиваемую должность коммерческого директора трансконтинентальной компании. Кто выиграет в этой настоящей психологической бойне? Через что могут переступить люди ради карьеры? Оказывается, через многое.</p>", "shortDescription": "Психологический детектив в двух частях по пьесе Жорди Гальсерана.", "min_price": 300, "max_price": 799, "link": "https://drama.nnov.ru/component/theater/performance/28", "needCheck": true, "status": "new", "updateDate": 1637485376236, "start": 1507908600000, "end": 1642356000000, "createDate": 1447773877192, "inAccepted": true, "acceptDate": 1637062505704, "image": {"author": "Георгий Ахадов", "name": "2b1a19d2dbb97457ca029807eeebe507.JPG", "realName": "16 Метод Гронхольма.JPG", "source": "сайт театра"}, "photo": "https://pro.culture.ru/uploads/2b1a19d2dbb97457ca029807eeebe507.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-10-13 15:30:00", "end": "2022-01-16 18:00:00"}}]}