{"9139": [{"id": 1304198, "name": "Постоянная экспозиция музея «Усадьба Богородицкое»", "age": 6, "description": "<p>Экспозиция филиала «Богородицкое поле» музея-заповедника «Хмелита» состоит из двух разделов: «В сорок первом под Вязьмой» и «Год сорок первый только ими свят, без них бы не настал и сорок пятый».</p><p><span>Особую часть экспозиции занимают медальоны</span><span> неизвестных солдат Красной армии, найденные поисковиками. </span><span>К сожалению, не во всех из них сохранились записки с именами солдат. Здесь же представлены уникальные фотографии солдат и командующих фронтами Красной армии, рассказывающие о боях со 2 по 14 октября 1941 года, копия отчетной карты Западного фронта на период с 25 сентября по 1 октября 1941 года в натуральную величину, маке</span><span>ты стрелкового оружия Красной армии и вермахта, найденного на местах боев, предметы быта и обихода, восстановленные документы военного времени, осколки мин, пуль и другие предметы.</span><br /></p><p>Перед входом во второй зал музея на стене размещена цитата из записки бойца Красной армии С. М. Крутова от 10 октября 1941 года, найденной в 1980-е годы пионерами в дупле дерева: «Дорогие русские люди, соотечественники. Не забывайте нас. Мы, что могли бороться, боролись с фашистским псом. Ну вот пришел конец, нас захватили в плен раненых... Кто после нас будет живой, пускай помнят, что люди боролись за свою родину, любили ее, как мать. Мы непобедимы!»</p><p>Среди экспонатов есть и советский солдатский котелок – фактически символ Вяземского «котла» и изображение иконы Божьей Матери «Вяземская Ратная».<br /></p> <p></p>", "shortDescription": "Гости познакомятся с уникальными предметами времен Великой Отечественной войны.", "min_price": 106, "max_price": 106, "link": "https://listim.com/iframe/259/api?site=khmelita.com&cat_id=undefined&building_id=undefined#/place/371524", "needCheck": true, "status": "accepted", "updateDate": 1636361435348, "start": 1633503600000, "end": 1651334400000, "createDate": 1630500276632, "inAccepted": true, "acceptDate": 1636361435655, "image": {"author": "Сергей Калугин", "name": "e08078962fd348962dca8e2cc82b6f73.jpeg", "realName": "DSC_9729.JPG", "source": "Сергей Калугин"}, "photo": "https://pro.culture.ru/uploads/e08078962fd348962dca8e2cc82b6f73.jpeg", "gallery": ["https://pro.culture.ru/uploads/fa5ee67e5881aa8b73c0c33fa361a7b1.jpeg", "https://pro.culture.ru/uploads/a1f0c0aa4ee7a83ecda9f926ff934e97.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-06 07:00:00", "end": "2022-04-30 16:00:00"}}]}