{"15025": [{"id": 1461198, "name": "Экскурсия «Малый Эрмитаж»", "age": 6, "description": "<p><span>Скромному провинциальному Егорьевску есть чем удивить юного путешественника. Во время обзорной экскурсии туристы увидят православный храм Александра Невского, старообрядческий Георгиевский храм, обратят внимание на сходство фабричных построек времен купцов Бардыгиных и Хлудовых с архитектурой Англии ушедших времен.</span></p> <p><span>Егорьевский музей часто называют Малым Эрмитажем. Юных путешественников непременно увлечет большое количество реализованных музейных мультимедийных проектов. Здесь «живут» в зазеркалье электронные барышни, «поют» книги (при перелистывании старинной книги звучат старообрядческие хоры, причем именно те стихари и гласы, на которых остановился взгляд экскурсанта) и предсказывает судьбу юродивый провидец Корейша. В музее представлены лучшие изделия известных промыслов и производств России: северная резная кость, художественный металл, резное и расписное дерево, стекло, фарфор.</span></p>", "shortDescription": "Обзорная автобусная поездка по г. Егорьевску с посещением храмов и музея.", "min_price": 1200, "max_price": 1200, "link": "https://poehali.travel/tours/ekskursiya-malyy-ermitazh", "status": "accepted", "updateDate": 1639405994499, "start": 1639378800000, "end": 1643641200000, "createDate": 1637134616970, "inAccepted": true, "acceptDate": 1639405994583, "image": {"author": "Царькова Н.С.", "name": "0a2e8e8ee8a92f227941d3d9bb9c8cf0.jpeg", "realName": "-ljDbCoLcEs.jpg", "source": "личный архив"}, "photo": "https://pro.culture.ru/uploads/0a2e8e8ee8a92f227941d3d9bb9c8cf0.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-13 07:00:00", "end": "2022-01-31 15:00:00"}}, {"id": 1362225, "name": "Экскурсия выходного дня по Егорьевскому историко-художественному музею", "age": 0, "description": "<p>Экскурсия выходного дня – прекрасный вариант для индивидуальных посетителей, желающих послушать экскурсовода, а также для тех, чьи планы стремительно меняются, ведь на это мероприятие не нужно записываться, можно совершить спонтанный поход в музей. </p><p>Вы увидите лучшие изделия известных промыслов и производств России XVII–XX вв. – северную резную кость, художественный металл, расписное дерево, стекло, фарфор, а также уникальные коллекции живописи и икон. Гости познакомятся с бытом, обычаями, мировоззрением российской провинции. </p><p>В программу экскурсии входят современные интерактивные проекты – «Феерия света», «Волшебная кисть», «Занимательный сундук», «Поющая книга», «Встреча с предсказателем», «Ателье старинного платья», «Четвертое измерение». </p><p>Стоимость экскурсии вместе с входной платой: для льготных категорий – 180 р. с человека, для взрослых – 360 р.</p>", "shortDescription": "Гости узнают больше об искусстве.", "min_price": 180, "max_price": 360, "link": "https://egmuseum.ru", "status": "accepted", "updateDate": 1639556945360, "start": 1633856400000, "end": 1671966000000, "createDate": 1633009070227, "inAccepted": true, "acceptDate": 1639556945432, "image": {"author": "Егорьевский музей", "name": "eaa93ce879b625652f8259c58d122f2a.jpeg", "realName": "9beb4d66d959dbbbd222fca3b5c66eb5.jpeg", "source": "https://vk.com/egmuseum"}, "photo": "https://pro.culture.ru/uploads/eaa93ce879b625652f8259c58d122f2a.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-10 09:00:00", "end": "2022-12-25 11:00:00"}}]}