{"15898": [{"id": 1411655, "name": "Экскурсия в Бугленский краеведческий музей", "age": 6, "description": "<p>Музейная экспозиция посвящена истории и этнографии дагестанского селения Буглен. Посетители узнают об известных людях – выходцах из села, прославивших его на весь Дагестан и Россию, среди которых непревзойденный силач и борец Ал-Клыч Хасаев, оставивший на память потомкам скрученный рельс. </p> <p>Этнографическая коллекция музея расскажет посетителям о том, каким был быт старинного села. Посетители увидят ковры, мебель, лампы, национальную одежду, украшения из серебра и бронзы, образцы золотого шитья.</p> <p>Часть экспозиции посвящена роду Шихсаидовых, благодаря которому о селении Буглен узнали за пределами Дагестана. Иса Шихсаидов, будучи председателем райисполкома, в годы Великой Отечественной войны возглавлял истребительный батальон. Днем занимался каждодневной работой исполкома, а с наступлением сумерек весь отряд во главе с Шихсаидовым на конях, в бурках, вооруженные, ночи напролет проводил в лесах, ведя борьбу с бандитами и дезертирами. До последних дней своей жизни Иса Шихсаидов пользовался большим уважением. Его сыновья Шихсаид и Хизри Шихсаидовы – видные государственный деятели.</p> <p>Зал Славы хранит память о бугленцах – участниках гражданской войны, войны с фашисткими захватчиками, войны в Афганистане.</p>", "shortDescription": "Посетители узнают об истории и этнографии селения Буглен Буйнакского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/89E258541EB752A2477D5336E8E26C46FEB046DA", "status": "accepted", "updateDate": 1640623897375, "start": 1635404400000, "end": 1672498800000, "createDate": 1635096236670, "inAccepted": true, "acceptDate": 1637474488674, "image": {"author": "Зургалов Х.", "name": "5730438d4dc6876b370e58c1e4723811.jpeg", "realName": "IMG_1882-19-04-18-23-30.jpeg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/5730438d4dc6876b370e58c1e4723811.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}