{"8417": [{"id": 1408755, "name": "Ночной квест «Загадки музейных фондов»", "age": 12, "description": "<p>Время действия – вечер, когда экспонаты, залы и интерьеры кажутся особенно загадочными. Это самое подходящее время узнавать и открывать загадки музейных экспозиций. В процессе увлекательного действа участники должны замедлить суфлер, на котором отображается описание артефакта. Именно этот артефакт приведет команду к победе. </p><p>Для того чтобы уменьшить скорость подачи текста, участники должны преодолеть определенные этапы. При правильном ответе скорость суфлера замедляется. На обсуждение каждого вопроса дается только одна минута. Какой артефакт вам предстоит найти? Обязательно приходите и попробуйте справиться с загадками музейных фондов! Кроме участников и ведущего, в музее не будет никого!<br /> </p><p></p><p>Для прохождения квеста необходимо собрать команду из пяти человек.<br /></p><p></p>", "shortDescription": "Путешествие по залам краеведческого музея.", "min_price": 500, "link": "https://vmuzey.com/event/nochnoy-kvest-zagadki-muzeynyh-fondov", "status": "accepted", "updateDate": 1635250744919, "start": 1636725600000, "end": 1651330800000, "createDate": 1634893029266, "inAccepted": true, "acceptDate": 1635250745005, "image": {"author": "Открытые интернет источники", "name": "eeae687428c5de10aabdbea31438b701.jpeg", "realName": "women-model-night-lantern-light-lighting-darkness-1980x1114-px-586235.jpg", "source": "https://wallhere.com/ru/wallpaper/586235"}, "photo": "https://pro.culture.ru/uploads/eeae687428c5de10aabdbea31438b701.jpeg", "gallery": ["https://pro.culture.ru/uploads/e296af416e5740914fc0214e29a7cdf8.jpeg", "https://pro.culture.ru/uploads/c6924347b3aadec82f2a86cf3e471d79.jpeg", "https://pro.culture.ru/uploads/2280e68aef9cc3194b177b98591a9936.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-12 14:00:00", "end": "2022-04-30 15:00:00"}}, {"id": 1391914, "name": "Индивидуальная экскурсия по Камышинскому краеведческому музею", "age": 6, "description": "<p>Экспозиция, которая сегодня занимает 13 залов основного здания музея, последовательно знакомит посетителей с природой, а также историческими периодами развития региона и города со дня его основания по настоящее время. Большая фондовая коллекция экспонатов наглядно покажет все этапы становления Камышина до настоящего времени.</p><p>Индивидуальные экскурсии сегодня ценятся предельно высоко, поскольку только профессионализм и индивидуальный подход могут гарантировать отдых, наполненный массой впечатлений и искренних эмоций. Зачем тратить время на ненужную вам информацию? Вы можете провести в выставочном зале или возле экспоната столько времени, сколько вам нужно. Кроме того, у вас есть возможность задать экскурсоводу какой-то вопрос и получить развернутый ответ, поскольку его внимание сосредоточено только на вас. Индивидуальная экскурсия – услуга для тех, кто стремится к знаниям и хочет получить даже от краткосрочного посещения музея максимум положительных впечатлений. В выходные дни запись на эскурсии осуществляется заранее.</p>", "shortDescription": "Если вы пришли в музей в одиночку, то экскурсовод проведет вас по экспозиции.", "min_price": 360, "max_price": 420, "link": "https://vmuzey.com/event/individualnaya-ekskursiya-po-kraevedcheskomu-muzeyu", "status": "accepted", "updateDate": 1634798868535, "start": 1634191200000, "end": 1651323600000, "createDate": 1634222617683, "inAccepted": true, "acceptDate": 1634798868554, "image": {"author": "Евгений Гудименко", "name": "db00e8711320422fdbe2bedcfc982488.jpeg", "realName": "image.jpg", "source": "МАУ \"Медиа Холдинг городского округа - город Камышин\""}, "photo": "https://pro.culture.ru/uploads/db00e8711320422fdbe2bedcfc982488.jpeg", "gallery": ["https://pro.culture.ru/uploads/afe3b9bad95a209a67dfa4102dd3af61.jpeg", "https://pro.culture.ru/uploads/a19f45e9f13e85680213b6b5ae6c5a9e.jpeg", "https://pro.culture.ru/uploads/808618b1a2cd4f55a6cf80ede0caf24d.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-14 06:00:00", "end": "2022-04-30 13:00:00"}}, {"id": 1357206, "name": "Автобусно-пешая экскурсия «Камышинская Ушия»", "age": 6, "description": "<p> Недалеко от Камышина находится уникальное и очень интересное место – знаменитые на весь мир горы Уши. Являясь живописными остатками древнего ландшафта, горы Уши настоящей кладезью для палеонтологов и палеоботаников. Так как более 40 млн. лет назад на месте «Ушей» располагались берега с островами, омываемые теплым морем Тетис, на которых росла субтропическая растительность. Эти безмолвные свидетели помнят исследовавших их видных ученых, таких как президент Лондонского геологического и географического общества Родерик Импей Мурчисон, основатель Русского географического общества – Карл Максимовича Бэр и многих других. Несмотря на многочисленные исследования ученые и по ныне ломают голову о их происхождении. Немало легенд связано с этими холмами, а по рассказам сторожил, здесь даже находилась загадочная пещера с сокровищами, награбленные воровскими казаками. Эти останцы хранят еще много тайн, а ближе познакомиться с ними вам помогут экскурсоводы Камышинского историко-краеведческого музея. Экскурсия начинается в Краеведческом музее, далее на автобусе перемещается на г. Уши. Продолжительность 3 часа. </p>", "shortDescription": "Путешествие начинается в Краеведческом музее, далее на автобусе перемещается на г. Уши.", "min_price": 300, "link": "https://vmuzey.com/event/avtobusno-peshaya-ekskursiya-kamyshinskaya-ushiya", "status": "accepted", "updateDate": 1634119293958, "start": 1632805200000, "end": 1651323600000, "createDate": 1632837647269, "inAccepted": true, "acceptDate": 1634119293977, "image": {"author": "музей", "name": "15607f7a97665cf6a1aea1dcffff141c.jpeg", "realName": "5.jpg", "source": "музей"}, "photo": "https://pro.culture.ru/uploads/15607f7a97665cf6a1aea1dcffff141c.jpeg", "gallery": ["https://pro.culture.ru/uploads/cb60677b37aca523f5a26d8e608f4aff.jpeg", "https://pro.culture.ru/uploads/5d2f3c5ad428c5e472a73f2794542f19.jpeg", "https://pro.culture.ru/uploads/6d825f2ace027445e9ab7efac2fcc798.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-28 05:00:00", "end": "2022-04-30 13:00:00"}}, {"id": 1356332, "name": "Фотоквест «PROгулка по Земскому дому»", "age": 12, "description": "<p><span>Фотоквест – популярная форма организации активного отдыха. Здесь нет загадок-шифровок или поисковых заданий в заброшенных или недостроенных зданиях, да и начать играть в фотоквест проще простого – достаточно иметь телефон с камерой и собрать команду. Популярность фотоквестов строится на воплощении в жизнь желания людей сделать веселые и классные снимки. </span></p> <p><span>Как начать игру? На старте каждая команда получает карточку с заданиями, которые им нужно выполнить за определенное время и обязательно сделать фотографию в качестве подтверждения. К заданиям необходимо подходить максимально творчески, креативно и нестандартно. На всех фотографиях должен быть один и тот же состав участников как гарантия того, что команда не разделялась по ходу игры. Победа достанется тому, кто за наименьшее время креативно выполнит все задания. </span></p> <p><span>У такой формы досуга, предлагаемой историко-краеведческим музеем, множество достоинств: задания фотоквеста заставляют думать, искать выход из сложной ситуации, развивать логику и сообразительность, взаимодействовать и общаться с другими участниками, получать интересные знания, открывать в себе новые способности и черты характера, получая при этом яркие эмоции и незабываемые впечатления.</span></p>", "shortDescription": "Возможность весело и с пользой провести свободное время, сделать крутые снимки в Земском доме.", "min_price": 300, "link": "https://vmuzey.com/event/fotokvest-progulka-po-zemskomu-domu", "status": "accepted", "updateDate": 1633939855160, "start": 1632891600000, "end": 1653829200000, "createDate": 1632825097635, "inAccepted": true, "acceptDate": 1633939855171, "image": {"author": "музей", "name": "e934d5b503ceab540d531e86a0f4acab.jpeg", "realName": "soet2w_e2Vw.jpg", "source": "музей"}, "photo": "https://pro.culture.ru/uploads/e934d5b503ceab540d531e86a0f4acab.jpeg", "gallery": ["https://pro.culture.ru/uploads/bde152f503abba31fcc4d19ccdc06087.jpeg", "https://pro.culture.ru/uploads/648477bb7716bdec17bb1670f408aab8.jpeg", "https://pro.culture.ru/uploads/586f486db794e0ff8c46b4897f9a6905.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-29 05:00:00", "end": "2022-05-29 13:00:00"}}, {"id": 1350048, "name": "Лекция «Гордость Камышина»", "age": 6, "description": "<p><span>Почетный гражданин города – звание, присваемое лишь самым достойным, самым выдающимся и уважаемым людям. Имя города процветает славой за особые заслуги почетных граждан, за их вклад в общественную жизнь.</span></p> <p><span><span> </span>Этим значимым званием обладали такие выдающиеся личности Камышина как Алексей Петрович Маресьев – советский военный летчик-истребитель, Герой Советского Союза;</span> </p> <p><span>Юрий Васильевич Малышев – советский космонавт, дважды Герой Советского Союза, кавалер двух орденов Ленина, кавалер индийского ордена «Ашока Чакра»;</span> </p> <p><span>Евгений Григорьевич Мартынов – советский эстрадный певец и композитор, а также строители, медики и т.д.</span></p> <p><span>Но за какие именно заслуги присваивается это звание? Кто еще из камышан был удостоен этой почетной награды?</span></p> <p><span>Со всем этим и многим другим вы можете познакомиться на лекции «Гордость Камышина»</span><span></span></p>", "shortDescription": "Участники узнают о почетных гражданах Камышина.", "min_price": 70, "link": "https://vmuzey.com/event/tematicheskaya-lekciya-gordost-kamyshina", "status": "accepted", "updateDate": 1632836682532, "start": 1632718800000, "end": 1653994800000, "createDate": 1632482381702, "inAccepted": true, "acceptDate": 1632836682550, "image": {"author": "Федеральное агентство новостей", "name": "6b41de9d1c0f5a78066eba8f646a1757.jpeg", "realName": "Евгений Мартынов.jpeg", "source": "https://riafan.ru/1431128-malahov-vspomnil-rannee-detstvo-blagodarya-pesne-martynova-yabloni-v-cvetu"}, "photo": "https://pro.culture.ru/uploads/6b41de9d1c0f5a78066eba8f646a1757.jpeg", "gallery": ["https://pro.culture.ru/uploads/9924bb3d48f82be55d764e840488c0d1.jpeg", "https://pro.culture.ru/uploads/7037a2ce6236efb94c95996d439e158a.jpeg", "https://pro.culture.ru/uploads/d7b44b3bad1ca8961c0c0d6f9ec40ce7.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-27 05:00:00", "end": "2022-05-31 11:00:00"}}, {"id": 1348060, "name": "Квест «Pro.Город»", "age": 12, "description": "<p> Историко-краеведческий музей предлагает новую форму досуга – городской квест. Многие из вас знакомы с таким развлечением как квест-комната – задания выполняются игроками в определенном пространстве специально сконструированной комнаты в условиях ограниченного времени. Предлагаем вам попробовать свои силы в городском квесте. Основное отличие в том, что участники могут свободно перемещаться по улицам, наслаждаться архитектурой, солнцем и теплом, общаться с людьми. По условиям игры вы следуете по определенному маршруту, но жесткой привязки к нему или строгого лимита по времени нет. В любой момент вы можете сделать кофе-брейк и отдохнуть. Ничто так не сближает как совместное приключение, ничто так не объединяет как отличный квест! </p>", "shortDescription": "Путешествие по историческому центру Камышина.", "min_price": 200, "link": "https://vmuzey.com/event/kvest-pro-gorod", "status": "accepted", "updateDate": 1632836699988, "start": 1632718800000, "end": 1641812400000, "createDate": 1632403546885, "inAccepted": true, "acceptDate": 1632836713462, "image": {"author": "музей", "name": "d6518f48e7b433821acd19452de00ba9.jpeg", "realName": "pZKozBucWLk.jpg", "source": "музей"}, "photo": "https://pro.culture.ru/uploads/d6518f48e7b433821acd19452de00ba9.jpeg", "gallery": ["https://pro.culture.ru/uploads/a450e6a27708e3fa68196a039a29ed5c.jpeg", "https://pro.culture.ru/uploads/40a1af2300f53b3e9fd2204b85d9ba5c.jpeg", "https://pro.culture.ru/uploads/98bcc5cbae783e6174346bbbc62794e4.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-27 05:00:00", "end": "2022-01-10 11:00:00"}}, {"id": 1339894, "name": "Обзорная экскурсия по Камышинскому краеведческому музею", "age": 6, "description": "<p>Экспозиция музея, которая сегодня занимает 13 залов основного здания музея, последовательно знакомит посетителей с природой, а также историческими периодами развития региона и города со дня его основания по настоящее время.</p><p>Экскурсия начинается уже в холле музея, ведь он расположен в уникальном здании, «Жемчужине Нижнего Поволжья», построенном в 1901 году по мотивам московско-ярославского зодчества.</p><p>Экспозиция музея начинается с прекрасной диорамы «Камышинские горы Уши», представляющей природный памятник Федерального значения, раскрывающий секреты флоры и фауны третичного периода кайнозойской эры.</p><p>В следующих залах музея можно узнать о представителях многообразной флоры и фауны края.</p><p> Не менее интересна археологическая коллекция, включающая памятники ямной, катакомбной, срубной культур, предметы быта, орудия и оружие сарматов и поздних кочевников.</p><p>Экскурсовод расскажет об истории основания города-крепосцы, об успешном экономическом развитии Камышина во второй половине 19 века, а интерьеры «Купеческая гостиная» и «Крестьянский быт» знакомят посетителей с такими предметами быта, которые давно стали историей.</p><p>В залах, отражающих новейшую историю края, расскажут о событиях революционных лет и Гражданской войны, о трагических и героических 30-х годах, об участии камышан в Великой Отечественной войне и других значимых событиях 20 века.</p><p>Большая фондовая коллекция экспонатов наглядно покажет все этап становления Камышина до настоящего времени. Экскурсия доступна для группы от 10 человек.</p>", "shortDescription": "Знакомство с историей города.", "min_price": 80, "max_price": 140, "link": "https://vmuzey.com/event/obzornaya-ekskursiya-po-kamyshinskomu-muzeyu", "status": "accepted", "updateDate": 1633510130812, "start": 1632891600000, "end": 1651323600000, "createDate": 1632147727569, "inAccepted": true, "acceptDate": 1633510130822, "image": {"author": "МБУК КИКМ", "name": "e3f54ffa8975736e724394e37bb2611c.jpeg", "realName": "nFngvJaHSbw.jpg", "source": "МБУК КИКМ"}, "photo": "https://pro.culture.ru/uploads/e3f54ffa8975736e724394e37bb2611c.jpeg", "gallery": ["https://pro.culture.ru/uploads/d7d395ca6e71e11e90e5b90e2c5f27dd.jpeg", "https://pro.culture.ru/uploads/34b8175d7f842dba891154e6e62f29a5.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-29 05:00:00", "end": "2022-04-30 13:00:00"}}, {"id": 1332073, "name": "Интерактивная лекция «Памятники природы Камышинского района»", "age": 12, "description": "<p>Камышинский район уникален не только своей историей, но и удивительными природными достопримечательностями, которые являются особо охраняемыми территориями и полюбились как жителям, так и гостям Волгоградского региона. </p> <p>Они продолжают хранить свои тайны и загадки, <span> </span>раскрыть которые поможет <span> </span>интерактивная лекция<span> «Памятники природы Камышинского района», <span> </span>в</span> ходе которой, любителям природы откроются ответы на давно интересующие вопросы: кто создал пещеры на Ураковом бугре, как появились каменные глыбы Караваи, почему ученые до сих пор спорят о происхождении знаменитых на весь мир гор «Ушей» и кто помог вырасти великанам – Столбичам?</p>", "shortDescription": "Гости узнают о проблемах экологии и сохранения памятников природы", "min_price": 70, "link": "https://vmuzey.com/event/pamyatniki-prirody-kamyshinskogo-rayona", "status": "accepted", "updateDate": 1632297015358, "start": 1631682000000, "end": 1641812400000, "createDate": 1631710636020, "inAccepted": true, "acceptDate": 1632297015382, "image": {"author": "музей", "name": "4af96f9b6b051529b67333b357efb981.jpeg", "realName": "4ad1a3e7d782ee0e43d521fafea68a4a.jpeg", "source": "музей"}, "photo": "https://pro.culture.ru/uploads/4af96f9b6b051529b67333b357efb981.jpeg", "gallery": ["https://pro.culture.ru/uploads/1eedf5d8ef0334a78a7af6ef2c7da7a7.jpeg", "https://pro.culture.ru/uploads/19d304e998c7876f9480d83bed03c1ec.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-15 05:00:00", "end": "2022-01-10 11:00:00"}}, {"id": 1329670, "name": "Лекция «Лаборатория денег – возникновение»", "age": 12, "description": "<p>Современные технологии постепенно входят в нашу жизнь, и мы перестаем воспринимать их как нечто необычное и непонятное. Это касается не только медицины и бытовой жизни, но и денежных средств. Еще с десяток лет назад, если бы мы оплачивали покупки с помощью телефона, на нас посмотрели бы косо. Сейчас же этим уже никого не удивить, электронные денежные средства стали частью нашей повседневной жизни. Кто-то даже уже и не держит в руках монету или шуршащую банкноту.<br /> Однако деньги прошли слишком долгий путь своего становления, как в ценностном отношении, так и в художественном, чтобы так просто история них канула в Лету. Поэтому приглашаем вас на музейную лекцию в некую лабораторию, где представлены все этапы возникновения денежных средств как мирового явления. А также познакомиться с деньгами нашей страны: от образования Древней Руси до современности. Вы сможете узнать о процессе чеканки монет, интересные факты из мира денег, проследить ход изменений купюр и монет по мере того, какие события происходили в истории нашей страны.<br /> И поскольку это денежная лаборатория, в ней можно не только посмотреть на банкноты, но и потрогать их под бдительным контролем ученого.<span><span></span><span></span></span><span><span></span><span></span></span><span><span> </span><span></span></span></p><p> </p><p></p>", "shortDescription": "Гости узнают историю денег от Древней Руси до современности.", "min_price": 70, "link": "https://vmuzey.com/event/lekciya-laboratoriya-deneg-vozniknovenie", "status": "accepted", "updateDate": 1632297029056, "start": 1631595600000, "end": 1641812400000, "createDate": 1631626443371, "inAccepted": true, "acceptDate": 1632297029068, "image": {"author": "музей", "name": "317f73f50039d99b91d0a7b7628dde16.jpeg", "realName": "5bc1d5eb-eeac-49a5-ae1b-13283b697e49.jpg", "source": "фонд музея"}, "photo": "https://pro.culture.ru/uploads/317f73f50039d99b91d0a7b7628dde16.jpeg", "gallery": ["https://pro.culture.ru/uploads/d9cd17d69f21f96c0270bbc7c68c094b.jpeg", "https://pro.culture.ru/uploads/8dddb9045e06012ab4e3733cbaa8b28d.jpeg", "https://pro.culture.ru/uploads/75ccdb4ca110f27ebde4d0356184b5f3.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-14 05:00:00", "end": "2022-01-10 11:00:00"}}, {"id": 1326807, "name": "Лекция «Музей – путь познания мира»", "age": 0, "description": "<p>Что означает с греческого языка слово «Музей» и нужны ли музеи в эпоху интернета. Какой музей считается первым официальным музеем в России. Как работает в музее старинная китайская поговорка: «Я слышу – и забываю, вижу – и вспоминаю, делаю – и понимаю». Об этом и многом другом посетители узнают в ходе лекции.</p><p>Лектор расскажет о существовании необычных музеев: музей лжи, музей несчастной любви, музей растворимой лапши, музей чертей и др. Об использовании современных технологий, добавляющих в реальный мир цифровые объекты.</p><p>Закончится лекция краеведческими вопросами, на которые можно найти ответ после внимательного осмотра экспозиционных залов краеведческого музея.</p>", "shortDescription": "О «закулисной» жизни музея и людях, которые хранят, реставрируют и демонстрируют коллекции.", "min_price": 70, "max_price": 70, "link": "https://vmuzey.com/event/lekciya-muzey-put-poznaniya-mira", "status": "accepted", "updateDate": 1632297054054, "start": 1631509200000, "end": 1641812400000, "createDate": 1631540062390, "inAccepted": true, "acceptDate": 1632297054072, "image": {"author": "открытый источник", "name": "b5d22209bec63e7893707640de67ce1e.jpeg", "realName": "Земский дом (музей).jpg", "source": "http://vmuseum.volgedu.ru/wp-content/uploads/2017/09/8-1024x585.jpg"}, "photo": "https://pro.culture.ru/uploads/b5d22209bec63e7893707640de67ce1e.jpeg", "gallery": ["https://pro.culture.ru/uploads/4abe6fa8af32c72b19c0cab9b79c283a.jpeg", "https://pro.culture.ru/uploads/a21cebca9b605d88784fd5d096bc6c67.jpeg", "https://pro.culture.ru/uploads/79e28dc42132be5c3ce663f16261f1a0.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-13 05:00:00", "end": "2022-01-10 11:00:00"}}, {"id": 1326726, "name": "Мастер-класс «Китайская живопись в технике У-син»", "age": 12, "description": "<p>Мероприятие позволит слушателям окунуться в культуру Древнего Китая, немного узнать о некоторых из достижений этой древнейшей цивилизации. А также узнать об особенностях рисования в так называемой технике «У-Син» и как этот тип техники перекликается с каллиграфией. Во время занятия слушатели попробуют изобразить цветущее дерево сакуры.</p><p> Участие в занятии позволит прежде всего расширить кругозор, ознакомить с жанрами китайской традиционной живописи, развить художественный интерес, образное восприятие и мышление, а также воспитать эстетические чувства.</p><p> Хотя система создания шедевров сложна для восприятия, но будет очень полезна и познавательна для слушателей разного возраста.</p>", "shortDescription": "Интерактивное занятие по истории зарождения китайской живописи.", "min_price": 70, "max_price": 70, "link": "https://vmuzey.com/event/kitayskaya-zhivopis-v-tehnike-u-sin", "status": "accepted", "updateDate": 1632297061528, "start": 1631509200000, "end": 1641812400000, "createDate": 1631538668940, "inAccepted": true, "acceptDate": 1632297061553, "image": {"author": "mob.org", "name": "1f64c0452e75edc6fc9f6460e60c2ccd.jpeg", "realName": "brush-paint-ART-collection-674921.jpg", "source": "https://ru.wallpaper.mob.org/image/other-kist-kraska-khudozhestvennii-nabor-73403.html"}, "photo": "https://pro.culture.ru/uploads/1f64c0452e75edc6fc9f6460e60c2ccd.jpeg", "gallery": ["https://pro.culture.ru/uploads/31489b6a3ae22c5512266b7b8690acf7.jpeg", "https://pro.culture.ru/uploads/caf6606d028b9eaff83e7bace8b1679e.jpeg", "https://pro.culture.ru/uploads/3a4923620477ea023eec1aab79cff49f.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-13 05:00:00", "end": "2022-01-10 11:00:00"}}, {"id": 1326572, "name": "Экскурсия «Мещанство не порок!»", "age": 12, "description": "<p><span>Выставка с таким названием пользуется большой популярностью среди посетителей камышинского музея.<span> </span>Здесь представлены интересные экспонаты: несколько документов Камышинской мещанской управы, мраморная чернильница, столетняя игольница, колокольчик для вызова прислуги и многое другое. </span></p> <p><span>Посетителю расскажут о возникновении мещанского сословия, о том, какие права жаловала им «собственною ея императорскаго величества </span><span>рукою» Екатерина </span><span>II</span><span>; вы увидите, чем торговали в мелочных лавках, как выглядела записная книжка прачки…</span></p> <p><span>Куратор выставки попытался поднять вопрос, действительно ли мещанство – это канарейки, фикусы, скатерти и салфеточки?..<span> </span>Плохо ли, когда «в центре ценностей лежит желание обогатиться методичным, каждодневным трудом, благодаря следованию намеченному плану, добровольной бережливости, терпению и упорству, осторожности?» </span></p> <p><span>Приходите – вместе приблизимся к истине!<span> </span></span></p><p><em></em></p><p><em></em></p>", "shortDescription": "Знакомство с материалами выставки.", "min_price": 70, "max_price": 139, "link": "https://vmuzey.com/event/tematicheskaya-ekskursiya-meshchanstvo-ne-porok", "status": "accepted", "updateDate": 1632120952500, "start": 1631509200000, "end": 1641812400000, "createDate": 1631536314927, "inAccepted": true, "acceptDate": 1632120952516, "image": {"author": "музей", "name": "9caaad52cec14922cf271b7a0075a93b.jpeg", "realName": "IMG_20210311_095458 (1).jpg", "source": "музей"}, "photo": "https://pro.culture.ru/uploads/9caaad52cec14922cf271b7a0075a93b.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-13 05:00:00", "end": "2022-01-10 11:00:00"}}, {"id": 1324781, "name": "Лекция «История жизни одного ученого»", "age": 0, "description": "<p>Лекция посвящена памяти известного ученого, кандидата технических наук, доцента кафедры «Электроснабжение промышленных предприятий» Камышинского технологического института Валерия Степановича Галущака.</p><p>Получив специальность инженера-теплофизика, Галущак обладал поистине широчайшим кругом интересов. Его интересовала экономика, самолетные двигатели, путешествия, рыбалка.</p><p>В 2016 г. Валерий Степанович защитил кандидатскую диссертацию по проблемам теплоэнергетики, участвовал во многих зарубежных научно-технических конференциях. В 2019 г. он задался целью – построить модель летательного аппарата с отделяющейся пассажирской капсулой от аэродинамической части самолета в случае внештатной ситуации.</p><p>Вся жизнь Валерия Степановича – образец служения делу. Галущак оставил хорошее наследие в лице своих учеников-последователей, которые завершат то, что не завершил их учитель.</p>", "shortDescription": "Посетители узнают о жизни и деятельности В. С. Галущака.", "min_price": 70, "max_price": 70, "link": "https://vmuzey.com/event/lekciya-istoriya-zhizni-odnogo-uchenogo", "status": "accepted", "updateDate": 1632120965126, "start": 1631426400000, "end": 1641812400000, "createDate": 1631452671095, "inAccepted": true, "acceptDate": 1632120965140, "image": {"author": "открытые источники", "name": "e9a01e4ae766a302c056d90cc1af8f25.jpeg", "realName": "535f7ac54ebf16bb448f38fa04ab4f4f0a50322d_3000.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/e9a01e4ae766a302c056d90cc1af8f25.jpeg", "gallery": ["https://pro.culture.ru/uploads/85fa3518b9833cc5cf4d1b68b66747ba.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-12 06:00:00", "end": "2022-01-10 11:00:00"}}, {"id": 1324756, "name": "Экскурсия «В городском саду играет духовой оркестр»", "age": 6, "description": "<p>Александровский сад, так сначала назвался парк культуры и отдыха имени Комсомольцев-добровольцев, был разбит в 1900 году. В Камышине местом закладки сада была определена территория Сенной и Скотопрогонной площадей. На закладку парка ушло 7 лет! Только в 1907 году новый Александровский сад (такое ему дали значительное имя!) открылся для всеобщего пользования.</p><p>В 1910-17 годах камышинский «зеленый оазис» по праву считался одним из лучших в Поволжье. Всемирный почтовый союз «Россия» массовым тиражом выпускал открытки с видами Камышинского Александровского сада и города</p><p>Множество преобразований пережил городской парк за свою более чем столетнюю историю. Обо всех интереснейших фактах из жизни парка и города можно узнать, совершив пешую экскурсию по парковым аллеям.</p>", "shortDescription": "Пешая прогулка по городскому парку.", "min_price": 100, "max_price": 100, "link": "https://vmuzey.com/event/peshaya-ekskursiya-po-gorodskomu-parku", "status": "accepted", "updateDate": 1632121141837, "start": 1631772000000, "end": 1640955600000, "createDate": 1631449512277, "inAccepted": true, "acceptDate": 1632121141854, "image": {"author": "музей", "name": "51b0fa91e136fd25ea33b20bebb387bd.jpeg", "realName": "парк.jpg", "source": "музей"}, "photo": "https://pro.culture.ru/uploads/51b0fa91e136fd25ea33b20bebb387bd.jpeg", "gallery": ["https://pro.culture.ru/uploads/fc4f176edc2926d6ec984a7bfbabeaa3.jpeg", "https://pro.culture.ru/uploads/1fcf871c253b3bb6b50b8d84f4852ef1.jpeg", "https://pro.culture.ru/uploads/2597964ae8bf1fb2372035a49b21aa7c.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-16 06:00:00", "end": "2021-12-31 13:00:00"}}, {"id": 1283311, "name": "Выставка «Камышинский арбуз 2021»", "age": 0, "description": "<p><span>Ежегодная выставка изобразительного искусства «Камышинский арбуз». </span><span>В этом году самобытные, яркие, талантливые мастера кисти вступили в полосатую битву в номинациях «Живопись» и «Графика». «Камышинские арбузы. Реалистичные сюжеты», «Натюрморт с арбузом. Классические сюжеты», «Арбузы и бахчевые культуры. Их выращивание в Камышинском районе», «Приготовление блюда из арбуза. Бытовой жанр», «История арбузного края», «Камышане и арбузы» – в рамках данных направлений художники творили и радовали своими замечательными работами.</span></p> <p><span>Конкурсная комиссия в рамках вкусного состязания оценила произведения в категориях «Профессионалы» и «Любители». В этом году за главный приз в борьбу вступили 34 художника из </span><span><span> </span>Москвы, Волгограда, Саратова, Камышина, Жирновска и других городов. Экспертная комиссия оценила 41 работу в разных техниках и жанрах. Вне конкурса в выставочном зале представлены работы «Момент выбора» и «Ложечка арбузная» известного московского художника Александра Павловича Бродского. У гостей галереи есть возможность оценить прекрасные произведения художников.</span></p><p></p>", "shortDescription": "Произведения изобразительного искусства", "min_price": 25, "max_price": 50, "link": "https://vmuzey.com/museum/kamyshinskiy-istoriko-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1632297079339, "start": 1629439200000, "end": 1633096800000, "createDate": 1629446360671, "inAccepted": true, "acceptDate": 1632297079351, "image": {"author": "МБУК КИКМ", "name": "ca153233dd8cf2d9e4119369c3c42439.jpeg", "realName": "-dKR5X6DeZs.jpg", "source": "МБУК КИКМ"}, "photo": "https://pro.culture.ru/uploads/ca153233dd8cf2d9e4119369c3c42439.jpeg", "gallery": ["https://pro.culture.ru/uploads/4e650e595b93f78e3fef3e9b001ca118.jpeg", "https://pro.culture.ru/uploads/af4bd0669e3299fd9d7138716f580e96.jpeg", "https://pro.culture.ru/uploads/394d8e4515450c62adbb1ca50e4bfbf3.jpeg", "https://pro.culture.ru/uploads/458b50011f9807c4ea37e3392d667fd6.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-20 06:00:00", "end": "2021-10-01 14:00:00"}}, {"id": 1283271, "name": "Выставка «История техники»", "age": 6, "description": "<p><span>Вы узнаете множество любопытных фактов о патефоне, радиоле, советском телевизоре «КВН-49», телевизионном приемнике черно-белого изображения «Неман», телевизорах<span> </span>«Садко» и «Каскад», катушечном магнитофоне «Яуза» и других интересных предметах.</span></p> <p><span>В каком году начался выпуск фотоаппарата «Смена»? Какое название получила первая складная камера? Где собирали зеркальный малоформатный фотоаппарат «Зенит»? Сотрудники музея готовы с легкостью дать ответы на озвученные выше вопросы. Приходите в историко-краеведческий музей и расширяйте свой кругозор! </span></p>", "shortDescription": "Отечественная техника ХХ века.", "min_price": 25, "max_price": 50, "link": "https://vmuzey.com/museum/kamyshinskiy-istoriko-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1632121010070, "start": 1629439200000, "end": 1638108000000, "createDate": 1629445704678, "inAccepted": true, "acceptDate": 1632121010089, "image": {"author": "МБУК КИКМ", "name": "dfa70a6ba010f98bedf598446d7561a8.jpeg", "realName": "l6e1cfQYkNg.jpg", "source": "МБУК КИКМ"}, "photo": "https://pro.culture.ru/uploads/dfa70a6ba010f98bedf598446d7561a8.jpeg", "gallery": ["https://pro.culture.ru/uploads/7b59b869e7ea767bb2955cc1b29ca29b.jpeg", "https://pro.culture.ru/uploads/3b7d9096e8d983ad71dcef6864c62802.jpeg", "https://pro.culture.ru/uploads/8e39f35dbb99c3a1f902a68cb714ac88.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-20 06:00:00", "end": "2021-11-28 14:00:00"}}, {"id": 1283250, "name": "Выставка «Я вам дарю, Камышин!»", "age": 0, "description": "<p><span></span><span>В канун празднования 353-й годовщины со дня основания города Камышина в Художественной галерее была открыта традиционная выставка. Проект существует более 20 лет и неизменно привлекает посетителей. Ежегодно художники представляют на выставку лучшие виды Камышина, запечатленные на холсте. В этом году в экспозиции представлены фондовые работы и произведения современных художников, рассказывающие о невероятной красоте города на Волге, тихих улицах, цветущих садах и теплых вечерах, когда заря пылает пожаром и обхватывает полнеба. </span></p> ", "shortDescription": "Экспозиционный проект, посвященный Дню города.", "min_price": 25, "max_price": 50, "link": "https://vmuzey.com/museum/kamyshinskiy-istoriko-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1632121041991, "start": 1629439200000, "end": 1633096800000, "createDate": 1629445330041, "inAccepted": true, "acceptDate": 1632121042017, "image": {"author": "МБУК КИКМ", "name": "ba2ae237bdbd09d4eddfe670030d87e4.jpeg", "realName": "Grn9PhFyll4.jpg", "source": "МБУК КИКМ"}, "photo": "https://pro.culture.ru/uploads/ba2ae237bdbd09d4eddfe670030d87e4.jpeg", "gallery": ["https://pro.culture.ru/uploads/3e1b7848ad0acb0baf8249f8700e8e14.jpeg", "https://pro.culture.ru/uploads/ef6538e025fbba8783e7428beda204da.jpeg", "https://pro.culture.ru/uploads/e431307e25cd4cdbe369878824b935cd.jpeg", "https://pro.culture.ru/uploads/90f550cf46eb53be85f124c607be4448.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-20 06:00:00", "end": "2021-10-01 14:00:00"}}, {"id": 1283232, "name": "Выставка «Новые источники энергии»", "age": 0, "description": "<p><span>Экспозиция посвящена памяти известного ученого, кандидата технических наук, доцента Камышинского технологического института В.С. Галущака. </span><span>Валерий Степанович Галущак после окончания средней школы поступил в Московский энергетический институт. В 2019 году он выразил желание построить модель летательного аппарата с пассажирской капсулой, отделяющейся от аэродинамической части самолета в случае внештатной ситуации. Вся жизнь Валерия Степановича – образец служения делу. Ученый оставил хорошее наследие в лице своих учеников-последователей, которые завершат то, что не завершил их учитель. </span></p><p><span></span><span>На выставке можно увидеть любопытные экспонаты. </span><span>МикроВЭС – это ветроагрегат, имееющий ускоритель ветрового потока в виде герметично скрепленных конфузора, цилиндрической части и диффузора, образующих аэродинамический участок с геометрией сопла Лаваля, по оси средней цилиндрической части которого размещено ветроколесо, посаженное на вал ротора электрогенератора. </span><span>«Солнцекат Турист» – туристический электровелосипед на солнечных батареях, способный двигаться весь световой день. Ему не требуется подзарядка от сети, что дает водителю – туристу полную свободу перемещения и возможность преодолевать подъемы без особых физических усилий. Чудо-аппарат способен развивать скорость до 50 км/ч, но безопасная и рекомендуемая скорость – не более 40 км/ч. </span></p> <p> </p>", "shortDescription": "Тематическая подборка, посвященная Году науки и технологий в России.", "min_price": 25, "max_price": 50, "link": "https://vmuzey.com/museum/kamyshinskiy-istoriko-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1632297086775, "start": 1629439200000, "end": 1642082400000, "createDate": 1629444921327, "inAccepted": true, "acceptDate": 1632297086811, "image": {"author": "МБУК КИКМ", "name": "185e6d750b2ce2f8ba821558d592c893.jpeg", "realName": "ba3422f0a27b007a6802e1c8a436fd8d.jpeg", "source": "МБУК КИКМ"}, "photo": "https://pro.culture.ru/uploads/185e6d750b2ce2f8ba821558d592c893.jpeg", "gallery": ["https://pro.culture.ru/uploads/1d252d606394c22c33f944c5a928bde3.jpeg", "https://pro.culture.ru/uploads/b837fe71b61253c8d91cfee44ab04496.png", "https://pro.culture.ru/uploads/c159f9e42d147d40ee8b424f53dc9637.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-20 06:00:00", "end": "2022-01-13 14:00:00"}}, {"id": 1283214, "name": "Выставка «Где спрятан клад?»", "age": 0, "description": "<p><span>Одним из экспонатов стал портрет Евгения Мартынова. </span><span>В 2012 году известный камышинский художник Михаил Сергеевич Александрин передал в дар музею свою работу «Портрет Евгения Мартынова», написанную им в 2004 году. <span> Гостям будут интересны и другие экспонаты: ф<span>ото Земского дома с дарственной надписью, п</span></span></span><span>ригласительный билет на</span><span> открытие Народного историко-краеведческого музея, книги, написанные камышанами, в</span><span><span></span></span><span><span>аза с изображением чешского поэта Петра Безруча.</span></span></p><p><span><span></span></span></p><p><span>Живой интерес многочисленных посетителей выставки вызывает </span><span>часть ленты, отрезанной при открытии Народного историко-краеведческого музея, которое состоялось 13 августа 1961 г. по адресу: ул. Калинина, д. 52. </span></p> <p></p><p></p><p></p>", "shortDescription": "Фондовая экспозиция, посвященная 60-летию со дня открытия музея.", "min_price": 25, "max_price": 50, "link": "https://vmuzey.com/museum/kamyshinskiy-istoriko-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1632121171890, "start": 1629439200000, "end": 1640959200000, "createDate": 1629444734995, "inAccepted": true, "acceptDate": 1632121171906, "image": {"author": "МБУК КИКМ", "name": "c5c0ffbb585ae067117eb2c1b86d82d8.jpeg", "realName": "CLMMthiysv4.jpg", "source": "МБУК КИКМ"}, "photo": "https://pro.culture.ru/uploads/c5c0ffbb585ae067117eb2c1b86d82d8.jpeg", "gallery": ["https://pro.culture.ru/uploads/595148bec95e3e875e0f60e5b7ff4e96.jpeg", "https://pro.culture.ru/uploads/db22f73b19b93e6a2a3cc28eba9980e0.jpeg", "https://pro.culture.ru/uploads/eb7f1b1b12480e70b1e79a00d3238057.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-08-20 06:00:00", "end": "2021-12-31 14:00:00"}}, {"id": 1258607, "name": "Экскурсия по историко-этнографическому комплексу", "age": 0, "description": "<p>Старинный особняк из красного кирпича был построен во второй половине 19 века и принадлежал камышинскому купцу Федосееву. В период советской власти (вплоть до начала Великой Отечественной войны) здание было большой коммунальной квартирой артистов Камышинского драматического театра имени Таирова. Во время войны, с ноября 1943 по июнь 1944 года, в доме проживала в эвакуации семья писателя Михаила Александровича Шолохова. В 1996 году здание было передано историко-краеведческому музею. В связи с тем, что в музее сформировалась богатая коллекция купеческой и мещанской мебели, было решено перепрофилировать музей и построить экспозицию «История купеческого и мещанского быта конца 19-начала 20 веков». </p>", "shortDescription": "Посетители побывают в купеческом доме.", "min_price": 90, "max_price": 390, "link": "https://vmuzey.com/museum/kamyshinskiy-istoriko-kraevedcheskiy-muzey", "status": "accepted", "updateDate": 1630507417648, "start": 1628229600000, "end": 1633010400000, "createDate": 1628249345897, "inAccepted": true, "acceptDate": 1631081493269, "image": {"author": "МБУК КИКМ", "name": "395fc61d6ea3a351a1d71a053b7f7119.jpeg", "realName": "IMG_1343.JPG", "source": "МБУК КИКМ"}, "photo": "https://pro.culture.ru/uploads/395fc61d6ea3a351a1d71a053b7f7119.jpeg", "gallery": ["https://pro.culture.ru/uploads/7e440307e87b5c004658ca3ef8bd54a8.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-08-06 06:00:00", "end": "2021-09-30 14:00:00"}}]}