{"41299": [{"id": 1411628, "name": "Экскурсия в Уркарахский историко-краеведческий музей", "age": 6, "description": "<p> Посетители узнают о знаменитых промыслах, которые когда-то процветали в селениях Дахадаевского района Дагестана. Село Сулевкент – известный центр гончарного ремесла. Этот промысел известен более 500 лет. Керамика Сулевкента функциональна, декор ее очень скуп. Уркарахский музей собрал коллекцию старинных и более поздних экспонатов от образцов XVIII века до современных изделий. В экспозиции также отражен быт сулевкенцев.</p> <p> Селение Харбук издревле известно как аул оружейников – центр по изготовлению пистолетов, ружей, кинжалов, сабель, ножей. Интересно, что среди мастеров были и женщины. В разделе «Кузнечное дело Харбука» собрано более 70 экспонатов. Посетители узнают об истории этого промысла и знаменитых мастерах.</p> <p> Дахадаевский район на протяжении столетий славился своим камнерезным искусством. В период позднего средневековья резчики по камню имелись почти в каждом селении. Особенно выделялись такие центры камнерезного искусства как Бакни, Сутбук, Уркарах. В музее представлено более 50 образцов резного камня.</p> <p> В селении Кища мастерство резьбы по дереву успешно развивалось и в XX столетии. Кищинцы обеспечивали внутренний рынок района ложками, поставцами, ступками для чеснока, сундуками, люльками, резной мебелью. В музее хранится около 150 экспонатов из резного дерева.</p> <p> Посетители узнают также об ауле Кубачи – легендарном месте производства лучших ювелирных изделий из серебра и золота. Такими же ценными являются вышивки золотом и серебром, производимые кубачинками.</p>", "shortDescription": "Экспозиция рассказывает о традиционных ремеслах и промыслах жителей Дахадаевского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/401EAFE6A17FD91EECCE76EC6CCF874CE1F0AFE1", "status": "accepted", "updateDate": 1640623750075, "start": 1635404400000, "end": 1672498800000, "createDate": 1635094949441, "inAccepted": true, "acceptDate": 1637474511351, "image": {"author": "Зургалов Х.", "name": "f777c7a59a24e8c35b3496e5198a03d6.jpeg", "realName": "20210918_102814.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/f777c7a59a24e8c35b3496e5198a03d6.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}