{"17499": [{"id": 1451108, "name": "Выставка «Другая война. Истории фронтовых вещей»", "age": 12, "description": "<p> Выставка приурочена к 80-летию обороны Тулы. Это попытка высказывания о Великой Отечественной войне и войне в целом.<br />О том, что работа памяти в случае войны – это, в первую очередь, работа с глубинным ужасом. О том, почему войну нельзя романтизировать и, тем более, забывать. О том, почему миссия каждого – в зоне своей ответственности – сделать все возможное для того, чтобы подобное не повторилось. Это высказывание не о прошлом, о будущем.</p><p> И еще о подлинном. Экспозицию составили предметы из фондов Тульского историко-архитектурного музея. Среди них есть и трофеи, которые использовались в послевоенном быту, и образцы так называемого «чердачного хранения», переданные в музей туляками. Но большая часть этих вещей была найдена поисковиками на полях боев, которые шли на территории Тульской, Калужской, Орловской, Тверской и Ленинградской областей в 1941–1943 годах. Их нашли вместе с погибшими солдатами, санитарами, офицерами. В окопах, в индивидуальных укрытиях, в заваленных блиндажах. Чаще всего, это вещи анонимные, рассказать о своем владельце они могут крайне мало. Но зато много – о войне. Эти вещи трудно брать в руки, особенно – в первый раз. Но сообщение, которое они несут и которое совершенно отчетливо звучит именно в первый раз, нужно расслышать. Оно простое: война – преступление против человеческой природы. И об этом нужно помнить – каждый подаренный нам день жизни. </p>", "shortDescription": "Экспозицию составили предметы, найденные на полях сражений в Тульской и соседних областях.", "min_price": 50, "max_price": 100, "link": "https://panel.quicktickets.ru/organisations/session/update/483", "status": "accepted", "updateDate": 1640382236503, "start": 1637330400000, "end": 1642347000000, "createDate": 1636724623299, "inAccepted": true, "acceptDate": 1640382236740, "image": {"author": "Иван Сергеев", "name": "79a93fcbb942fe45934afa18f58a64ed.jpeg", "realName": "Музей обороны Тулы Экскурсия (С. - Петербург)24.jpg", "source": "tiam-tula.ru"}, "photo": "https://pro.culture.ru/uploads/79a93fcbb942fe45934afa18f58a64ed.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-19 14:00:00", "end": "2022-01-16 15:30:00"}}, {"id": 1362422, "name": "Аудиогид по выставке «Мифологии. Библиотека художника»", "age": 18, "description": "<p>Выставка «Мифологии. Библиотека художника» посвящена смелому жанру – книге художника. На выставке представлено более 90 артефактов, о которых рассказывается в 32 звуковых дорожках общей продолжительностью более 1,5 часа. Открывается выставка «красной строкой» – корпусом литографских и других малотиражных изданий русских авангардистов из коллекции Государственного музея В. Маяковского. Среди прочего зрители смогут увидеть знаменитый альманах «Садок судей» и сборник «Пощечина общественному вкусу».</p><p></p><p>Также выставка знакомит, собственно, с авторской вселенной художника Л. Тишкова. В течение многих лет он создает мифологический эпос, в котором переплетаются сны и видения, реальность и фантазия. Серии рисунков с текстами превращаются в альбомы, книги и портфолио, населенные странными существами и явлениями. Разнообразие этого мира или метамира проступает уже в названиях сюжетных блоков экспозиции – «Малахитовая книга», «Даблоиды», «Живущие в хоботе», «Книги как поэмы без слов», «Картины ветра», «Дно неба», «Библиотека водолазов».</p><p></p><p></p>", "shortDescription": "Материал аудиогида основан на кураторской экскурсии Л. Тишкова.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/tula-istoriko-arhitekturnyj-muzej/s463", "status": "accepted", "updateDate": 1634020933147, "start": 1634108400000, "end": 1636299000000, "createDate": 1633014962567, "inAccepted": true, "acceptDate": 1633933176358, "image": {"author": "Сергеева Анна", "name": "992dca855c88807d8e48797e0b8c3940.jpeg", "realName": "9.JPG", "source": "tiam-tula.ru"}, "photo": "https://pro.culture.ru/uploads/992dca855c88807d8e48797e0b8c3940.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-13 07:00:00", "end": "2021-11-07 15:30:00"}}, {"id": 1362247, "name": "Выставка «Мифологии. Библиотека художника»", "age": 18, "description": "<p>Куратором выставки изданий русских футуристов, книг художников 1990-х годов является Леонид Тишков.</p> <p>Леонид Тишков – куратор и один из авторов выставки, значимая фигура российского постконцептуализма. Он ставит в своем творчестве глобальные вопросы, акцентируясь на особом онтологическом статусе искусства, широко использует в изобразительных жанрах литературную составляющую, комментируя инсталляции и объекты, сопровождая их текстами, альбомами и книгами с автобиографическими и вымышленными историями.</p> <p>Открывается выставка «красной строкой» – корпусом литографских и других малотиражных изданий русских авангардистов из коллекции Государственного музея В.В. Маяковского. Среди прочего зрители смогут увидеть знаменитый альманах «Садок судей» и сборник «Пощечина общественному вкусу». </p>", "shortDescription": "Выставка Леонида Тишкова, посвящённая смелому жанру – книга художника.", "min_price": 50, "max_price": 50, "link": "https://quicktickets.ru/tula-istoriko-arhitekturnyj-muzej/e392", "status": "accepted", "updateDate": 1634020857274, "start": 1634194800000, "end": 1636300800000, "createDate": 1633009539407, "inAccepted": true, "acceptDate": 1634020857280, "image": {"author": "Анна Сергеева", "name": "22c95064d62013541cdb31b370b944a7.jpeg", "realName": "3.JPG", "source": "tiam-tula.ru"}, "photo": "https://pro.culture.ru/uploads/22c95064d62013541cdb31b370b944a7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-14 07:00:00", "end": "2021-11-07 16:00:00"}}]}