{"40594": [{"id": 1331114, "name": "Экспозиции Дома-музея П. И. Чайковского", "age": 0, "description": "<p>Постоянная экспозиция Дома-музея Петра Ильича Чайковского расположена в казенном особняке первой половины XIX века (с садом), где жил управляющий Алапаевским горным округом. Им был с 1849 по 1852 годы отец будущего композитора Илья Петрович Чайковский. Маленький Петр Чайковский провел здесь с семьей чуть больше года до отъезда на учебу в Петербург.</p><p>Экспозиция состоит из двух частей. Мемориальные залы «Жизнь Чайковских в Алапаевске» встречают посетителей уютным вестибюлем, затем следуют рабочий кабинет И. П. Чайковского, музыкальный салон, гостиная, столовая, комната А. А. Чайковской (матери композитора), детские. Комнаты связывают темы музыки, семьи, детства. От зала к залу посетителя сопровождают звуки музыки. Здесь можно увидеть подлинные вещи из семьи Чайковских, переданные потомками, в том числе рояль петербургской фирмы Wirth и немецкий механический орган начала XIX века. <br /></p><p> </p><p>Вторая часть экспозиции – коллекция музыкальных инструментов. Она объединяет около 1000 экспонатов и миниатюрные модели, выполненные основательницей Дома-музея Верой Городилиной. Коллекция расположена в трех залах: «Европейские музыкальные инструменты», «Народные инструменты» и «Музыкальные инструменты народов Африки и Азии». Многие инструменты здесь звучат: фисгармония фирмы Mannborg, шкатулка швейцарской фирмы Mermod, симфонион, органола «Волна», индонезийский анклунг, козобас, немецкий глекен, концертные цимбалы, механическая приставка к пианино – пианола Metrostyle, музыкальный графин.</p> <p></p>", "shortDescription": "Комнаты, где жил в детстве композитор П. И. Чайковский, и музыкальные инструменты со всего мира.", "min_price": 80, "max_price": 140, "link": "https://ekb.kassir.ru/drugie/dom-muzey-p-i-chaykovskogo#890107", "status": "accepted", "updateDate": 1639399955016, "start": 1631772000000, "end": 1767186000000, "createDate": 1631694303446, "inAccepted": true, "acceptDate": 1634467669801, "image": {"author": "Елена Самойленко", "name": "bd24965dfe2ec0e3e08295ecd76d1f3e.jpeg", "realName": "IMG_3706.JPG", "source": "uole-museum.ru"}, "photo": "https://pro.culture.ru/uploads/bd24965dfe2ec0e3e08295ecd76d1f3e.jpeg", "gallery": ["https://pro.culture.ru/uploads/7ba21efbd77d0ba5683f6a0f997dfe68.jpeg", "https://pro.culture.ru/uploads/f3c89b0f4438d929cb45504555329686.jpeg", "https://pro.culture.ru/uploads/2d829d3dbb88969f40f0cf902db70ed2.jpeg", "https://pro.culture.ru/uploads/f8cd1331bf45eaf7e2b79384c45f1e10.jpeg", "https://pro.culture.ru/uploads/ee08b4fcf487e0cc8fc643d40af42f55.jpeg", "https://pro.culture.ru/uploads/facf528c696080ad8ae533560a84cea4.jpeg", "https://pro.culture.ru/uploads/b09afc20c313dcc1a0ab5f2ded3aaa12.jpeg", "https://pro.culture.ru/uploads/03fd784c50f550eb9145c7b5d3a5be63.jpeg", "https://pro.culture.ru/uploads/9169c8a501c0f64157b9d082428a8719.jpeg", "https://pro.culture.ru/uploads/b4f9f75cb5664ee2a066dc129dc83ce3.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-16 06:00:00", "end": "2025-12-31 13:00:00"}}]}