{"2914": [{"id": 1298538, "name": "Выставка «Галерея знаменитых земляков»", "age": 6, "description": "<p></p><p>На выставке представлены документы, фотографии, афиши, по которым можно проследить творческий путь знаменитых уроженцев Павловского Посада: Народного артиста Советского Союза В.В. Тихонова, Народного артиста Грузинской ССР И.Н. Русинова, Заслуженного деятеля искусств РСФСР М.М. Тадэ. </p> <p>Михаил Михайлович Тадэ руководил театральным коллективом Дворца культуры Павлово-Покровской фабрики. Он смело брался за постановку сложных пьес. Более 40 спектаклей было поставлено режиссером Тадэ на сцене ДК Павлово-Покровской фабрики. В 1961 г. этому театральному коллективу было присвоено звание «Народный драматический театр». </p> <p>Другом М.М. Тадэ был Иван Николаевич Русинов – Народный артист Грузии, который считал, что именно Тадэ сделал из него артиста. Иван Русинов родился в семье священнослужителя, в связи с чем дважды был репрессирован. В послевоенные годы играл в Тбилисском государственном русском драматическом театре им. А.С. Грибоедова. С 1961 года Иван Николаевич работал в Московской государственной филармонии чтецом-декламатором. </p> <p>Самым известным уроженцем Павловского Посада является Вячеслав Васильевич Тихонов – киноартист, сыгравший более 50 ролей и снискавший поистине всенародное признание. На выставке демонстрируются фото, документы, статьи из газет и журналов, рассказывающие о различных ролях киноактера.</p> <p> </p><p></p>", "shortDescription": "Посетители познакомятся с биографиями и творчеством талантливых павловопосадцев.", "min_price": 50, "max_price": 100, "link": "https://vmuzey.com/museum/istoriko-hudozhestvennyy-muzey", "status": "accepted", "updateDate": 1630407731303, "start": 1631599200000, "end": 1633010400000, "createDate": 1630234024060, "inAccepted": true, "acceptDate": 1630488034134, "image": {"author": "Суслова Т.И. ", "name": "843ba7714ffc2c6abf54bd1871ed48a8.jpeg", "realName": "CIMG5272.jpg", "source": "Архив МУК \"Павлово-Посадский музейно-выставочный комплекс\""}, "photo": "https://pro.culture.ru/uploads/843ba7714ffc2c6abf54bd1871ed48a8.jpeg", "gallery": ["https://pro.culture.ru/uploads/6871f063d068efa7a80f50426134ae87.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-14 06:00:00", "end": "2021-09-30 14:00:00"}}]}