{"15928": [{"id": 1411643, "name": "Экскурсия в Курахский краеведческий музей", "age": 6, "description": "<p>Посетители познакомятся с тем, как в старину выглядел быт горцев Курахского района Дагестана. Этнографический раздел музея представляет предметы домашнего обихода – различные керамические сосуды из красной глины, выполненные в конце XIX века, чугунные кувшинчики, горшки под молоко и масло, расписанные народными умельцами деревянные ложки начала XX века, коллекцию утюгов, среди которых выделяются жаровые утюги с конца XIX века. Такой утюг нагревался благодаря горячим древесным углям. </p> <p>Посетители узнают также, какими орудиями труда пользовались горцы. В экспозиции представлены ножницы для стрижки животных, деревянная прялка, на которой рукодельница пряла пряжу из овечьей шерсти, различные чесалки для шерсти. Особый интерес вызывает обувь «чарыки» конца XIX века, сделанная из кожи буйвола и русские лапти, сплетенные из лыка.</p> <p>Уникальные экспонаты музея – рукописный Коран XIX века и деревянный опорный столб (колонна) старинной мечети, примерно XVI века. Найден он высоко в горах, изготовлен из твердого дерева и покрыт резными узорами.</p> <p>Вторая часть экспозиции посвящена жителям селения Курах, которые прославились на профессиональном поприще. Посетители узнают о курахцах – участниках Великой Отечественной войны, увидят фотографии Героев Советского Союза и России.</p>", "shortDescription": "Посетители узнают об истории и этнографии Курахского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/B920742A451FF03A680FA1660236E21D74698F9D", "status": "accepted", "updateDate": 1640623845479, "start": 1635404400000, "end": 1672498800000, "createDate": 1635095704893, "inAccepted": true, "acceptDate": 1637474499771, "image": {"author": "Шерматова Мария", "name": "d629fd557545b89f809bf4f965eca484.jpeg", "realName": "IMG_1075.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/d629fd557545b89f809bf4f965eca484.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}