{"13381": [{"id": 1518491, "name": "Спектакль «Людвиг и Тутта»", "age": 0, "description": "<p>Веселый добрый спектакль создан по мотивам известной во всем мире повести шведского писателя Яна Экхольма «Людвиг четырнадцатый и Тутта Карлсон». В России по этой книжке даже вышел детский фильм режиссера Леонида Нечаева «Рыжий, честный, влюбленный». </p> <p>В спектакле рассказана очаровательная история лисенка Людвига и цыпочки Тутты, которым не помешали ни вражда звериного и птичьего семейств, ни придуманные страхи. История пушистых маленьких героев завершилась счастливым финалом. Помимо увлекательного сюжета в этой сказке еще заложена идея о том, что все обитатели одной планеты должны между собой дружить и помогать друг другу в беде.</p>", "shortDescription": "Детский мюзикл, герои которого находят настоящую дружбу. ", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2022-01-06_v-ryvkin-lyudvig-i-tutta-4047", "status": "accepted", "updateDate": 1640081111541, "start": 1641456000000, "end": 1641469500000, "createDate": 1638972038107, "inAccepted": true, "acceptDate": 1639809184836, "image": {"author": "Александр Самородов", "name": "9c28483edd1f2af5eab680f22e35d6b6.jpeg", "realName": "Людвиг-и-Тутта_промо.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/9c28483edd1f2af5eab680f22e35d6b6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-06 08:00:00", "end": "2022-01-06 11:45:00"}}, {"id": 1518274, "name": "Спектакль «Красная Шапочка»", "age": 0, "description": "<p style=\"margin-left:0px\">Балет-сказка «Красная Шапочка» на музыку воронежского композитора Виктора Горянина – это яркий и веселый спектакль, который очень нравится юным зрителям. На языке танца артисты рассказывают всем известную историю французского сказочника Шарля Перро о маленькой девочке по имени Красная Шапочка, ее бабушке, злом Волке и бравых охотниках. </p> <p style=\"margin-left:0px\">Зрителей ожидают сюрпризы, на сцене появляются новые персонажи, которые делают сюжет сказки еще увлекательней. Это друзья Красной Шапочки – обитатели волшебного леса – отважные зайцы, шустрые пчелы и прекрасные цветы. </p> <p><span>Несмотря на то, что спектакль рассчитан на детскую аудиторию и воспринимается юными зрителями как красочное представление, он наделен сложной и интересной хореографией. На этой постановке происходит первое знакомство детей с прекрасным миром балета.</span></p>", "shortDescription": "Красочный балет для юных зрителей по мотивам известной детской сказки.", "min_price": 100, "max_price": 846, "link": "http://toib.bezantrakta.ru/afisha/2022-01-03_v-goryanin-krasnaya-shapochka-4038?listim_open_widget=1", "status": "accepted", "updateDate": 1640081066492, "start": 1641196800000, "end": 1641297600000, "createDate": 1638968966364, "inAccepted": true, "acceptDate": 1639754947983, "image": {"author": "Александр Самородов", "name": "691dadcbd6f892ba76ac786ecf745240.jpeg", "realName": "Красная-Шапочка_промо.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/691dadcbd6f892ba76ac786ecf745240.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-03 08:00:00", "end": "2022-01-04 12:00:00"}}, {"id": 1389012, "name": "Ночь искусств в Воронежском театре оперы и балета", "age": 18, "description": "<p>Специально для культурной акции «Ночь искусств» автор идеи и режиссер проекта «Золотые хиты», лауреат международных конкурсов Алексей Тюхин подготовил концерт, в программу которого вошли произведения лучших советских композиторов XX столетия, чьи юбилеи отмечались в 2021 году: Арно Бабаджаняна, Александра Зацепина, Микаэла Таривердиева и Оскара Фельцмана.</p> <p>Участники проекта – ведущие солисты театра, лауреаты Всероссийских и международных конкурсов Марина Безбородова, Светлана Дюдина, Софья Рудометкина, Евгений Белов, Федор Костюков и Алексей Тюхин, – порадуют зрителей неожиданными дуэтами, слаженными ансамблями и сольными выступлениями! Каждый номер в исполнении солистов отличается безупречным вокалом и собственной драматургией, благодаря чему концерт превращается в настоящее театральное действо.</p> <p>Аккомпанировать артистам будут лауреат Всероссийского и международного конкурсов Елена Юдина (клавишные) и Валерий Цыцылин (ударные).</p>", "shortDescription": "Театр приглашает зрителей на новую концертную программу в рамках творческого проекта «Золотые хиты».", "min_price": 100, "max_price": 300, "link": "http://toib.bezantrakta.ru/afisha/2021-11-03_koncert-noch-iskusstv-3973?listim_open_widget=1", "status": "accepted", "updateDate": 1636353018556, "start": 1635964200000, "end": 1635967800000, "createDate": 1634132072941, "inAccepted": true, "acceptDate": 1636353018579, "image": {"author": "Арик Киланянц", "name": "9d64e4a22db725e1ea4743fae9615d37.jpeg", "realName": "Ночь-искусств.jpg", "source": "Архив Воронежского госудврственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/9d64e4a22db725e1ea4743fae9615d37.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-03 18:30:00", "end": "2021-11-03 19:30:00"}}, {"id": 1388700, "name": "Спектакль «Кот в сапогах»", "age": 0, "description": "<p>Для юных зрителей театр покажет веселое представление, в котором герои из книжки французского сказочника Шарля Перро – плутоватый Кот, Жак, принцесса, людоед и другие – отправляются навстречу приключениям. Благодаря находчивости и хитрости Кота его хозяин Жак получил все, о чем только мог мечтать юноша: уважение короля, замок, богатство и любовь прекрасной принцессы.</p><p>Музыку к спектаклю создала заслуженный работник культуры РФ Елизавета Ткачева. В ее творческом багаже музыкальное оформление более двух десятков спектаклей для музыкальных и драматических театров. И в этой постановке композитор создает яркие музыкальные образы, органично вливающиеся в действие. Юные зрители с удовольствием следят за происходящем на сцене и подпевают любимым героям сказки.</p>", "shortDescription": "Музыкальная история о приключениях находчивого героя детской сказки – Кота в сапогах.", "min_price": 100, "max_price": 450, "link": "http://toib.bezantrakta.ru/afisha/2022-01-02_e-tkacheva-kot-v-sapogah-4036", "status": "accepted", "updateDate": 1639206061806, "start": 1638691200000, "end": 1641124800000, "createDate": 1634127535814, "inAccepted": true, "acceptDate": 1639206062112, "image": {"author": "Александр Самородов", "name": "cc4a8c96be30f4939120ef47b5cb651e.jpeg", "realName": "Кот-в-сапогах.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/cc4a8c96be30f4939120ef47b5cb651e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-05 08:00:00", "end": "2022-01-02 12:00:00"}}, {"id": 1374033, "name": "Вечер балетов «Барышня и хулиган» и «Арлекинада.New»", "age": 12, "description": "<p>История появления на сцене балета «Барышня и хулиган» не менее занимательна, чем его сюжет. В 1918 году на экраны вышел фильм «Барышня и хулиган», сценарий к которому написал Владимир Маяковский. Поэт, сыгравший в этом фильме главную роль, взял за основу повесть итальянского писателя Эдмондо де Амичиса «Учительница рабочих» и перенес действие в дореволюционную Россию. Балет «Барышня и хулиган» был поставлен во второй половине XX века на сцене Малого театра оперы и балета в Ленинграде. Авторы спектакля придумали его музыкальную партитуру из фрагментов музыки Дмитрия Шостаковича. </p> <p><span>Эксклюзивный одноактный балет «Арлекинада.New» на музыку Алексея Айги с хореографией Софьи Гайдуковой был поставлен специально на артистов балетной труппы Воронежского театра оперы и балета. Это сюжетный, актерский спектакль на две пары солистов. В его основе – жизненная история о том, что своего, близкого человека можно повстречать не с первого раза. Благодаря яркому исполнению солистов, балет приобрел характер гротесково-игрового действа. В 2019 году балет «Арлекинада.New» был показан в программе первого в Черноземье Фестиваля современной хореографии «RE:Форма танца». Спектакль был включен в Long List «Золотой Маски».</span></p>", "shortDescription": "Программа вечера объединяет два эксклюзивных одноактных балета.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2021-11-21_d-shostakovich-baryshnya-i-huligan-a-aygi-arlekinadanew-3974?listim_open_widget=1", "status": "accepted", "updateDate": 1633935888695, "start": 1637506800000, "end": 1637512200000, "createDate": 1633558358642, "inAccepted": true, "acceptDate": 1633935888722, "image": {"author": "Александр Самородов", "name": "212edfed55a75871e0d0de388c36710e.jpeg", "realName": "Барышня-и-Хулиган-1.jpg", "source": "Архив Воронежского театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/212edfed55a75871e0d0de388c36710e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-21 15:00:00", "end": "2021-11-21 16:30:00"}}, {"id": 1374026, "name": "Опера «Трубадур»", "age": 12, "description": "<p>«Трубадур» вобрал в себя все основные достоинства сочинений выдающегося композитора Джузеппе Верди и по праву входит в двадцатку самых популярных и часто исполняемых мировых оперных произведений. Сюжет оперы привлекает своим романтическим настроем, яркостью красок, кипящими страстями и эмоциональностью. В «Трубадуре» показаны непримиримые контрасты, столкновения двух противоборствующих сторон, а также глубокие и невероятно красивые чувства героев. Особую прелесть музыке придает национальный колорит, ведь многие мелодии очень близки народным мотивам.</p> <p>Воронежский театр дважды обращался к этому произведению. Постановочное решение современной версии спектакля соответствует исторической эпохе, в которой происходило действие оперы. </p>", "shortDescription": "Романтическая драма с запутанной интригой и трагической развязкой.", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2022-02-02_dj-verdi-trubadur-4169", "status": "accepted", "updateDate": 1640273801265, "start": 1637420400000, "end": 1643826000000, "createDate": 1633555757360, "inAccepted": true, "acceptDate": 1633936611700, "image": {"author": "Александр Самородов", "name": "5a600421e7d42a88293ea84a22fc2abc.jpeg", "realName": "Трубадур.jpg", "source": "Архив Воронежского Государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/5a600421e7d42a88293ea84a22fc2abc.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-20 15:00:00", "end": "2022-02-02 18:20:00"}}, {"id": 1374012, "name": "Спектакль «Бабий бунт»", "age": 6, "description": "<p style=\"margin-left:0px\">«Бабий бунт» – одна из лучших музыкальных комедий популярного композитора Евгения Птичкина. В основу сюжета положен ранний рассказ Михаила Шолохова, который драматург и режиссер Кирилл Васильев вместе с поэтом-песенником Михаилом Пляцковским переработали в либретто музыкальной комедии.</p> <p style=\"margin-left:0px\">Получилась история о том, как женщины из донского хутора решили проучить своих нерадивых мужей и женихов, взбунтовались и зажили своей отдельной женской коммуной. Пришлось казакам, испытавшим на себе, каково это обеды варить, белье стирать и за детьми присматривать, вымаливать у женщин прощение.</p> <p style=\"margin-left:0px\">Это веселый, добрый, озорной, наполненный заразительным казачьим юмором спектакль с красивыми запоминающимися мелодиями. На сцене артисты не только прекрасно поют, но и демонстрируют замечательные актерские способности, создавая живые колоритные образы.</p>", "shortDescription": "Народная музыкальная комедия, искрящаяся юмором и озорством.", "min_price": 100, "max_price": 745, "link": "http://toib.bezantrakta.ru/afisha/2021-11-18_e-ptichkin-babiy-bunt-3930?listim_open_widget=1", "status": "accepted", "updateDate": 1633935106223, "start": 1637251200000, "end": 1637260200000, "createDate": 1633554164137, "inAccepted": true, "acceptDate": 1633935106280, "image": {"author": "Александр Самородов", "name": "be13dddafae71d047349b16ae6e258e7.jpeg", "realName": "Бабий бунт.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/be13dddafae71d047349b16ae6e258e7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-18 16:00:00", "end": "2021-11-18 18:30:00"}}, {"id": 1323094, "name": "Спектакль «Манюня»", "age": 12, "description": "<p>«Манюня» – это ностальгическая постановка Рузанны Мовсесян для современных подростков и взрослых, детство которых пришлось на семидесятые и восьмидесятые годы. </p><p>Светлая, пропитанная солнцем, смешная и лиричная история о детстве, о двух девочках-подружках Наринэ и Манюне, постоянно попадающих в курьезные ситуации, грозной Ба, геройской Каринке и прочих жителях армянского городка Берда. История о том, что счастье есть. О том, что весь мир – это упоительная игра. О том, что родные бессмертны, а дружба бесконечна.<br /><br />Жанр спектакля – объяснение в любви. В одном из интервью режиссер Рузанна Мовсесян объясняет: этот спектакль как объяснение в любви тем людям, из которых ты вырастаешь, всему миру, откуда ты родом.</p><p>«Я так хотела увидеть себя маленькой, что написала книгу о своем счастливом детстве. О том времени, когда горы были выше неба, когда взрослые казались настоящими великанами, дома – несокрушимыми крепостями, а расстояние до калитки равнялось в целую жизнь», – говорит Наринэ Абгарян.<br /><em><strong></strong></em> </p><p><span></span></p><p></p>", "shortDescription": "Постановка по одноименному произведению Наринэ Абгарян.", "min_price": 500, "max_price": 1800, "link": "https://vrn.kassir.ru/frame/action/119085?key=0ba9d050-ad2c-cd51-ad78-e649c6f94f9a&WIDGET_4008333277=nkp5slr24ia7lrl0c520banru6#897969", "needCheck": true, "status": "new", "updateDate": 1637326713304, "start": 1634914800000, "end": 1648315200000, "createDate": 1631268073909, "inAccepted": true, "acceptDate": 1634632213917, "image": {"author": "Российский академический Молодежный театр", "name": "59c5fadcf4afa8a89ffd267994dfbd63.jpeg", "realName": "Анна Дворжецкая (Наринэ), Анна Ковалева (Манюня).jpg", "source": "http://www.marshakfest.com/show/manyunya"}, "photo": "https://pro.culture.ru/uploads/59c5fadcf4afa8a89ffd267994dfbd63.jpeg", "gallery": ["https://pro.culture.ru/uploads/fdecd21191373e116cb3f2ebd144b17d.jpeg", "https://pro.culture.ru/uploads/ae883da84373bd607a80055827b83bfc.jpeg", "https://pro.culture.ru/uploads/3d3f6ef40396a2a70cc1f44c4e323017.jpeg", "https://pro.culture.ru/uploads/7680a13307a6ce66c8eccf12a5214f53.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 15:00:00", "end": "2022-03-26 17:20:00"}}, {"id": 1319217, "name": "Вечер балетов «Кармен-сюита» и «Привал кавалерии»", "age": 12, "description": "<p style=\"margin-left:0px\">Программа вечера объединяет два, казалось бы, совершенно разных балета. Но каждый из них является ярким символом своего времени.</p> <p style=\"margin-left:0px\">Одноактный шедевр <span>XX</span> века – балет «Кармен-сюита» композитор Родион Щедрин и кубинский хореограф Альберто Алонсо создали специально для великой балерины Майи Плисецкой. В центре спектакля сюжет известной оперы Жоржа Бизе – трагическая судьба цыганки Кармен и молодого солдата Хозе. Для своего времени спектакль был новаторским и пользовался огромной популярностью. Но как истинное произведение искусства «Кармен-сюита» с годами остается в рейтинге самых популярных мировых балетов. </p> <p style=\"margin-left:0px\">Выдающийся хореограф Мариус Петипа, сочинивший шедевры классического балета, создавший прославленную русскую балетную школу, в конце <span>XIX</span><span> </span>века поставил очаровательный, наивный, радостный балет «Привал кавалерии» И.Армсгеймера. Эта комическая зарисовка Петипа облечена в совершенную хореографическую форму. Балет неизменно радует зрителей иронией и юмором, весельем и неуемной жаждой жизни, воплощенными в танце. </p>", "shortDescription": "Зрители увидят два одноактных балета из золотого фонда театра.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2021-10-31_j-bize-r-shchedrin-karmen-syuita-iarmsgeymer-prival-kavalerii-3501", "status": "accepted", "updateDate": 1639060204459, "start": 1635692400000, "end": 1643560800000, "createDate": 1631107592620, "inAccepted": true, "acceptDate": 1639060204528, "image": {"author": "Александр Самородов", "name": "28964eaa6f7d0f1a4d09f6a6589db4d6.jpeg", "realName": "Привал-кавалерии2.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/28964eaa6f7d0f1a4d09f6a6589db4d6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-31 15:00:00", "end": "2022-01-30 16:40:00"}}, {"id": 1318893, "name": "Балет «Баядерка»", "age": 12, "description": "<p style=\"margin-left:0px\">Балет «Баядерка», музыку к которому написал композитор Людвиг Минкус, является одним из самых известных шедевров великого хореографа Мариуса Петипа. В основе сюжета произведения лежит, словно причудливыми узорами окутанная индийскими мотивами, история любви, верности и предательства, преступления и наказания.</p> <p><span>«Баядерка» впервые появится на воронежской сцене. По мнению балетмейстера-постановщика спектакля, заслуженной артистки России Юлианы Малхасянц, сегодня в репертуаре каждой классической балетной труппы должен присутствовать этот спектакль. Ведь хореография Петипа всегда организует труппу и повышает ее профессиональный уровень, разнообразие пластического материала дает возможность артистам раскрыть себя с разных сторон, а в содержании балета заложены актуальные на все времена темы и смыслы.</span></p>", "shortDescription": "Спектакль представляет зрителям все богатство классического хореографического театра.", "min_price": 100, "max_price": 1098, "link": "https://vrn.bezantrakta.ru/afisha/2021-10-16_l-minkus-bayaderka-3497?listim_open_widget=1", "status": "accepted", "updateDate": 1632310853452, "start": 1634396400000, "end": 1637175600000, "createDate": 1631102744194, "inAccepted": true, "acceptDate": 1632310853463, "image": {"author": "Ольга Пепельникова", "name": "3b7b1482e2259c2ad3b4c5541f2db6bf.jpeg", "realName": "Баядерка.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/3b7b1482e2259c2ad3b4c5541f2db6bf.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 15:00:00", "end": "2021-11-17 19:00:00"}}, {"id": 1318639, "name": "Опера «Дитя и волшебство»", "age": 0, "description": "<p>«Дитя и волшебство» Мориса Равеля – масштабное театральное полотно гения музыкального искусства начала ХХ века. Это тот спектакль, посмотрев который, маленький зритель начинает свое знакомство с миром оперы. А множество хореографических номеров погружает детей еще и в чарующую атмосферу танца. «Дитя и волшебство» – один из тех шедевров мировой культуры, что способны навсегда привить ребенку искреннюю любовь к музыкально-театральному искусству.</p> <p>В основе сюжета оперы лежит история о непослушном ребенке, которого обиженные им предметы решают наказать. Благодаря волшебству главный герой совершает для себя открытия, которые заставляют его понять, что по-настоящему ценно, а что является пустым, искусственным. Ведь волшебство живет в каждом из нас и творится оно нашими руками, стоит только этого действительно захотеть. И лишь когда Дитя открывает в своем сердце новые для себя чувства и эмоции, он заслуживает прощение и возможность вернуться в реальный мир, к Маме.</p>", "shortDescription": "Увлекательная опера для современных детей.", "min_price": 100, "max_price": 850, "link": "https://vrn.bezantrakta.ru/afisha/2021-10-01_m-ravel-ditya-i-volshebstvo-3491?listim_open_widget=1", "status": "accepted", "updateDate": 1632310855906, "start": 1633104000000, "end": 1633165200000, "createDate": 1631098629957, "inAccepted": true, "acceptDate": 1632310855923, "image": {"author": "Дмитрий Отяковский", "name": "70772f8c82ed0da95bcf25aab0f95ee0.jpeg", "realName": "06_Интерьеры_Отяковский (2).jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/70772f8c82ed0da95bcf25aab0f95ee0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 16:00:00", "end": "2021-10-02 09:00:00"}}, {"id": 1257226, "name": "Опера «Свадьба Фигаро»", "age": 16, "description": "<p style=\"margin-left:0px\">Современные интерпретаторы творчества Моцарта не раз отмечали, что написанная в жанре комической оперы «Свадьба Фигаро» на самом деле изобилует нешуточными переживаниями и глубокими страстями. Творение великого композитора заставляет задуматься над природой таких явлений, как любовь, верность, брак, армейская повинность. Все это дало возможность режиссеру-постановщику Михаилу Бычкову наполнить спектакль драматическими смыслами и интересными авторскими решениями, укрупнить серьезную линию оперы и для более точных акцентов перенести действие в другую историческую эпоху. </p> <p><span>В спектакле принимают участие ведущие солисты воронежской оперной труппы, хор, оркестр театра.</span></p>", "shortDescription": "Великая постановка Моцарта по мотивам одноименной пьесы Бомарше.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2021-11-24_va-mocart-svadba-figaro-3933", "status": "accepted", "updateDate": 1633527007791, "start": 1631894400000, "end": 1637781600000, "createDate": 1628198719152, "inAccepted": true, "acceptDate": 1633527007805, "image": {"author": "Арик Киланянц", "name": "3b8513d0415734efb21e3c45dafcc596.jpeg", "realName": "Свадьба Фигаро_фото Арика Киоанянца (1).jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/3b8513d0415734efb21e3c45dafcc596.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 16:00:00", "end": "2021-11-24 19:20:00"}}, {"id": 1257225, "name": "Балет «Спящая красавица»", "age": 6, "description": "<p style=\"margin-left:0px\">Впервые русский балет «Спящая красавица» был показан на сцене Мариинского театра в 1890 году. Работа Петра Ильича Чайковского над партитурой протекала в постоянном взаимодействии с выдающимся хореографом Мариусом Ивановичем Петипа. В результате возник совершенно новый по музыкальному воплощению тип балета, в котором музыка и танец слиты воедино.</p> <p><span>«Спящая красавица», признанная одним из самых совершенных классических шедевров Мариуса Ивановича Петипа, не сходит с театральных подмостков. Балет считается подлинной энциклопедией классического танца. Прекрасные дуэты, изобретательные сольные вариации, ансамбли, характерные и гротесковые танцы переплетаются с забавными игровыми и сказочно-фантастическими эпизодами.</span></p>", "shortDescription": "Балетный шедевр композитора Петра Ильича Чайковского.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2022-01-28_pi-chaykovskiy-spyashchaya-krasavica-4055?listim_open_widget=1", "status": "accepted", "updateDate": 1639062152123, "start": 1632063600000, "end": 1643395800000, "createDate": 1628198682698, "inAccepted": true, "acceptDate": 1639062152131, "image": {"author": "Александр Самородов", "name": "cb3864b0736b3fa5ead15264bee1197e.jpeg", "realName": "05-Спящая-красавица.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/cb3864b0736b3fa5ead15264bee1197e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 15:00:00", "end": "2022-01-28 18:50:00"}}, {"id": 1257224, "name": "Балет «Лебединое озеро»", "age": 6, "description": "<p style=\"margin-left:0px\">Балет «Лебединое озеро» П. И. Чайковского – одно из самых ярких явлений в музыкальной культуре, символ русского балета. Шедевр, созданный великим композитором, покоряет своей лирической красотой, торжеством идей добра и гуманизма. Старинная немецкая легенда о возлюбленной юного принца Зигфрида – заколдованной принцессе Одетте, обращенной в лебедя, благодаря гению П. И. Чайковского превратилась в волнующую лирическую поэму верной любви, соединяющую мир реальный и мир сказочный, фантастический.</p> <p><span>В Воронежском театре у этого спектакля сложилась долгая и счастливая история. Именно с постановки «Лебединого озера» в 1961 году началась история воронежской балетной труппы.</span></p>", "shortDescription": "Постановка, ставшая мировым символом русского балета.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2021-11-10_pi-chaykovskiy-lebedinoe-ozero-3927", "status": "accepted", "updateDate": 1633526649566, "start": 1632582000000, "end": 1639680000000, "createDate": 1628198656536, "inAccepted": true, "acceptDate": 1633526649577, "image": {"author": "Александр Самородов", "name": "451595def0a4486f8d55a21b7932efbb.jpeg", "realName": "Лебединое озеро.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/451595def0a4486f8d55a21b7932efbb.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 15:00:00", "end": "2021-12-16 18:40:00"}}, {"id": 1154487, "name": "Спектакль «Золотой цыпленок»", "age": 6, "description": "<p>В основе либретто музыкальной сказки – пьеса современного драматурга В. Орлова. Маленькие зрители увидят продолжение истории о курочке Рябе, которая снесла золотое яичко. Яичко похитила хитрая Лиса. У нее есть план вырастить из него курочку, которая будет нести золотые яйца. В таком случае Лиса сможет сказочно разбогатеть. В свои сообщники она берет Волка, но предупреждает серого, что если из яичка вылупится не курочка, а петушок, то он пойдет на съедение.</p><p>Волк высиживает цыпленка, который на самом деле оказался петушком. Поэтому Волк просит его притвориться курочкой. В итоге торжествует правда. Мнимая курочка утром начинает кукарекать, становится ясно, что это петушок. Лиса решает его съесть. Но коварным планам зловредной хищницы не суждено осуществиться, ведь у малыша есть защитник – его любящий «папочка» – самый добрый, самый умный, самый сильный и совсем не страшный серый Волк!</p>", "shortDescription": "Трогательная и веселая музыкальная сказка для юных зрителей.", "min_price": 100, "max_price": 847, "link": "http://toib.bezantrakta.ru/afisha/2022-01-05_v-ulanovskiy-zolotoy-cyplenok-4044", "status": "accepted", "updateDate": 1639570434993, "start": 1624176000000, "end": 1641384000000, "createDate": 1622644897607, "inAccepted": true, "acceptDate": 1639210994669, "image": {"author": "Александр Самородов", "name": "44f7a063f8bc36fba4087c2cb6055e99.jpeg", "realName": "Золотой-Цыпленок.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/44f7a063f8bc36fba4087c2cb6055e99.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-20 08:00:00", "end": "2022-01-05 12:00:00"}}, {"id": 1154423, "name": "Опера «Евгений Онегин»", "age": 12, "description": "<p>Именно с этого спектакля началась история Воронежского театра оперы и балета. Премьера оперы П. И. Чайковского «Евгений Онегин» на сцене театра состоялась 25 февраля 1961 г. И с того времени спектакль не покидает сценических подмостков, неизменно пользуясь вниманием зрителей.</p><p>Сам композитор назвал оперу «лирическими сценами», подчеркнув тем самым характер произведения. Чайковский бережно сохранил национальный колорит произведения, его опера, построенная на интонациях русской народной песни, так же глубоко народна и национальна, как и одноименный роман Пушкина, легший в основу сюжета. Музыка оперы тепла, искренна, лирична.</p>", "shortDescription": "Произведение, которое принадлежит к вершинам мировой классики.", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2021-12-15_pi-chaykovskiy-evgeniy-onegin-3945", "status": "accepted", "updateDate": 1634132910589, "start": 1623859200000, "end": 1639595700000, "createDate": 1622643175576, "inAccepted": true, "acceptDate": 1634132910593, "image": {"author": "Александр Самородов", "name": "42039bf8b6c6420656782a571ff7c826.jpeg", "realName": "Евгений-Онегин.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/42039bf8b6c6420656782a571ff7c826.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-16 16:00:00", "end": "2021-12-15 19:15:00"}}, {"id": 1074536, "name": "Мюзикл «Дамских дел мастер»", "age": 12, "description": "<p>Многим хорошо знаком фильм «За двумя зайцами», снятый по одноименной пьесе классика украинской литературы Михаила Старицкого. Музыкальная комедия по этой пьесе на музыку Вадима Ильина и Владлена Лукашова затрагивает темы, актуальные и в наши дни. Люди любят выдавать себя за тех, кем они не являются, как это делает главный герой – сын цирюльника.</p><p>Свирид Петрович Голохвастый, незадачливый владелец собственной цирюльни, модник и вертопрах, обанкротившись, решает поправить свои дела выгодной женитьбой. Случайно он узнает, что за неказистую Проню Прокоповну родители дают солидное приданное. Сватаясь к Проне, Голохвастый одновременно волочится за красавицей Галей. В итоге прохвост остается нищим и ни с чем.</p>", "shortDescription": "История похождения дамского парикмахера, решившего поправить денежные дела выгодной женитьбой.", "min_price": 100, "max_price": 750, "link": "http://toib.bezantrakta.ru/afisha/2021-12-10_v-ilin-v-lukashov-damskih-del-master-3943", "status": "accepted", "updateDate": 1636353675119, "start": 1619625600000, "end": 1639159800000, "createDate": 1619118654788, "inAccepted": true, "acceptDate": 1636353675123, "image": {"author": "Александр Самородов", "name": "a9dd0d70829cd58ebda06591dca24628.jpeg", "realName": "Дамских-дел-мастер.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/a9dd0d70829cd58ebda06591dca24628.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-28 16:00:00", "end": "2021-12-10 18:10:00"}}, {"id": 1070782, "name": "Опера «Паяцы»", "age": 16, "description": "<p> Опера «Паяцы» принесла итальянскому композитору Р. Леонкавалло всемирное признание. Он сам сочинил либретто, взяв за основу жизненную историю. Сюжетом послужило реальное событие, происшедшее в деревне Монтальто, где находилось имение отца композитора. Трагедия разыгралась, когда актер из бродячей труппы по окончании представления в порыве ревности зарезал жену и ее любовника. </p><p>«Паяцев» называют манифестом веризма. Это направление в итальянском искусстве конца XIX века декларировало правдивость и открытость чувств. В гениальной музыке Леонкавалло эта открытость проявляется и в оркестровом изложении, и в вокальных партиях. </p><p>Режиссер воронежского спектакля Павел Сорокин – ученик Дмитрия Бертмана. Сорокин переписал классическую историю и предложил собственную режиссерскую концепцию. Он перенес действие в современную эпоху. Однако либретто написано в соответствии с композиторской партитурой.</p>", "shortDescription": "Постановка, богатая на современные режиссерские находки.", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2021-12-05_r-leonkavallo-payacy-3940", "status": "accepted", "updateDate": 1637134807314, "start": 1619798400000, "end": 1638723000000, "createDate": 1619004093484, "inAccepted": true, "acceptDate": 1636353656368, "image": {"author": "Александр Самородов", "name": "3f16eea9cf44896b64682271a8e3f374.jpeg", "realName": "Паяцы.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/3f16eea9cf44896b64682271a8e3f374.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-30 16:00:00", "end": "2021-12-05 16:50:00"}}, {"id": 1034152, "name": "Опера «Родина электричества»", "age": 16, "description": "<p> Мировая премьера оперы состоялась на сцене Воронежского театра оперы и балета в 2017 году. Символично, что Воронеж – это город, где родился и долгое время жил выдающийся писатель Андрей Платонов. <br /></p><p>Сюжет повествует о событиях, связанных с биографией Платонова. Он сам участвовал в строительстве электростанции в пригородном селе Рогачевка и отразил свои наблюдения в рассказе «О потухшей лампе Ильича». Ранняя проза писателя, пронизанная революционным духом ожиданий перемен в жизни народа, была переосмыслена композитором Глебом Седельниковым. </p><p> С высоты минувших лет авторы спектакля добавили свое понимание этой истории, открыли дополнительные смысловые грани. По словам режиссера Михаила Бычкова, в постановке отражены рождение надежд, стремление к счастью, человеческий порыв, который сопровождал начало нового исторического периода, последовавшего за Октябрем, а затем крушение этих надежд.</p><p> Спектакль получил шесть номинаций на театральную премию «Золотая маска – 2018».</p>", "shortDescription": "Единственное произведение, написанное по мотивам рассказов писателя Андрея Платонова.", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2021-11-14_g-sedelnikov-rodina-elektrichestva-3928?listim_open_widget=1", "needCheck": true, "status": "accepted", "updateDate": 1638972319975, "start": 1619107200000, "end": 1642868100000, "createDate": 1617630732245, "inAccepted": true, "acceptDate": 1633937394791, "image": {"author": "Александр Самородов", "name": "d639bc5955ca6e455ccc53bc5f5980c3.jpeg", "realName": "Родина-электричества.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/d639bc5955ca6e455ccc53bc5f5980c3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-22 16:00:00", "end": "2022-01-22 16:15:00"}}, {"id": 1034092, "name": "Опера «Пиковая дама»", "age": 12, "description": "<p> Опера «Пиковая дама» написана по мотивам одноименной новеллы А. С. Пушкина. </p><p>В либретто сюжет пушкинской повести во многом переосмыслен, опоэтизированы взаимоотношения главных героев. Герман из холодного и расчетливого эгоиста превращен в человека с огненным воображением и сильными страстями. Он полюбил не бедную воспитанницу богатой графини (какова Лиза в повести Пушкина), а внучку этой графини. Облагорожено и страстное желание разбогатеть, так как с этим прямо связано и его личное счастье. Изменен образ старой графини. В опере графиня – олицетворение самой смерти, на которую в мире беспощадной власти денег обречено все светлое, стремящееся к счастью. Поэтому так логичен и финал – в отличие от повести Пушкина в опере и Герман, и Лиза гибнут. </p><p>Воронежская постановка оперы соответствует эпохе, в которой происходит действие. В спектакле острота драматического конфликта воплотилась с предельной правдивостью и глубиной. </p>", "shortDescription": "Произведение, которое составило целую эпоху в истории русской и зарубежной музыки.", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2021-10-30_pi-chaykovskiy-pikovaya-dama-3500", "status": "accepted", "updateDate": 1639059650900, "start": 1618066800000, "end": 1643225100000, "createDate": 1617629732137, "inAccepted": true, "acceptDate": 1639059651215, "image": {"author": "Александр Самородов", "name": "a69b9148a366c76490b6df52ef487cb5.jpeg", "realName": "Пиковая-дама.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/a69b9148a366c76490b6df52ef487cb5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-10 15:00:00", "end": "2022-01-26 19:25:00"}}, {"id": 997800, "name": "Опера «Травиата»", "age": 16, "description": "<p> Писатель Александр Дюма (сын), послушав оперу «Травиата», содержание которой было написано по мотивам его романа, был поражен. Он считал, что выдающийся итальянский композитор Джузеппе Верди обессмертил его «Даму с камелиями», о которой через полвека никто, по мнению писателя, и не вспомнил бы. Опера «Травиата», содержание которой поначалу так шокировало, уже полтора столетия является одной из самых популярных, она входит в репертуары всех знаменитых музыкальных театров мира. </p><p>Воронежскую постановку «Травиаты» осуществил известный российский оперный режиссер, заслуженный деятель искусств РФ Александр Титель. Спектакль был номинирован на получение театральной премии «Золотая маска». В настоящее время уже с новым составом солистов эта опера является украшением репертуара Воронежского театра оперы и балета.</p>", "shortDescription": "Произведение Джузеппе Верди на либретто Франческо Пьяве по мотивам романа «Дама с камелиями».", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2021-12-09_dj-verdi-traviata-3942", "status": "accepted", "updateDate": 1637134910920, "start": 1616688000000, "end": 1639075800000, "createDate": 1615906085356, "inAccepted": true, "acceptDate": 1636353711709, "image": {"author": "Александр Самородов", "name": "dfc871cada0d22d816aca7793ca31105.jpeg", "realName": "Травиата2.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/dfc871cada0d22d816aca7793ca31105.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-25 16:00:00", "end": "2021-12-09 18:50:00"}}, {"id": 923246, "name": "Мюзикл «Мужчина моей мечты»", "age": 12, "description": "<p> Главный герой мюзикла – популярный киноактер Гарольд Вильс, у которого успешно сложились жизнь и карьера. Он намеревается досрочно расторгнуть контракт с владельцами кинокомпании, чтобы заключить другой, более выгодный. Договор теряет силу, если актер женится. Чтобы и жениться, и свободу не потерять, актер стремится подобрать себе особенную невесту – непривлекательную и в годах, чтобы тут же начать бракоразводный процесс. </p><p>Но у молодой красавицы Долли свои планы на Гарри. Дочь богатых родителей решила непременно выйти замуж за своего кумира Гарольда Вильса. И пытается добиться осуществления своей мечты. В сюжете много неожиданных поворотов, но в итоге побеждает настоящая любовь. </p><p> В спектакле много озорства, иронии, блестящих вокальных и танцевальных номеров. </p>", "shortDescription": "Яркое, острохарактерное, гротесковое произведение, уносящее в вихрь голливудских страстей.", "min_price": 100, "max_price": 750, "link": "http://toib.bezantrakta.ru/afisha/2022-02-05_v-kollo-mujchina-moey-mechty-4152", "needCheck": true, "status": "accepted", "updateDate": 1640275667507, "start": 1612710000000, "end": 1644081600000, "createDate": 1612283453247, "inAccepted": true, "acceptDate": 1633937446790, "image": {"author": "Александр Самородов", "name": "3d7660402d3739d0bb412f6a52d0d0b4.jpeg", "realName": "Мужчина-моей-мечты.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/3d7660402d3739d0bb412f6a52d0d0b4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-07 15:00:00", "end": "2022-02-05 17:20:00"}}, {"id": 887092, "name": "Опера «Дон Жуан»", "age": 16, "description": "<p>Вдохновлённый историей о Дон Жуане – дерзком искателе приключений, смелом и ловком соблазнителе женщин, великий Моцарт создал замечательно глубокое сочинение, полное больших страстей и острых столкновений характеров. Его опера «Дон Жуан» принадлежит к вершинам мирового оперного искусства. В наши дни её ставят на самых престижных сценических площадках мира. </p><p>С глубочайшим уважением к каждой написанной ноте, к замыслу композитора, не перенося действие в иные времена и пространства, Воронежский театр оперы и балета создал новую оперу, созвучную нашему времени. Постановку «Дон Жуана» осуществил драматический режиссёр – художественный руководитель Воронежского Камерного театра и Платоновского фестиваля искусств Михаил Бычков.</p>", "shortDescription": "Одно из самых великих прочтений средневековой испанской легенды о Дон Жуане.", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2021-12-02_v-mocart-don-juan-3958", "needCheck": true, "status": "accepted", "updateDate": 1637134611470, "start": 1611331200000, "end": 1638472500000, "createDate": 1610462163192, "inAccepted": true, "acceptDate": 1636353721951, "image": {"author": "Александр Самородов", "name": "48ea4d7349722b950b8ce0d8f0df25c9.jpeg", "realName": "_MG_0868.JPG", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/48ea4d7349722b950b8ce0d8f0df25c9.jpeg", "gallery": ["https://pro.culture.ru/uploads/94a48a95048638ad5dd3a8c6b5ea2be1.jpeg", "https://pro.culture.ru/uploads/f6b27ccd4e24133122b52ef9c049ad2e.jpeg", "https://pro.culture.ru/uploads/787bb88b52833f41e4ceba99fd625d35.jpeg", "https://pro.culture.ru/uploads/974222693a0dc325bb3654c32be16c9c.jpeg", "https://pro.culture.ru/uploads/8f5459fb8cdcefbbf62f3d11d7a1e5ea.jpeg", "https://pro.culture.ru/uploads/9547c6acc521ff4b0b11e38d50fcb72b.jpeg", "https://pro.culture.ru/uploads/dc4613691e051974a4294164563774ba.jpeg", "https://pro.culture.ru/uploads/bde80909e38adb4811011a665e6ccc54.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-22 16:00:00", "end": "2021-12-02 19:15:00"}}, {"id": 879654, "name": "Оперетта «Весёлая вдова»", "age": 12, "description": "<p>\n\nОперетта «Весёлая вдова» принесла своему создателю, композитору Францу Легару, мировую славу и любовь современников. В ней прекрасно сочетаются великолепная\nмузыка и пронизанный тонким юмором сюжет. \n\n</p><p>«Фольклор против рафинированности, музыкальная наивность против \nсверхкультуры, экзотика против венского элемента. И все это смешано в \nедином новом, незнакомо переливающемся общем тоне, который завоевал весь\n мир»,&nbsp;– так писали об оперетте современники композитора. </p><p>Воронежская постановка шедевра подкупает слаженной\nигрой ансамбля артистов, которые не только прекрасно исполняют вокальные\nпартии, но и демонстрируют незаурядные драматические способности.</p>", "shortDescription": "Образец целого музыкального направления начала XX века, получившего название венская оперетта.", "min_price": 100, "max_price": 750, "link": "http://toib.bezantrakta.ru/afisha/2021-12-03_f-legar-veselaya-vdova-3938", "needCheck": true, "status": "accepted", "updateDate": 1637134681279, "start": 1610895600000, "end": 1638556800000, "createDate": 1609333424284, "inAccepted": true, "acceptDate": 1636353746077, "image": {"author": "Александр Самородов", "name": "5370d41b0a096d26d31731b159ae9ee5.jpeg", "realName": "Веселая-вдова.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/5370d41b0a096d26d31731b159ae9ee5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-17 15:00:00", "end": "2021-12-03 18:40:00"}}, {"id": 877220, "name": "Оперетта «Здрасьте, я ваша тетя!»", "age": 12, "description": "<p> Это популярная комедия композитора Оскара Фельцмана из золотого фонда советских оперетт. Нанизанные на нить сюжета яркие, искрящиеся юмором номера – вокальные, танцевальные, драматические – создают очень современное динамичное представление. </p><p> В сценическом оформлении спектакля выдержан строгий английский стиль, при этом яркие акценты и блеск добавлены в костюмы персонажей. Мечты героев о счастье, о чистой любви воплощает художественный образ созданного на сцене цветущего сада. И так же, как сад, свежи чувства молодых героев действа – трех друзей-студентов. </p><p>Фарс с переодеванием одного из них в бразильскую тетушку-миллионершу изобилует комическими ситуациями и смешными поворотами сюжета. Музыкальная драматургия спектакля добавляет ярких красок царящей на сцене атмосфере озорства и бурлящего веселья. Несмотря на множество смешных и нелепых ситуаций, в итоге торжествуют гармония и любовь – сразу четыре пары обретают счастье. </p>", "shortDescription": "В основу этой комедии легла известная пьеса английского драматурга Брандона Томаса «Тетка Чарлея».", "min_price": 100, "max_price": 750, "link": "http://toib.bezantrakta.ru/afisha/2022-01-07_o-felcman-zdraste-ya-vasha-tetya-4050", "needCheck": true, "status": "accepted", "updateDate": 1640612700307, "start": 1610031600000, "end": 1641576600000, "createDate": 1609164290366, "inAccepted": true, "acceptDate": 1639206025548, "image": {"author": "Александр Самородов", "name": "d46cc7dd8791e7415f0d9eda708347ee.jpeg", "realName": "01.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/d46cc7dd8791e7415f0d9eda708347ee.jpeg", "gallery": ["https://pro.culture.ru/uploads/4e8a64808ad1f8c0379624bd150868a4.jpeg", "https://pro.culture.ru/uploads/976d8634973b822f194bb6275cdeef68.jpeg", "https://pro.culture.ru/uploads/77fb9da7536ca859291f129d1c2ac465.jpeg", "https://pro.culture.ru/uploads/25040151525fd2d6791405a6f32bda42.jpeg", "https://pro.culture.ru/uploads/ff5a76ff33644536d2235ecc252e0deb.jpeg", "https://pro.culture.ru/uploads/82290f946984e3a86ba66bc365f38354.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-07 15:00:00", "end": "2022-01-07 17:30:00"}}, {"id": 850621, "name": "Балет «Щелкунчик»", "age": 6, "description": "<p> В основе либретто балета лежит новелла немецкого романтика Гофмана «Щелкунчик и Мышиный король», в которой описывается рождественский вечер в небольшом немецком городке. К этой сказочной истории Чайковский сочинил замечательную, наполненную глубоким смыслом музыку, способную заставить поверить в чудо и взрослых, и детей. Он создал симфоническую поэму о детстве, о взрослении души, о чудесах Рождественской ночи, о сражении света и тьмы и о победе любви. Гениальная музыка Чайковского вдохновила и продолжает вдохновлять хореографов на создание своих сценических редакций балета. </p><p>На воронежской сцене «Щелкунчик» идет в хореографии Василия Вайнонена. Его постановку осуществила легенда воронежской балетной школы народная артистка РФ Набиля Валитова. «Щелкунчик» можно назвать самым популярным у зрителей спектаклям из всего большого репертуара Воронежского театра оперы и балета. Он неизменно собирает полные залы в России и за рубежом. С этим спектаклем воронежская балетная труппа выезжала на зарубежные гастроли.</p>", "shortDescription": "Один из самых известных и любимых русских балетов.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/", "status": "accepted", "updateDate": 1639135525414, "start": 1609257600000, "end": 1641488400000, "createDate": 1607440662929, "inAccepted": true, "acceptDate": 1639135525487, "image": {"author": "Александр Самородов", "name": "659ff28c2b5d3ca27e9341d43153e188.jpeg", "realName": "Щелкунчик ВТОиБ (5).jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/659ff28c2b5d3ca27e9341d43153e188.jpeg", "gallery": ["https://pro.culture.ru/uploads/7b7fa004e704b7129f8fae1e68ea6602.jpeg", "https://pro.culture.ru/uploads/8ef370cb55ece1d30c12801d34f80588.jpeg", "https://pro.culture.ru/uploads/b1b6a7bfce488184d1683b890dcec414.jpeg", "https://pro.culture.ru/uploads/a37a8239ce601606b29105f617d30fb8.jpeg", "https://pro.culture.ru/uploads/a4a66c67ca70479f8c5f7b7978e807e8.jpeg", "https://pro.culture.ru/uploads/620edc749d58b3a1d16259d61978ec10.jpeg", "https://pro.culture.ru/uploads/b4b086dd22cc280d79cf028291d4d987.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-29 16:00:00", "end": "2022-01-06 17:00:00"}}, {"id": 850568, "name": "Опера «Ночь перед Рождеством»", "age": 6, "description": "<p> На сюжет повести Николая Гоголя «Ночь перед Рождеством», опубликованной в 1832 году в сборнике «Вечера на хуторе близ Диканьки», в разное время было создано множество музыкальных произведений. Композитор Николай Римский-Корсаков написал по мотивам повести известную одноименную оперу, которую сам назвал «былью-колядкой». Снабдил он ее и эпиграфом: «Сказка-складка, песня-быль». Тем самым композитор как бы подчеркнул, что его произведение носит сказочно-фантастический характер, а музыка его пронизана песенностью, связанной со старинными украинскими обрядами. </p><p> Режиссер-постановщик Ольга Маликова в своем художественном решении объединила все сцены оперы одним местом действия – украинской хатой, где жители села Диканьки рассказывают красивую историю о рождении любви. Ведь благодатная сила любви способна преодолеть темные силы зла и творить чудеса. </p><p>Партию Вакулы исполнит приглашенный на спектакль артист – ведущий солист Санкт-Петербургского театра музыкальной комедии Федор Осипов.</p>", "shortDescription": "Музыкальная «быль-колядка» по мотивам повести Николая Гоголя.", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2021-12-24_n-rimskiy-korsakov-noch-pered-rojdestvom-3950", "status": "accepted", "updateDate": 1633937599246, "start": 1608739200000, "end": 1640452200000, "createDate": 1607439060866, "inAccepted": true, "acceptDate": 1633937599520, "image": {"author": "Александр Самородов", "name": "798c605c38c16056f38adcb5f401cfb8.jpeg", "realName": "Ночь-перед-рождеством.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/798c605c38c16056f38adcb5f401cfb8.jpeg", "gallery": ["https://pro.culture.ru/uploads/0d42ff65303f0f6ee6705669a357f42c.jpeg", "https://pro.culture.ru/uploads/b5e67d80b88818820c4568efeda148cd.jpeg", "https://pro.culture.ru/uploads/2c6cc6b13529e6accd4e9845ab55e2af.jpeg", "https://pro.culture.ru/uploads/f038e9465ec8e77fa00351d23df2fccd.jpeg", "https://pro.culture.ru/uploads/44feb6821714353d67bbe68ed1365441.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-23 16:00:00", "end": "2021-12-25 17:10:00"}}, {"id": 836667, "name": "Балет «Корсар»", "age": 6, "description": "<p>Старинный балет с хореографией Мариуса Петипа прочно обосновался на олимпе классических шедевров прошлого и присутствует в репертуаре всех ведущих мировых балетных трупп. Зрителей привлекает авантюрный приключенческий дух спектакля, отраженный в сценографии яркий восточный колорит земель побережья Босфора начала XIX века и, конечно же, сцена настоящего кораблекрушения в финале балета. </p><p>Балетмейстер-постановщик спектакля – заслуженный артист РФ Юрий Бурлака. Спектакль является продолжением начатого им в Большом театре масштабного исторического проекта реставрации «Корсара». Воронежская версия впечатляет масштабностью, красочностью сценического оформления и относит к пленяющим роскошью постановкам Русского императорского балета. В 2018 году спектакль получил пять номинаций на премию «Золотая маска».</p>", "shortDescription": "Произведение, хранящее в себе наследие русской и мировой классической хореографии.", "min_price": 100, "max_price": 850, "link": "https://vrn.bezantrakta.ru/afisha/2021-10-06_a-adan-korsar-3495?listim_open_widget=1", "status": "accepted", "updateDate": 1631717678040, "start": 1608134400000, "end": 1633546800000, "createDate": 1606741604128, "inAccepted": true, "acceptDate": 1631717678137, "image": {"author": "Александр Самородов", "name": "1b4896976c7f257ff96641d557df8ba2.jpeg", "realName": "01.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/1b4896976c7f257ff96641d557df8ba2.jpeg", "gallery": ["https://pro.culture.ru/uploads/2df47363602c02c273f1a09cea0dbbe4.jpeg", "https://pro.culture.ru/uploads/df688dcf6c20040e5803768af43e89a4.jpeg", "https://pro.culture.ru/uploads/15dd538bd2cf15647581d762332735a1.jpeg", "https://pro.culture.ru/uploads/5930684a2f3482e30b0ed5c7321f791d.jpeg", "https://pro.culture.ru/uploads/c81ce654f07609975cd36bf2d1d3de08.jpeg", "https://pro.culture.ru/uploads/21e15390b6a65c369c087b03bbbab41f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-16 16:00:00", "end": "2021-10-06 19:00:00"}}, {"id": 836511, "name": "Спектакль «Снегурочка»", "age": 16, "description": "<p>«Снегурочка» – самая поэтичная опера великого русского композитора Николая Римского-Корсакова – отличается колоритным воспроизведением картин народного быта, обрядов древнего язычества, чудесных образов народных сказок. Спектакль создан по канонам русского классического театра. Тем не менее эта постановка Воронежского театра оперы и балета адресована самой широкой аудитории и способна заинтересовать современного зрителя. </p><p>Новый взгляд на оперное действо выражен в предпочтении смыслового ряда иллюстративному, необычном оригинальном оформлении, использовании современных театральных технологий. Оперные певцы органично существуют в среде спецэффектов как драматические актеры. Виртуозно поставленные хоровые сцены превращены в вокально-хореографические. Зрелищный и эмоциональный спектакль обретает форму не сказки, а философской притчи, показывающей обобщенный образ народа и его отдельные узнаваемые архетипы.</p>", "shortDescription": "Классическая русская опера, поставленная в жанре мистической притчи.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2021-12-18_n-rimskiy-korsakov-snegurochka-3947?listim_open_widget=1", "status": "accepted", "updateDate": 1637134963105, "start": 1607785200000, "end": 1639851000000, "createDate": 1606738892599, "inAccepted": true, "acceptDate": 1636353863268, "image": {"author": "Александр Самородов", "name": "7b3e7cfc48748a3b55a6179e30c0e2d6.jpeg", "realName": "Снегурочка (10).jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/7b3e7cfc48748a3b55a6179e30c0e2d6.jpeg", "gallery": ["https://pro.culture.ru/uploads/e275e7bf64935eca91de7c0c214f3426.jpeg", "https://pro.culture.ru/uploads/a0f8f376822604dfcc66ec6399839a0d.jpeg", "https://pro.culture.ru/uploads/1421f00ec78db5cf2fb0830711057866.jpeg", "https://pro.culture.ru/uploads/fe59520452b193e7c4bef217cb5219a8.jpeg", "https://pro.culture.ru/uploads/2ba3278313ca3786893f1142ca4f8fa1.jpeg", "https://pro.culture.ru/uploads/2a13245b924ac07e897255e9c6b81088.jpeg", "https://pro.culture.ru/uploads/96d7fb10365157c6749f1775ebdb2a65.jpeg", "https://pro.culture.ru/uploads/f0e8e51de2e0a059983f9d8cbc949959.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-12 15:00:00", "end": "2021-12-18 18:10:00"}}, {"id": 794754, "name": "Балет «Продавец игрушек»", "age": 6, "description": "<p> Либретто балета «Продавец игрушек» Алексея Шелыгина создано по мотивам одноименного романа писателя Виктора Добросоцкого. Придуманная им трогательная история приехавшего из Парижа на родину предков потомка дворянского рода князей Берских уже не раз служила литературной основой театральных постановок – драматических спектаклей, мюзиклов и оперы. Но впервые балетный спектакль по роману был поставлен именно на воронежской сцене. </p><p>Действие балета происходит в настоящее время, когда накануне Рождества герои из своей обыкновенной размеренной жизни чудесным образом попадают в волшебную сказку. Квесты, приключения и нежная лирическая линия любви главных персонажей Николя и Наташи – все это близко и понятно любому современному человеку. В итоге получился увлекательный красочный спектакль, который радует зрителей всех возрастов.</p>", "shortDescription": "Современная балетная постановка для семейного просмотра.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2022-01-08_a-shelygin-prodavec-igrushek-4051", "needCheck": true, "status": "accepted", "updateDate": 1640612562133, "start": 1606492800000, "end": 1641741300000, "createDate": 1604051450762, "inAccepted": true, "acceptDate": 1639056342547, "image": {"author": "Александр Самородов", "name": "49281f22c96f1ffdef9e562144cb9116.jpeg", "realName": "01.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/49281f22c96f1ffdef9e562144cb9116.jpeg", "gallery": ["https://pro.culture.ru/uploads/5ba5eea606cb59abea69b75752c0eab9.jpeg", "https://pro.culture.ru/uploads/fea030ae20ecb6a8b489e86f4baf8375.jpeg", "https://pro.culture.ru/uploads/c7f22c6be8b8ff63a89b123f6efc24a5.jpeg", "https://pro.culture.ru/uploads/b25fbfe690499c28fc29230530618786.jpeg", "https://pro.culture.ru/uploads/9fc96da9f0c43b8e696f70f7a7b3ec7f.jpeg", "https://pro.culture.ru/uploads/afcf2f618843c91f66bd02581ff13064.jpeg", "https://pro.culture.ru/uploads/5a8f239b5a2a339b4394b2048e502bb7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-27 16:00:00", "end": "2022-01-09 15:15:00"}}, {"id": 792932, "name": "Балет «Руслан и Людмила»", "age": 6, "description": "<p> Постановку спектакля осуществил его автор – народный артист России Андрей Петров, художественный руководитель театра «Кремлевский балет». И это одно из лучших его произведений. До воронежской премьеры спектакль можно было увидеть только на сцене Государственного Кремлевского дворца. Теперь такая возможность появилась у жителей Воронежа и близлежащих городов Черноземья.</p><p>«Руслан и Людмила» – балет со сказочным сюжетом. Но он адресован в том числе и взрослой аудитории, поскольку является творческим сплавом наследия гениев русской культуры, воплощенным на сцене известным хореографом. Многие балетные критики неоднократно сравнивали эту работу Петрова с философской притчей. </p><p>На сцене в потрясающих по красоте декорациях, придуманных театральным художником Мариной Соколовой, разворачивается завораживающее действо, в котором органично соединены разные хореографические стихии: строгий академизм классического танца, фантазия русской народной пляски, изысканность восточного танца. </p>", "shortDescription": "Сказочная постановка, в основе которой – поэма Пушкина и опера Глинки.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2021-12-04_m-glinka-v-agafonnikov-ruslan-i-lyudmila-3939?listim_open_widget=1", "status": "accepted", "updateDate": 1637134324163, "start": 1605366000000, "end": 1638639000000, "createDate": 1603966473822, "inAccepted": true, "acceptDate": 1636353876168, "image": {"author": "Александр Самородов", "name": "26526ba9efb4db71b68174d081eb67a4.jpeg", "realName": "Руслан-и-Людмила.jpg", "source": "Архив Воронежского государственного театра оперы и балета"}, "photo": "https://pro.culture.ru/uploads/26526ba9efb4db71b68174d081eb67a4.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-14 15:00:00", "end": "2021-12-04 17:30:00"}}, {"id": 750648, "name": "Балет «Жизель»", "age": 12, "description": "<p> Французский композитор Адольф Адан сочинял музыку балета «Жизель» в содружестве с поэтом Теофилем Готье. В основу сюжета была положена старинная легенда о виллисах – невестах, умерших до свадьбы. </p><p>«Жизель» появилась в годы расцвета романтизма в европейском искусстве и сыграла огромную роль в дальнейшей судьбе этого направления в музыкальном театре. В разные годы этот балет ставили многие выдающиеся хореографы. Но именно хореографическое прочтение «Жизели» великим русским балетмейстером Мариусом Петипа признано во всем мире безусловным шедевром классического балета. </p><p>На сцене Воронежского театра оперы и балета «Жизель» впервые появилась в 1966 году и с тех пор в разных сценических редакциях продолжает оставаться в репертуаре. Сейчас на сцене идет спектакль, постановку которого осуществила заслуженная артистка РФ Ксения Тер-Степанова. Театр неоднократно выезжал с этим спектаклем на гастроли по России, в Америку и страны Европы. </p>", "shortDescription": "Подлинная жемчужина классического репертуара, едва ли не самый знаменитый балет в мире.", "min_price": 100, "max_price": 850, "link": "http://toib.bezantrakta.ru/afisha/2021-11-26_a-adan-jizel-3935", "status": "accepted", "updateDate": 1633937424267, "start": 1602864000000, "end": 1637949600000, "createDate": 1601294353650, "inAccepted": true, "acceptDate": 1633937424292, "image": {"author": "Александр Самородов", "name": "3ccbd1685dbb8d15d47600e5e28c6df3.jpeg", "realName": "Жизель-10.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/3ccbd1685dbb8d15d47600e5e28c6df3.jpeg", "gallery": ["https://pro.culture.ru/uploads/71e81be44951592392665d496e14a633.jpeg", "https://pro.culture.ru/uploads/07a3f2ee73796bf7aae2e87fce99c75f.jpeg", "https://pro.culture.ru/uploads/8ef7e383b8e18e2a62b5e9be2322aa87.jpeg", "https://pro.culture.ru/uploads/0b78be6e3a6161aa3125bcc7da198fbd.jpeg", "https://pro.culture.ru/uploads/608fa089ca67d0b196360ef4a772f629.jpeg", "https://pro.culture.ru/uploads/052727cd081817701f106681a0179360.jpeg", "https://pro.culture.ru/uploads/252f686a64983dd0077506301b0a84c5.jpeg", "https://pro.culture.ru/uploads/fb15ca5b6f0284453e1fffbeae9028e4.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-16 16:00:00", "end": "2021-11-26 18:00:00"}}, {"id": 743797, "name": "Оперетта «Летучая мышь»", "age": 12, "description": "<p>Австрийский композитор, классик музыкального жанра Иоганн Штраус сочинял оперетту «Летучая мышь» с большим воодушевлением. Музыку отличает особая атмосфера радости, предвкушения праздника, ожидания новых эмоций. Очарование мелодий оперетты, их веселая танцевальность пленяют своим праздничным жизнеутверждением, а тонкий юмор и филигранная ирония, мастерски вписанные в сюжетную линию, восхищают и соединяют мелодраматический и чисто комедийный стили.</p><p> Главный герой комедии, венский коммерсант Генрих Айзенштейн, совершил мелкое правонарушение и должен сесть в тюрьму. Но приятель коммерсанта – директор театра Фальк приглашает его на грандиозный бал к русскому князю Орловскому. Ради веселья Генрих готов повременить с тюрьмой и, что гораздо опаснее, соврать своей жене Розалинде.</p><p>В разных сценических редакциях оперетта более полувека существует в репертуаре театра. Любовь зрителей к этому произведению вселяет надежду на то, что «Летучая мышь» еще долго не покинет воронежскую сцену.</p>", "shortDescription": "Одна из самых известных и любимых публикой классических оперетт.", "min_price": 100, "max_price": 750, "link": "http://toib.bezantrakta.ru/afisha/2022-01-29_i-shtraus-letuchaya-mysh-4056?listim_open_widget=1", "status": "accepted", "updateDate": 1639060154865, "start": 1602777600000, "end": 1640800800000, "createDate": 1600764437241, "inAccepted": true, "acceptDate": 1639060154958, "image": {"author": "Александр Самородов", "name": "5e598119068d45d2ca6d6245e0b2767b.jpeg", "realName": "Летучая-мышь-2.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/5e598119068d45d2ca6d6245e0b2767b.jpeg", "gallery": ["https://pro.culture.ru/uploads/1da9ba004add7d1a32d010f06ed3fc3c.jpeg", "https://pro.culture.ru/uploads/9281fd2d2ecccf596624af0790b22be1.jpeg", "https://pro.culture.ru/uploads/f81028ce3ca2353eb4c38c53933f206f.jpeg", "https://pro.culture.ru/uploads/cc42f5194a8f82f727be27d218b8dda8.jpeg", "https://pro.culture.ru/uploads/f5353341353e07fcae747ae6a53283ba.jpeg", "https://pro.culture.ru/uploads/aec783ee9504e5867a96b4f7c8c206d7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-15 16:00:00", "end": "2021-12-29 18:00:00"}}, {"id": 732473, "name": "Опера «Тайный брак»", "age": 12, "description": "<p>Комическая опера «Тайный брак» имела успех с момента написания и остается единственной из 65 опер Доменико Чимарозы, которую слушают в нашем столетии. В 1792 году Чимароза, один из самых известных неаполитанских композиторов, возвращался на родину из Петербурга, где проработал более двух лет. Остановившись в Вене, он получил от императора Леопольда заказ на оперу. Опера привела монарха в такой восторг, что сразу после премьеры он потребовал повторить ее еще раз!</p><p> В воронежской постановке во время действия лица героев скрыты под масками. Этот прием, довольно редко применяемый в оперных постановках, режиссер спектакля Вадим Милков (Санкт-Петербург) использует для создания на сцене особой атмосферы старинного театра комедии дель арте, когда артисты-маски играют характеры своих персонажей, прибегая к выразительным сценическим жестам и другим ярким драматическим краскам.<br /></p>", "shortDescription": "Лучшее творение известного итальянского композитора Доменико Чимарозы.", "min_price": 100, "max_price": 600, "link": "http://toib.bezantrakta.ru/afisha/2021-12-11_d-chimaroza-taynyy-brak-3944", "status": "accepted", "updateDate": 1634133083152, "start": 1602259200000, "end": 1639329000000, "createDate": 1599747388903, "inAccepted": true, "acceptDate": 1634133084465, "image": {"author": "Александр Самородов", "name": "6b67691a6685aa5eaa787d6cb12fddf6.jpeg", "realName": "Тайный брак (1).jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/6b67691a6685aa5eaa787d6cb12fddf6.jpeg", "gallery": ["https://pro.culture.ru/uploads/62ccf70c479e0c11455d61ba388e96b1.jpeg", "https://pro.culture.ru/uploads/d39a0d3c2a102e3b941bbd6a18933935.jpeg", "https://pro.culture.ru/uploads/309d686539335de6d204653e858835d8.jpeg", "https://pro.culture.ru/uploads/fa33f18b23ccb850914244d548629580.jpeg", "https://pro.culture.ru/uploads/e303a21fb89d841d54a8e9187c8f4f0c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-09 16:00:00", "end": "2021-12-12 17:10:00"}}, {"id": 732229, "name": "Оперетта «Сильва»", "age": 12, "description": "<p>Оперетта Имре Кальмана «Сильва» (название в авторской редакции «Королева чардаша») относится к вершинам жанра. Незабываемые мелодии, яркие вокальные партии, интересные танцевальные номера и счастливый финал – в «Сильве» есть все эти лучшие составляющие классической оперетты.</p><p>История отношений певицы из кабаре «Орфеум» Сильвы Вареску и богатого аристократа Эдвина – пример классического мезальянса. Однако и посетители кабаре, и зрители в зале верят в торжество любви над жизненными обстоятельствами.</p><p>Современную воронежскую постановку «Сильвы» осуществила Инара Гулиева – режиссер театра «Московская оперетта». В ее работе верность традициям жанра сочетается с современными веяниями в музыкальном театре.</p>", "shortDescription": "Вдохновенные мелодии постановки рассказывают о всепобеждающей силе любви.", "min_price": 100, "max_price": 750, "link": "http://toib.bezantrakta.ru/afisha/2022-02-04_i-kalman-silva-4151", "needCheck": true, "status": "accepted", "updateDate": 1640275545088, "start": 1602172800000, "end": 1643999400000, "createDate": 1599737985968, "inAccepted": true, "acceptDate": 1631017470685, "image": {"author": "Александр Самородов", "name": "e0698dcf8c7578d3cdfd7cd9d655c357.jpeg", "realName": "Сильва-1.jpg", "source": "http://www.theatre-vrn.ru/"}, "photo": "https://pro.culture.ru/uploads/e0698dcf8c7578d3cdfd7cd9d655c357.jpeg", "gallery": ["https://pro.culture.ru/uploads/98498aea2acdf1db7fd650d6a6493af8.jpeg", "https://pro.culture.ru/uploads/84c3cd753d965b1e0ddf86423c63b332.jpeg", "https://pro.culture.ru/uploads/6adb363f3402d10eef231112c8703c8b.jpeg", "https://pro.culture.ru/uploads/0b7da5a07e537370254239cb117901d0.jpeg", "https://pro.culture.ru/uploads/0b25ab61ebe67cbb9f3dc3e348ff3e24.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-08 16:00:00", "end": "2022-02-04 18:30:00"}}]}