{"16177": [{"id": 1411612, "name": "Экскурсия в Ахтынский краеведческий музей", "age": 6, "description": "<p>Музей расположен в здании ахтынской Джума мечети. По возрасту это второй музей Дагестана, он был создан в 1937 году.</p> <p>Посетители увидят большую палеонтологическую коллекцию, образцы горных пород, диораму природы Ахтынского района Дагестана. Постоянная экспозиция музея хранит артефакты каменного века и предметы других эпох, дошедшие до сегодняшнего дня: археологическую коллекцию, собрание оружия, нумизматики, старинные предметы быта горского дома, образцы декоративно-прикладного искусства (резное дерево, медно-чеканную посуду, керамические изделия). В богатой этнографической коллекции музея – костюмные комплексы народов Дагестана, предметы культов и обрядов ахтынцев, ювелирные изделия, ковры ручной работы.</p> <p>Посетители увидят воссозданные интерьеры мастерской медника, сакли горца, домашней хлебопекарни, макет ахтынской крепости, построенной в 1839 году. В собрании музея хранится большая коллекция живописных полотен советского периода.</p> <p>Завершится экскурсия в «Зале Славы», где собраны сведения об ахтынцах-участниках Великой Отечественной войны. Здесь хранятся личные архивы ветеранов, награды и документы, записи их воспоминаний о военных годах, личные вещи.</p>", "shortDescription": "Посетители познакомятся с историей, этнографией и природными памятниками Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/6DE7851BA5FD1DB2E790CE9633CD505AB7460000", "status": "accepted", "updateDate": 1640623719968, "start": 1635404400000, "end": 1672498800000, "createDate": 1635093956646, "inAccepted": true, "acceptDate": 1637474516192, "image": {"author": "Шерматова М.", "name": "97eb5d78159ba540a4a628c02957e527.jpeg", "realName": "IMG_0987.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/97eb5d78159ba540a4a628c02957e527.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}