{"8324": [{"id": 1543954, "name": "Музейный урок «Блокадный хлеб»", "age": 12, "description": "<p>В ходе мероприятия учащимся расскажут о героической 900-дневной обороне Ленинграда, жители которого показали беспримерный подвиг во время блокады. Несмотря на тяжелые условия, они сохраняли в себе человеколюбие, скромность, дисциплинированность и чувство долга. </p><p>Основу мероприятия составят работы художников и графиков, оставшихся в блокадном Ленинграде, представленные на виртуальной выставке Русского музея «Да будет мерой чести Ленинград!». Среди них гравюры и картины художников В. Кучумова, А. Остроумовой-Лебедевой, А. Платунова, В. Курдова и многих других. Показ изобразительного материала сопровождается чтением писем и воспоминаний ленинградцев, которые придают мероприятию особую эмоциональность, а также показом фрагментов документального фильма «Дорога жизни». </p><p>Участники мероприятия узнают о том, какого качества был хлеб, из чего его пекли, как эти 125 грамм были важны для каждого в суровые дни блокады… Программа завершается минутой молчания и стихотворением О. Берггольц «Нам от тебя теперь не оторваться». </p>", "shortDescription": "Работы художников и графиков, письма и воспоминания, фрагменты фильмов о суровых дня блокады.", "min_price": 60, "max_price": 170, "link": "https://vmuzey.com/event/blokadnyy-hleb", "status": "accepted", "updateDate": 1640162289680, "start": 1642496400000, "end": 1643972400000, "createDate": 1639836413307, "inAccepted": true, "acceptDate": 1640162289737, "image": {"author": "Горбунова С.В.", "name": "df7e60168f2682836088527858bdd454.jpeg", "realName": "21218_foto_12_03 1.jpg", "source": "Электронный архив Тамбовского областного краеведческого музея"}, "photo": "https://pro.culture.ru/uploads/df7e60168f2682836088527858bdd454.jpeg", "gallery": ["https://pro.culture.ru/uploads/290eab0df424731d7643942b1b1414b9.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2022-01-18 09:00:00", "end": "2022-02-04 11:00:00"}}]}