{"44594": [{"id": 1496715, "name": "День современного акционизма и перформанса", "age": 16, "description": "<p>Пятый день фестиваля – День современного акционизма и перформанса. Гости поговорят с участниками фестиваля о современном искусстве в качестве акционизма и перформансов. Это возможность получить дополнительные знания в области третьей волны акционизма в России и в мире в целом. Обсудят лучший мировой и российский опыт, разберут громкие перформативные практики начала 90-х – нулевых годов и их влияние на сферу культуры и искусства современности.</p><p>Для посетителей состоится лекция: «Искусство как событие». Ведущий – Жиляев Виктор (17:30–18:30). Также пройдет кинопоказ и ридинг-группа «Марина Абрамович: в присутствии художника». Marina Abramovic: The Artist Is Present, 2012 (18:30–20:00).</p><p>Югославская художница Марина Абрамович называет себя «бабушкой перформанса». И у нее есть на то все основания. Сегодня в этом виде актуального искусства ей, пожалуй, нет равных, а впервые она обратила на себя внимание арт-сообщества еще в 1974 году. Документальный фильм Мэттью Эйкерса рассказывает о подготовке Марины к своей ретроспективной выставке в Музее современного искусства в Нью-Йорке (ставшей крупнейшим перформансом в истории MoMA).</p><p>Цена посещения одного дня фестиваля «Неделя современного» – 170 рублей. Абонемент на полное посещение всего фестиваля – 900 рублей.</p>", "shortDescription": "Мероприятие в рамках фестиваля «Неделя современного».", "min_price": 170, "link": "https://vmuzey.com/event/den-sovremennogo-akcionizma-i-performansa", "status": "accepted", "updateDate": 1638951831463, "start": 1639229400000, "end": 1639238400000, "createDate": 1638354948504, "inAccepted": true, "acceptDate": 1638951831472, "image": {"author": "УОХМ", "name": "422ce9ea753c740ca2f344ef326f3b1b.jpeg", "realName": "xKwWeaLGkKo.jpeg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/422ce9ea753c740ca2f344ef326f3b1b.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-11 13:30:00", "end": "2021-12-11 16:00:00"}}, {"id": 1496653, "name": "День современной архитектуры и дизайна", "age": 16, "description": "<p>В этот день эксперты расскажут посетителям, что такое современная архитектура, как архитектура влияет на образ жизни, как городская среда определяет культурные ценности и поведение человека в обществе и какие проблемы решают архитекторы сегодня. С гостями поговорят о явлении промышленного дизайна и основных школах в СССР и России, которые повлияли на общий темп развития дизайна.</p><p>В рамках встречи пройдут лекции и панельная дискуссия – «Баухаус – архитектура и дизайн». Ведущие лекции – арт-группа «Архив #1» (17:00 – 18:00). Лекция посвящена самой известной школе архитектуре, дизайна и искусства. Вторая лекция: «Революции в дизайне – ВХУТЕМАС». Ведущая лекции – Карвалейру Анна. (18:00–19:30).</p><p>В конце встречи состоится кинопоказ: The infinite happiness, Beka &amp; Partners (19:30–22:00). Фильм рассказывает о жилом доме в Копенгагене, построенном по проекту Бьярке Ингельса – представителя нового поколения star-хитекторов, для которых архитектура – не самоцель, а средство создания комфортного пространства обитания.</p><p>Цена посещения одного дня фестиваля «Неделя современного» – 170 рублей. Абонемент на полное посещение всего фестиваля – 900 рублей.</p>", "shortDescription": "Мероприятие в рамках фестиваля «Неделя современного».", "min_price": 170, "link": "https://vmuzey.com/event/den-sovremennoy-arhitektury-i-dizayna", "status": "accepted", "updateDate": 1638951803744, "start": 1639141200000, "end": 1639159200000, "createDate": 1638354367142, "inAccepted": true, "acceptDate": 1638951803896, "image": {"author": "УОХМ", "name": "371798f0bfddb7ceac245d36708584e1.jpeg", "realName": "44.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/371798f0bfddb7ceac245d36708584e1.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-10 13:00:00", "end": "2021-12-10 18:00:00"}}, {"id": 1495215, "name": "Программа «День современной моды»", "age": 16, "description": "<p>Второй день фестиваля «Неделя современного» будет посвящен современной моде. Для посетителей состоятся лекция и паблик-ток на острые темы модного мира, которые не связаны с актуальными силуэтами, необходимыми вещами в дамской сумочке и краями зимних пальто. Участники поговорят о том, как правильно находить отличные вещи, подбирать образы, делать это экологично и недорого. </p><p>Вторая лекция будет посвящена моде тела: татуажу, пирсингу, формам и форматам использования украшений, а также слому предубеждений от родителей «ведь это навсегда». </p><p>Программа:</p><ol><li> 18:00 – 19:00. «Видеть, чувствовать, развивать вкус. Ищем вещи в секонд-хендах, на барахолках и «Авито» – вдохновляющая лекция от дизайнера одежды и стилиста Полины Малышевой о том, как перестать бояться и отправиться на поиски элементов своего гардероба в самые неожиданные места; скуке гипермаркетов и чудесных открытиях на барахолках, в закрытых группах и маминых сундуках.</li></ol><ol><li>19:00–20:00. Паблик-ток «Внутри/снаружи всех измерений» – Сорокин Илья, куратор боди-арт студии «Хоккайдо» и менеджеры центра поговорят о теле как инструменте выражения и уровнях восприятия тела.</li></ol><p>Цена посещения одного дня фестиваля «Неделя современного» – 170 рублей. Абонемент на полное посещение всего фестиваля – 900 рублей.</p>", "shortDescription": "Встречи в рамках фестиваля «Неделя современного».", "min_price": 170, "max_price": 170, "link": "https://vmuzey.com/event/den-sovremennoy-mody", "status": "accepted", "updateDate": 1638783606375, "start": 1638972000000, "end": 1638979200000, "createDate": 1638341710530, "inAccepted": true, "acceptDate": 1638783606502, "image": {"author": "УОХМ", "name": "c40f3a095b9123d269eb6996f0da5d10.jpeg", "realName": "aeP5rudQN04.jpeg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/c40f3a095b9123d269eb6996f0da5d10.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-08 14:00:00", "end": "2021-12-08 16:00:00"}}, {"id": 1495040, "name": "Фестиваль «Неделя современного»", "age": 16, "description": "<p>Молодежный центр современного искусства объявляет неделю современного. Ежедневно в течение шести дней будут проходить события, направленные на изучение, анализ и погружение в современные процессы из разных областей жизни: моды, философии, кино, архитектуры, акционизма и перформансов, музыки и звука.</p><p>Первый день будет посвящен актуальной философии. Участники будут разбираться с современными концепциями, идеями мыслителей, глобальными процессами, которые влияют на философию. </p><p>Второй день будет посвящен современной моде. Для посетителей пройдет лекция и паблик-толк на острые темы модного мира. Вы узнаете, как правильно находить отличные вещи, подбирать образы, делать это экологично и недорого. </p><p>Третий день – день кинематографии, на нем состоятся дискуссии и разборы кино.</p><p>10 декабря эксперты расскажут, что такое современная архитектура, как архитектура влияет на образ жизни.</p><p>11 декабря участники поговорят о современном искусстве в качестве акционизма и перформансов.</p>", "shortDescription": "Погружение в современное искусство.", "min_price": 900, "max_price": 900, "link": "https://vmuzey.com/event/festival-nedelya-sovremennogo", "status": "accepted", "updateDate": 1638965656339, "start": 1638871200000, "end": 1639332000000, "createDate": 1638339980313, "inAccepted": true, "acceptDate": 1638965659860, "image": {"author": "УОХМ", "name": "c6e00b249e70d0aa0fec4554d9cae274.jpeg", "realName": "19.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/c6e00b249e70d0aa0fec4554d9cae274.jpeg", "gallery": [], "category": {"name": "Праздники", "sysName": "prazdniki"}, "time": {"start": "2021-12-07 10:00:00", "end": "2021-12-12 18:00:00"}}, {"id": 1479220, "name": "Выставка «Узел»", "age": 12, "description": "<p>Андеграундная арт-лаборатория «Архив № 1» представляет свою новую творческую выставку под названием «Узел».</p><p>Узел – это метод соединения при помощи связывания и переплетения. Узлы и переплетения – частый и распространенный орнаментальный мотив. Обычно подобные орнаменты рассматриваются как образ бесконечности и непрерывности (бытия, цепи перерождений и т. д.). </p><p>Молодые художники, объединенные единым стремлением показать нестандартное мышление и творчество, решают соединить узами свое личное и академическое начало. «Узел» – это переосмысление и развитие центральной мысли первой выставки «Архива № 1». «Ночной просмотр» выражал один из основных законов диалектики о единстве и борьбе противоположностей. Отдаваясь обеим сторонам творчества, художники ищут себя и ограняют свой уникальный характер – свой стиль, свой стержень.</p><p>Стиль более ярок в личном творчестве, однако в учебных работах, которые, казалось бы, просто изображают существующую реальность, он тоже есть, он узнаваем и индивидуален. Но рано или поздно две стороны творчества соприкасаются и, переплетаясь, создают узел. </p><p>Выставка будет включать в себя самые разнообразные направления искусства, от живописи и графики до инсталляции и перформанса. </p><p>Действует единый билет на выставки (в посещение входит экскурсия/арт-медиация от кураторов).</p>", "shortDescription": "Экспозиция работ арт-объединения «Архив № 1».", "min_price": 300, "max_price": 300, "link": "https://vmuzey.com/event/vystavka-uzel-ot-art-obedineniya-arhiv-1", "status": "accepted", "updateDate": 1638272780951, "start": 1638000000000, "end": 1640880000000, "createDate": 1637741575424, "inAccepted": true, "acceptDate": 1638272781035, "image": {"author": "УОХМ", "name": "cf44a6a22b90e3a8052a7113f4ddb975.jpeg", "realName": "j8tBjqkCJBQ.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/cf44a6a22b90e3a8052a7113f4ddb975.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-27 08:00:00", "end": "2021-12-30 16:00:00"}}, {"id": 1457881, "name": "Обзорная экскурсия", "age": 12, "description": "<p>Обзорная экскурсия – возможность посетить сразу все выставки, узнать больше о креативных резиденциях Молодежного центра современного искусства Ульяновска и познакомиться с молодым и современным искусством города. Выставки меняются раз в два месяца. Посетители смогут узнать свежую информацию в области современного искусства, кураторских практик, посетить уютную чайную, приобрести специализированную литературу или сувениры.</p><p>Команда МЦСИ разработала специальный маршрут по выставочным проектам музея. Посетители смогут больше узнать о произведениях и их авторах и по-новому взглянуть на искусство.</p><p>Индивидуальные и групповые экскурсии – отличный способ стать ближе к современному искусству в комфортной обстановке и в удобное для вас время. Продолжительность программы – 40–60 минут.</p>", "shortDescription": "Посетителей ждет знакомство с выставками.", "min_price": 300, "max_price": 300, "link": "https://vmuzey.com/event/obzornaya-ekskursiya-19", "status": "accepted", "updateDate": 1637326141950, "start": 1637481600000, "end": 1668960000000, "createDate": 1637046999186, "inAccepted": true, "acceptDate": 1637326142019, "image": {"author": "УОХМ", "name": "67287f15e855f0336a0e93b28159ed7d.jpeg", "realName": "lsld4Vu4ZYw.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/67287f15e855f0336a0e93b28159ed7d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-11-21 08:00:00", "end": "2022-11-20 16:00:00"}}, {"id": 1446554, "name": "Экскурсия по выставке «Узел»", "age": 12, "description": "<p>Андеграундная арт-лаборатория «Архив № 1» организовывает свою новую творческую выставку «Узел». Узел – это метод соединения при помощи связывания и переплетения. Молодые художники, объединенные единым стремлением показать нестандартное мышление и творчество, решают соединить узами свое личное и академическое начало. Выставка включает в себя живописные, графические работы, digital-art, инсталляции и фотографии. </p><p>Вас ждут кураторская программа и личное знакомство с авторами и участниками объединения «Архив № 1», а также их работами.</p>", "shortDescription": "Куратор расскажет о работах молодых художников.", "min_price": 300, "max_price": 300, "link": "https://vmuzey.com/event/kuratorskaya-ekskursiya-po-vystavke-uzel", "needCheck": true, "status": "accepted", "updateDate": 1637055365381, "start": 1638626400000, "end": 1638630000000, "createDate": 1636625848463, "inAccepted": true, "acceptDate": 1637055365481, "image": {"author": "УОХМ", "name": "70303bfc1bb5ca6b34c6799496c2dedb.jpeg", "realName": "ISSsB92HAhQ.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/70303bfc1bb5ca6b34c6799496c2dedb.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-04 14:00:00", "end": "2021-12-04 15:00:00"}}, {"id": 1446493, "name": "Встреча «Живые технологии»", "age": 12, "description": "<p>«Живые технологии» – это проект про про постцифровые технологии, которые оказались в жизни уже сегодня. Кураторы из Молодежного центра современного искусства хотят выяснить, какие у людей отношения с цифровым миром, как сильно человек сжился со своим виртуальным телом, как цифровые сущности живут в мире людей.</p><p> Гости посетят технологичную кофейню «Техника кофе» для просмотра выставки «Живые технологии». Кураторы представят зрителям предложенные публикации в формате слайд-шоу. Будут показаны не просто публикации, а их видоизмененная структура. А затем пройдет арт-медиация, на которой пройдет обсуждение Манифеста Третьей промышленной революции, объединенного влияния цифровых технологий и современного искусства на человечество.</p>", "shortDescription": "Беседа о цифровом мире и кофе.", "min_price": 400, "max_price": 400, "link": "https://vmuzey.com/event/zhivye-tehnologii", "status": "accepted", "updateDate": 1636977955169, "start": 1637420400000, "end": 1637424000000, "createDate": 1636624814922, "inAccepted": true, "acceptDate": 1636977955242, "image": {"author": "УОХМ", "name": "a13570628e7e79e2f9f2babedbcf2c54.jpeg", "realName": "mcOVx_G4n_U.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/a13570628e7e79e2f9f2babedbcf2c54.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-20 15:00:00", "end": "2021-11-20 16:00:00"}}, {"id": 1433665, "name": "Лекция «Как развивался импрессионизм»", "age": 12, "description": "<p>Импрессионизм – одно из крупнейших течений в искусстве, зародившееся во Франции и затем распространившееся по всему миру. Представители импрессионизма стремились разрабатывать методы и приемы, которые позволяли наиболее естественно и живо запечатлеть реальный мир в его подвижности и изменчивости, передать свои мимолетные впечатления.</p><p>14 ноября 1840 года родился великий художник-импрессионист Клод Моне. С его именем связаны первые глобальные изменения в искусстве XIX века – от зарождения стиля до выдающихся произведений, вошедших в мировую историю искусства, от робких поисков нового до вершины мастерства.</p><p>Как зарождался и развивался импрессионизм, расскажет исполняющий обязанности директора Областного государственного бюджетного учреждения культуры «Ульяновский областной художественный музей» – Карвалейру А. М.</p>", "shortDescription": "История искусств.", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/lekciya-kak-razvivalsya-impressionizm", "status": "accepted", "updateDate": 1636524470378, "start": 1636900200000, "end": 1636905600000, "createDate": 1636094924802, "inAccepted": true, "acceptDate": 1636524470385, "image": {"author": "https://proza.ru/2014/12/12/850", "name": "24f59322c2c32990cc39028b7fcf614b.jpeg", "realName": "Impressionism.jpg", "source": "https://proza.ru/2014/12/12/850"}, "photo": "https://pro.culture.ru/uploads/24f59322c2c32990cc39028b7fcf614b.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-14 14:30:00", "end": "2021-11-14 16:00:00"}}, {"id": 1401538, "name": "Мастер-класс «Куклы-обереги из ниток»", "age": 6, "description": "<p>Занятие проводит заведующа передвижными выставками Ульяновского областного художественного музея» Светлана Александровна Сабирзянова.<br /></p><p>На занятии расскажут, как изготовить куклу-оберег Желанницу. Кукла из ниток представляет собой старинный славянский оберег, который защищает своего владельца. Издревле считалось, что нити создают некую сакральную связь между нашим миром и миром потусторонним.</p><p>Желанница&nbsp;предназначена для определенной цели – исполнения сокровенной и самой смелой мечты. Считается, что она должна быть максимально нарядной, красивой и необычной – так высшие силы и духи быстрее ее заметят и дадут больше человеку, у которого находится притягивающая вещь.</p>", "shortDescription": "Участники смогут изготовить куклу Желанницу своими руками.", "min_price": 250, "max_price": 250, "link": "https://vmuzey.com/event/master-klass-kukly-oberegi-iz-nitok", "status": "accepted", "updateDate": 1635157238753, "start": 1635433200000, "end": 1635436800000, "createDate": 1634649884288, "inAccepted": true, "acceptDate": 1635157238767, "image": {"author": "УОХМ", "name": "a560f794770b4974082429efa612d395.jpeg", "realName": "3dp9xt4iJwU.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/a560f794770b4974082429efa612d395.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-28 15:00:00", "end": "2021-10-28 16:00:00"}}, {"id": 1400993, "name": "Лекция «Эбру – турецкое мраморирование»", "age": 16, "description": "<p>Молодежный центр современного искусства приглашает желающих на открытое занятие Яны Солстэмина. Художница поделится историей создания техники рисования на поверхности воды с последующим переносом изображения на бумагу или другую твердую основу (дерево, ткань, керамику, кожу). </p><p>Затем вы сможете увидеть уникальную выставку одного дня «Платки и тюрбаны в технике эбру».</p><p> Яна Солстэмина (Soulstamina) – художник-символист и графический дизайнер, занимается фотографией и сканографией. Пишет стихи, обладает синестезией–видит музыку в цветах. <br /></p>", "shortDescription": "Знакомство с техникой рисования на поверхности воды.", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/ebru-tureckoe-mramorirovanie", "status": "accepted", "updateDate": 1635183077770, "start": 1635516000000, "end": 1635519600000, "createDate": 1634644200955, "inAccepted": true, "acceptDate": 1635183077778, "image": {"author": "УОХМ", "name": "c2af6c4b0d9122818220cec0d9eb9e0c.jpeg", "realName": "H3aJxyX4Sk4.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/c2af6c4b0d9122818220cec0d9eb9e0c.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-29 14:00:00", "end": "2021-10-29 15:00:00"}}, {"id": 1400951, "name": "Программа Glucophone tea party", "age": 16, "description": "<p>Вы сможете окунуться в уникальную атмосферу музыки хангов и глюкофонов, а также попробовать уникальные сорта чая от магазина «Чай Вань». </p><p>Glucophone tea party – это возможность собраться всем творческим и ярким горожанам, владеющим глюкофонами или хангами, желающим поделиться своим опытом, эмоциями и вдохновением. Мастерство владения инструментом не обязательно, главное – желание. </p><p>Глюкофон (ханг) – перкуссионный музыкальный инструмент, тональный лепестковый барабан. В Европе и Америке его называют hapi drum, steel tongue drum, tank drum (изначально барабан делали из газового баллона). Имеет множество вариантов настройки: мажорные, минорные, интегральные, пентатонические лады и различное количество резонаторов – «язычков».</p><p>Музыка глюкофонов напоминает звуки космоса, воды и леса. Музыка этого инструмента позволяет расслабиться, помедитировать, погрузиться в себя и отвлечься от повседневной суеты. А вкуснейшие чаи заполнят пространство тонкими ароматами Азии.</p>", "shortDescription": "Вечер музыки и искусства.", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/glucophone-tea-party", "status": "accepted", "updateDate": 1635183109116, "start": 1635602400000, "end": 1635606000000, "createDate": 1634643698283, "inAccepted": true, "acceptDate": 1635183109133, "image": {"author": "УОХМ", "name": "53602f17c35164f25b303c6fb5eac3e0.jpeg", "realName": "LTJDIkJGuNQ.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/53602f17c35164f25b303c6fb5eac3e0.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-30 14:00:00", "end": "2021-10-30 15:00:00"}}, {"id": 1369967, "name": "Беседа «Голос улиц – может ли город говорить?»", "age": 0, "description": "<p>Экспозиция представляет из себя четыре арт-объекта, посвященные Ульяновску, его звукам и мифам. Присутствует аудиодорожка с записанными голосами и движениями людей, автомобилей, спецтехники и т. д., а также фотографии, которые отсылают к разным локациям города. Участники обсудят, как происходит взаимодействие с городом.</p><p>Художник и куратор проведут диалог на тему городского шума и расскажут, как его можно использовать в своих работах. Событие завершится просмотром фильма с одноименным названием «Голос улиц». Режиссер – Ф. Гэри Грей.</p>", "shortDescription": "Обсуждение экспозиции Святослава Олейника.", "min_price": 250, "max_price": 250, "link": "https://vmuzey.com/event/golos-ulic-mozhet-li-gorod-govorit", "status": "accepted", "updateDate": 1634023874032, "start": 1634913000000, "end": 1634920200000, "createDate": 1633430445054, "inAccepted": true, "acceptDate": 1634023874045, "image": {"author": "УОХМ", "name": "7871bad2f6975a6e8c5ea61c094c7927.jpeg", "realName": "5meUiS1tRn8.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/7871bad2f6975a6e8c5ea61c094c7927.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-22 14:30:00", "end": "2021-10-22 16:30:00"}}, {"id": 1369949, "name": "Экскурсия по выставке «Точка невозврата»", "age": 0, "description": "<p>«Точка невозврата» – первая выставка актуального искусства Ульяновска глазами жителей других городов.</p><p>31 художник и куратор из разных уголков мира в августе-сентября исследовали город, жителей, среду обитания, экологию, искусство, власть, а затем представили свои произведения искусства на заключительном дне международных резиденций современного искусства «Мельница».</p><p>Тотальная экскурсия – это полуторачасовая экскурсионная сессия с кураторами Молодежного центра современного искусства и последующей арт-медиацией. После просмотра подключатся художники по видео-конференц-связи для знакомства и обсуждения эмоций. </p>", "shortDescription": "Рассказ об экспонатах в рамках выставочного проекта «Мельница».", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/totalnaya-ekskursiya-po-vystavke-tochka-nevozvrata", "status": "accepted", "updateDate": 1633692348544, "start": 1634481000000, "end": 1634488200000, "createDate": 1633430097424, "inAccepted": true, "acceptDate": 1633692348576, "image": {"author": "УОХМ", "name": "f72c60a0c9a13de7ebff3f332ac1dc8d.jpeg", "realName": "DCRkwGw6bo8.jpg", "source": "УОХМ"}, "photo": "https://pro.culture.ru/uploads/f72c60a0c9a13de7ebff3f332ac1dc8d.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-17 14:30:00", "end": "2021-10-17 16:30:00"}}, {"id": 1366974, "name": "Выставка «Мельница точка невозврата»", "age": 18, "description": "<p>Объединенный выставочный проект «Мельница точка невозврата».</p><p> 31 художник и куратор из разных уголков мира в августе-сентября исследовали город, жителей, среду обитания, экологию, искусство, власть, а затем представили свои произведения искусства на заключительном дне международных резиденций современного искусства «МЕЛЬНИЦА».</p><p>Всю выставку можно описать одной фразой: произведения олицетворяют противотечения Ульяновска, демонстрацией осколков образцового социалистического города, манифестом и провокацией.</p><p>Участники выставки: Дарья Володина, Артем Башкирцев, Pink.Power.Art., Максим Месяц, Яна Солстэ́мина, Святослав Олейник, Сергей Усков, Елизавета Суворова, Дарья Яшина, Алена Савельева, Валерия Мостовая, Анна Светлакова, Дмитрий Ремезов, Алина Ежакова.</p><p>Города участники: Гент (Бельгия), Кельн (Германия), Москва, Санкт-Петербург, Казань, Самара, Екатеринбург, Петрозаводск, Воронеж, Уфа.</p><p>Кураторы проекта: Виктор Жиляев и Валерия Головачева</p><p>Международная резиденция современного искусства «Мельница» и выставка «Мельница точка невозрата» реализуются при поддержке Министерства искусства и культурной политики в рамках национального проекта «Культура».</p>", "shortDescription": "Актуальное искусство Ульяновска глазами жителей других городов.", "min_price": 120, "max_price": 300, "link": "https://vmuzey.com/event/vystavka-melnica-tochka-nevozvrata", "status": "accepted", "updateDate": 1633412268003, "start": 1633507200000, "end": 1638374400000, "createDate": 1633335927607, "inAccepted": true, "acceptDate": 1633412268026, "image": {"author": "Виктор Жиляев", "name": "2638e475efc45f93f2c1851c0956e103.png", "realName": "Снимок экрана 2021-10-04 в 12.17.18.png", "source": "Из личного архива"}, "photo": "https://pro.culture.ru/uploads/2638e475efc45f93f2c1851c0956e103.png", "gallery": ["https://pro.culture.ru/uploads/5d6fce14e80ba15dde506d8dee1f4681.jpeg", "https://pro.culture.ru/uploads/32a02bc9e605d555992d4344c92ccfd0.jpeg", "https://pro.culture.ru/uploads/97b5ab2b41d29dc0d1f484471aa34c8a.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-06 08:00:00", "end": "2021-12-01 16:00:00"}}, {"id": 1321578, "name": "Экскурсия «Путь к звездам. Из истории советской космонавтики»", "age": 16, "description": "<p> Экскурсии по выставке от сотрудников Молодежного центра современного искусства по<span> международному выставочному проекту Государственного архива новейшей истории Ульяновской области, Государственного архива города Нур-Султан (Республика Казахстан) и Мемориального комплекса летчика-космонавта СССР А.Г. Николаева. </span></p><p><span>В экспозиции представлены документы и фотографии из коллекций партнеров выставки, а документы семенной коллекции Ильязова Рината Адыевича, долгие годы служившего на космодроме «Байконур». </span></p><p>Выставка создана благодаря реализации региональной программы поддержки и субсидирования СО НКО.</p>", "shortDescription": "Выставка и экскурсии, посвященные 60-летию полета человека в космос.", "min_price": 200, "max_price": 200, "link": "https://vmuzey.com/event/put-k-zvezdam-iz-istorii-sovetskoy-kosmonavtiki", "needCheck": true, "status": "accepted", "updateDate": 1633336015084, "start": 1631260800000, "end": 1633795200000, "createDate": 1631191925498, "inAccepted": true, "acceptDate": 1633336028899, "image": {"author": " ОГБУ Государственный архив новейшей истории Ульяновской области", "name": "72f68e6f47473e7ebfc71f31b66f3399.png", "realName": "Снимок экрана 2021-09-09 в 16.40.54.png", "source": "из архива"}, "photo": "https://pro.culture.ru/uploads/72f68e6f47473e7ebfc71f31b66f3399.png", "gallery": ["https://pro.culture.ru/uploads/e1ffc8472d52d442018aef9169b6487f.jpeg", "https://pro.culture.ru/uploads/8ffbeae1381e37e209fa18dbe44fdfcc.jpeg", "https://pro.culture.ru/uploads/d51b945c7f49fa6f2f9e59e22310acde.jpeg", "https://pro.culture.ru/uploads/d8e2dc616bc751c0c80bb035615427d2.jpeg"], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-10 08:00:00", "end": "2021-10-09 16:00:00"}}, {"id": 1283529, "name": "Программа Bulldozer reconstruction 21", "age": 16, "description": "<p>Откроет программу лекция «Неофициальная экспозиционная деятельность, неофициального искусства СССР» от руководителя МЦСИ – Жиляева Виктора.</p><p>Вы узнаете: </p><ul><li><span> как выставочные практики и первые подпольные Арт-пространства формировались на территории СССР и РСФСР</span></li><li><span>про осуществление продаж на Арт-рынке в «сложную» пору</span></li><li><span>о Лианозовской школе и группе Сретенского бульвара (1960–1970-е)</span></li><li><span>о «Бульдозерной выставке», выставка в Измайловском парке и на ВДНХ (середина 1970-х.)</span></li><li><span>как в 70-х – 80-х. проходила выставка у Юрия Альберта; галерея APTART</span></li><li><span>про художественный сквоттинг середины 80-х</span></li><li><span>как проходили выставки советских неофициальных художников за рубежом в 90-х</span></li></ul><p>По окончании лекции вас ждет андеграундная арт-лаборатория «Архив» от ульяновских деятелей искусства и DJ-сет</p>", "shortDescription": "Событие приуроченное к реконструкции бульдозерной выставки. Лекции, арт-лаборатория, dj-сет.", "min_price": 250, "max_price": 250, "link": "https://vmuzey.com/event/bulldozer-reconstruction-21", "status": "accepted", "updateDate": 1629701531776, "start": 1632582000000, "end": 1632589200000, "createDate": 1629449857686, "inAccepted": true, "acceptDate": 1630080703849, "image": {"author": "Владимир Сычёв", "name": "af74a96058b7382cc4055a6c3bf2a1eb.jpeg", "realName": "d1d6311a260682570570c6b73edcfd59b906a5327377669.jpg", "source": "https://www.liveinternet.ru/users/ninayan47-sib/post446600826"}, "photo": "https://pro.culture.ru/uploads/af74a96058b7382cc4055a6c3bf2a1eb.jpeg", "gallery": ["https://pro.culture.ru/uploads/d426441db0ea9dda109017d0ccef4623.jpeg", "https://pro.culture.ru/uploads/0b7fe289312068cfa9ae1e59b23491e5.jpeg", "https://pro.culture.ru/uploads/79be6a4f5d514d60ef8e19656337c3ad.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-25 15:00:00", "end": "2021-09-25 17:00:00"}}, {"id": 1282355, "name": "Программа «Из жизни насекомых»", "age": 16, "description": "<p>Вас ждет просмотр видео-спектакля «Из жизни насекомых». Четырнадцать стихотворений Николая Олейникова легли в основу музыкального цикла, написанного композитором Валерием Вороновым для голоса Светланы Бень (группа «Серебряная Свадьба»), терменвокса, скрипки и рояля. </p><p>После просмотра спектакля пройдет обсуждение с театральным критиком.</p><p>Просмотр спектакля пройдет в выставочном пространстве, напоминающем зал биологического музея. Именно в этом пространстве располагается выставка Ирины Турченко. В детстве художница проводила много времени в инсектарии и наблюдала за устройством музея и особенностями строения и поведения его обитателей. В период самоизоляции она обратилась к детским воспоминаниям. В выставочном зале вы можете увидеть комод, в котором прячутся экспонаты из палеонтологического музея. Воспоминания дополнились знаниями о научной классификации и систематизации насекомых – родилась идея создать музей вымышленных существ из рисунков на обоях. Куратором выставки выступила Анастасия Бринцева, кандидат искусствоведения, хранитель музейных предметов отдела специальных выставочных проектов Государственной Третьяковской галереи.</p><p>В завершении события пройдет мастер-класс «Рисунки на обоях. Музей вымышленных существ».</p>", "shortDescription": "Просмотр видеоспектакля, экскурсия по выставке, мастер-класс.", "min_price": 250, "max_price": 250, "link": "https://vmuzey.com/event/iz-zhizni-nasekomyh", "status": "accepted", "updateDate": 1629638493557, "start": 1631716200000, "end": 1631721600000, "createDate": 1629376229838, "inAccepted": true, "acceptDate": 1629723170982, "image": {"author": "Ирина Гурченко", "name": "063b002212283eb32ce62c3c1183d47a.png", "realName": "Снимок экрана 2021-08-19 в 16.06.10.png", "source": "http://mediarelease.ru/page/12/?do=register"}, "photo": "https://pro.culture.ru/uploads/063b002212283eb32ce62c3c1183d47a.png", "gallery": ["https://pro.culture.ru/uploads/2d03da89b67924ad21995d61eb5b0900.jpeg", "https://pro.culture.ru/uploads/207cce27b2b5df5c7793e359d40a2823.jpeg", "https://pro.culture.ru/uploads/742d10f3b648e5de80b68c2ce1b18606.jpeg", "https://pro.culture.ru/uploads/b50b5354209868aadff4468a2f11875b.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-15 14:30:00", "end": "2021-09-15 16:00:00"}}]}