{"17728": [{"id": 1452135, "name": "Музыкальная программа «Итальянский концерт»", "age": 12, "description": "<p>И вновь – музыкальная Италия! Напоенная солнцем, темпераментная, блистательная! Вивальди и Паганини, Верди и Пуччини, опера и концерт, лучшие в мире голоса – все это богатое наследие благословенной Богом земли!</p><p>Королевой музыкальных инструментов в Италии всегда считалась скрипка. Амати, Страдивари, Гварнери – плеяда кремонских скрипичных мастеров до сих пор остается непревзойденной в своем уникальном ремесле. Однако в XIX веке в зенит славы вошла и гитара, о чем свидетельствует появившееся на музыкальной карте мира большое количество имен итальянских композиторов-гитаристов. </p><p>Луиджи Леньяни, Мауро Джулиани, Энрико Бенвенуто Терци, Карло Доменикони, Тициано Бедетти – сочинения признанных мастеров гитарного искусства составят основу концертной программы, которую представит хорошо известная и любимая кировской публикой московская гитаристка Екатерина Пушкаренко. Итальянская органная школа будет представлена творчеством Паоло Бенедетто Беллинцани – композитором и органистом первой половины XVIII века.</p>", "shortDescription": "Выступает лауреат международных конкурсов Екатерина Пушкаренко (гитара, г. Москва).", "min_price": 500, "link": "https://philarmonia43.ru/events/889-italyanskij-konczert", "status": "accepted", "updateDate": 1637308639128, "start": 1639836000000, "end": 1639841400000, "createDate": 1636803393682, "inAccepted": true, "acceptDate": 1637211694216, "image": {"author": "интернет", "name": "264e8e6c4be670c280269e45c46cf760.jpeg", "realName": "f634f6ce7ea315391204555deeb5330c.jpg", "source": "из архива Вятской филармонии"}, "photo": "https://pro.culture.ru/uploads/264e8e6c4be670c280269e45c46cf760.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-18 14:00:00", "end": "2021-12-18 15:30:00"}}, {"id": 1368446, "name": "Концерт А. Опольского", "age": 12, "description": "<p>Второй концерт фестиваля «Земляки. Возвращение на Вятку» подарит долгожданную встречу с ведущим солистом Свердловского государственного академического театра музыкальной комедии баритоном А. Опольским.<br /></p><p>Свое детство будущий известный музыкант провел в Кирово-Чепецке, профессиональное музыкальное образование получил в Кировском колледже музыкального искусства им. И. Казенина и Российском институте театрального искусства – ГИТИС по специальности «Актер музыкального театра» (2015, мастерская Д. Бертмана). Покорив своим выразительным тембром голоса и неординарной сценической харизмой директора Свердловского театра музыкальной комедии М. Сафронова, А. Опольский становится солистом знаменитого музыкального коллектива.<br /> </p><p>Для слушателей родного города А. Опольский подготовил многогранную программу. В первом отделении прозвучит вокальный цикл «Отчалившая Русь» на стихи С. Есенина – духовное откровение выдающегося российского композитора Г. Свиридова . Во втором отделении в сопровождении Вятского камерного оркестра будут исполнены самые известные и любимые песни XX века. </p>", "shortDescription": "Выступление в рамках фестиваля «Земляки. Возвращение на Вятку».", "min_price": 500, "link": "https://philarmonia43.ru/events", "status": "accepted", "updateDate": 1633610309827, "start": 1635433200000, "end": 1635526800000, "createDate": 1633362708326, "inAccepted": true, "acceptDate": 1633610309849, "image": {"author": "Александр Быкасов", "name": "33e57825dbf01245ed4137b31360425e.jpeg", "realName": "DSCF4579.jpg", "source": "фото из архива Вятской филармонии"}, "photo": "https://pro.culture.ru/uploads/33e57825dbf01245ed4137b31360425e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-28 15:00:00", "end": "2021-10-29 17:00:00"}}, {"id": 1355102, "name": "Концерт «Шедевры камерной и органной музыки И. С. Баха»", "age": 12, "description": "<p>Солистами концерта станут – лауреат международных конкурсов Шарлотта Стефани Мари Дюпиль (скрипка, Франция), лауреат международных конкурсов, доцент Московской государственной консерватории им. П.И. Чайковского Елена Цыбко (орган, Москва).</p> <p>В программе концерта прозвучат – соната для скрипки и basso continuo соль мажор, соната для скрипки и basso continuo ми-минор, соната для скрипки с облигатным клавиром до минор, Ария из Оркестровой сюиты №3 ре-мажор, а также органные сочинения Иоганна Себастьяна Баха.</p>", "shortDescription": "Органная музыка.", "min_price": 500, "link": "https://philarmonia43.ru/events/809-shedevryi-kamernoj-i-organnoj-muzyiki-i-s-baxa", "status": "accepted", "updateDate": 1633083347897, "start": 1638021600000, "end": 1638111600000, "createDate": 1632772017347, "inAccepted": true, "acceptDate": 1633083347917, "image": {"author": "интернет", "name": "b27f054a77c6c167e8f0a296bfd36e18.jpeg", "realName": "phil43 - 27 ноября 2021.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/b27f054a77c6c167e8f0a296bfd36e18.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 14:00:00", "end": "2021-11-28 15:00:00"}}, {"id": 1355079, "name": "Концерт «Посвящение Данте»", "age": 12, "description": "<p></p> <p>Победительница конкурса «Синяя птица 2020» на канале Россия Стефанида Ермолаеева – новое имя в российском органном исполнительстве 21 века.</p> <p>Стефанида родилась в 2002 году в Москве. Поступила в МССМШ (колледж) имени Гнесиных в класс фортепиано Елены Сергеевны Пляшкевич в 2007 г. В 2020 году окончила с красным дипломом. Там же начала заниматься органом факультативно в классе органа – Хироко Иноуэ. Сейчас является студенткой I курса фортепианного факультета РАМ имени Гнесиных в классе преподавателя Павла Анатольевича Домбровского. Изучает орган в РАМе, как дополнительный инструмент в классе профессора Александра Владимировича Фисейского.</p><p>Является приглашенным музыкантом-органистом в Симфоспектакль «Мастер и Маргарита» с дирижером Иваном Рудиным, актерами Дарьей Мороз и Игорем Миркурбановым.</p>", "shortDescription": "Выступление победителя Всероссийского телеконкурса юных талантов «Синяя птица» Стефанида Ермолаева.", "min_price": 500, "link": "https://philarmonia43.ru/events/803-posvyashhenie-dante", "status": "accepted", "updateDate": 1633083352950, "start": 1635084000000, "end": 1635087600000, "createDate": 1632770521924, "inAccepted": true, "acceptDate": 1633083352956, "image": {"author": "интернет", "name": "430488194d38dbb2badd15502834ad7f.jpeg", "realName": "phil43 - 24 октября 2021.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/430488194d38dbb2badd15502834ad7f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-24 14:00:00", "end": "2021-10-24 15:00:00"}}, {"id": 1334866, "name": "Концерт «Его величество орган»", "age": 6, "description": "<ul><li>Анна Сандалова (скрипка),</li><li>Ирина Шиляева (орган),</li><li>Людмила Аникеева (сопрано),</li><li>Андрей Сандалов (фортепиано).</li></ul><p>«Его Величество Орган!» – свое благородное звание самый большой в мире сольный музыкальный инструмент получил за особую монументальность, роскошный внешний вид и грандиозность звучания. Грозный и властный, тихий и сакральный – Орган обладает невероятной эмоциональной силой воздействия на человека. Многогранность уникального инструмента, его историю и устройство откроют для себя слушатели этой познавательной программы. Благодаря разнообразным динамическим, тембровым возможностям, этот старинный инструмент может выступать во время концерта и как самодостаточный солист, и как деликатный участник музыкального ансамбля. Созвучие органа и скрипки в «Кантабиле» Никколо Паганини, органа и голоса – в знаменитом вокальном сочинении Владимира Вавилова Ave Maria и Арии Русалки Антонина Дворжака, а также блистательная россыпь известнейших сочинений для скрипки и фортепиано покорят зрителей Органного зала своей красотой и проникновенностью.</p>", "shortDescription": "Выступают солисты Вятской филармонии.", "min_price": 400, "link": "https://philarmonia43.ru/events/780-ego-velichestvo-organ", "status": "accepted", "updateDate": 1632299707163, "start": 1633618800000, "end": 1633624200000, "createDate": 1631804286443, "inAccepted": true, "acceptDate": 1632299707185, "image": {"author": "интернет", "name": "0ca695d6300c35d69bcf135045885a6d.jpeg", "realName": "phil43 - 07 октября 2021.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/0ca695d6300c35d69bcf135045885a6d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-07 15:00:00", "end": "2021-10-07 16:30:00"}}, {"id": 1334852, "name": "Концерт Юрия Шишкина", "age": 6, "description": "<p><strong></strong></p><p>Юрий Шишкин – советский и российский музыкант, один из лучших баянистов современности. Активно участвует в развитии баянного исполнительства в мире. Искусство Юрия Шишкина отличает высокое мастерство, создание масштабной образной партитуры произведения, владение музыкальной живописью и блестящая техника. Творческий портрет музыканта дополняет его страсть к музыке, поиск новых приемов игры и средств выразительности, темперамент и артистизм.</p><p>Международный статус и известность во всем мире он приобрел в начале 90-х годов, после победы в Клингентале, Канзас-сити, и, наконец, когда стал первым россиянином – победителем «Citta di Castelfidardo», а тогда в нем принимали участие около 1000 человек из самых разных стран мира.</p><p>Музыкант более 30 лет сотрудничает со знаменитой баянной фирмой «Юпитер». Приблизительно каждые пять лет специально для него изготавливается уникальный по строению, а также по спектру динамических и тембровых красок инструмент.<br /> <br />В программе концерта – произведения Дж. Россини, Э. Хопкинса, В. Семенова, В. Власова.</p>", "shortDescription": "Выступает заслуженный артист России, баянист.", "min_price": 300, "max_price": 400, "link": "https://philarmonia43.ru/events/772-yurij-shishkin", "status": "accepted", "updateDate": 1632299709672, "start": 1633532400000, "end": 1633537800000, "createDate": 1631803858855, "inAccepted": true, "acceptDate": 1632299709683, "image": {"author": "интернет", "name": "6bd986d985403da1b51453d449cc65ab.jpeg", "realName": "ШИШКИН 1.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/6bd986d985403da1b51453d449cc65ab.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-06 15:00:00", "end": "2021-10-06 16:30:00"}}, {"id": 1324519, "name": "Концерт «Jongo Duo & орган»", "age": 12, "description": "<p></p> <p>Иван Дыма – известный московский мульти-саксофонист, лауреат международных конкурсов, солист ГАЦТК им. С. В. Образцова, артист театра «Жар-птица», артист компании Yamaha, член «Музыкального общества» под руководством ректора Московской консерватории А. С Соколова.<br /> <br /> Выступления Ивана как сольного исполнителя сопровождались неизменным успехом в залах Нью-Йорка (США), Баденвайлера, Эссена, Карлсруэ (Германия), Боготы (Колумбия), Тель-Авива (Израиль), Друскининкая (Литва), а также городов России (Москва, Новосибирск, Киров, Рязань, Якутск, Тюмень и др.). Спектакль «Старый сеньор» в ГАЦТК им. С. В. Образцова, в котором Иван играет сольно на трех разновидностях саксофона и двух колумбийских традиционных инструментах, удостоен звания Лауреата Российской Национальной премии «Золотая маска», 2014.<br /> <br /> Никита Неделько (гитара) – лауреат более 30 международных конкурсов, таких как «Miami GuitArt competition» – 1 место (США, Маями 2021г)<br /> – Международный конкурс «De guitare d’Antony » – 1 место и приз зрительских симпатий (Франция, Антони 2018 г.)<br /> – Четырехкратный золотой медалист Дельфийских игр России в Новосибирске (2013г.), Орле (2015 г.), Перми (2016 г.), Екатеринбурге (2017г.)<br /> – Пятикратный стипендиат премии Президента РФ.<br /> <br /> Его гастроли проходят по всем городам России, а так же Испании, Франции , Германии, Хорватии.</p>", "shortDescription": "Выступают Иван Дыма (саксофон, г. Москва), Никита Неделько (гитара, г. Москва), Илья Ризаев (орган).", "min_price": 500, "link": "https://philarmonia43.ru/events/765-jongo-duo-and-organ", "status": "accepted", "updateDate": 1632297012160, "start": 1633183200000, "end": 1633273200000, "createDate": 1631383079469, "inAccepted": true, "acceptDate": 1632297012254, "image": {"author": "интернет", "name": "9f1dfe60ddc861c4968210ea31dd17d2.jpeg", "realName": "Artist91.jpg", "source": "из архива Ивана Дымы"}, "photo": "https://pro.culture.ru/uploads/9f1dfe60ddc861c4968210ea31dd17d2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-02 14:00:00", "end": "2021-10-03 15:00:00"}}, {"id": 1247691, "name": "Концерт «Бах и музыка XX века»", "age": 12, "description": "<p>Солист (первая скрипка) оркестра «MusicAeterna» п/у Теодора Курентзиса, лауреат международных конкурсов Евгений Субботин (скрипка, Москва),<br /> солист Вятской филармонии Илья Ризаев (орган).<br /></p> <p>Первая встреча в новом концертном сезоне вновь откроет слушателям мир прекрасной музыки, которая, как всегда, будет возвышенно и вдохновенно звучать под старинными сводами Органного зала, рождая в душе каждого слушателя веру в красоту и великую силу музыкального искусства.</p> <p>Евгений Субботин – первая скрипка оркестра «MusicAeterna» российский скрипач, аранжировщик, мультиинструменталист, обладатель первой премии на Открытом конкурсе музыкантов-исполнителей им. Н. Сабитова в Уфе, лауреат международного фестиваля им. С. Рахманинова, дипломант всероссийского конкурса скрипачей им. М. Эрденко.</p> <p>Родился в семье потомственных музыкантов в городе Киров. В 2005 году с отличием окончил Московскую государственную консерваторию им. П. И. Чайковского (класс Александра Тростянского).</p> <p>В 2009 году организовал струнный квартет FXQ, в основу репертуара которого легли аранжировки и авторская музыка Евгения. В составе квартета становился лауреатом Международного конкурса Usadba Jazz (2013) и финалистом телепроекта Квартет 4*4 на канале «Культура» (2018). На протяжении 10 лет занимал должность концертмейстера группы вторых скрипок в Национальном филармоническом оркестре России п/у Владимира Спивакова.</p>", "shortDescription": "В программе – классика, отечественная музыка.", "min_price": 400, "link": "https://philarmonia43.ru/events/727-otkryitie-29-konczertnogo-sezona-s-uchastiem-annyi-savkinoj", "status": "accepted", "updateDate": 1630918036690, "start": 1631718000000, "end": 1631809800000, "createDate": 1627856657053, "inAccepted": true, "acceptDate": 1630918040166, "image": {"author": "Александр Быкасов", "name": "0aadcc5afe209d37fa714383484e5b00.jpeg", "realName": "-vBiVKd8-7E.jpg", "source": "фото из архива Вятской филармонии"}, "photo": "https://pro.culture.ru/uploads/0aadcc5afe209d37fa714383484e5b00.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-15 15:00:00", "end": "2021-09-16 16:30:00"}}, {"id": 1247680, "name": "Концерт «Сон в зимнюю ночь»", "age": 12, "description": "<p>«Сон в зимнюю ночь» – новая авторская программа самой харизматичной российской органистки и композитора Екатерины Мельниковой.<br /></p> <p> «Зимняя ночь. Все преображается, орган звучит необычно. Звуки рисуют удивительные картины. В чудесных снах мерцают грани ледяных кристаллов. Глядя на падающий снег, Бах сочиняет фугу, а Бетховен – танго. Слышны отзвуки Рождества. Впереди еще один год, длинный путь. Идем вместе с музыкой Нино Рота и бродячими артистами Феллини. Что нас ждет? Ночь дарит радость ожидания чуда, тишину старинной молитвы, звон колоколов. Метель свободным вихрем мчится над городом…»<a name=\"Bookmark\"></a></p>", "shortDescription": "Солисты – Екатерина Мельникова (орган, г. Москва) и Даниил Шаховской (блок-флейта, г. Москва).", "min_price": 500, "link": "https://philarmonia43.ru/events/744-konczert-s-uchastiem-ekaterinyi-melnikovoj-i-dmitriya-rasul-kareev", "status": "accepted", "updateDate": 1630225368386, "start": 1638626400000, "end": 1638718200000, "createDate": 1627853838326, "inAccepted": true, "acceptDate": 1630225370341, "image": {"author": "интернет", "name": "9b2d773d857bffafafe84ea9d4241b9d.jpeg", "realName": "oz11.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/9b2d773d857bffafafe84ea9d4241b9d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-04 14:00:00", "end": "2021-12-05 15:30:00"}}, {"id": 1247678, "name": "Концерт «Вивальди. Вальс, валторна и галатный стиль»", "age": 6, "description": "<p>Второй концерт музакального цикла познакомит юных слушателей с музыкальными инструментами, стилями и жанрами, а также творчеством композиторов, чьи имена и названия начинаются на буквы В и Г.<br /></p><p> Антонио Вивальди – итальянский композитор и скрипач-виртуоз, педагог, дирижер, католический священник. Оставил огромное и разнообразное композиторское наследие: оперы, оратории, инструментальная и камерная музыка. Вивальди считается одним из крупнейших представителей итальянского скрипичного искусства XVIII века. <br /></p>", "shortDescription": "Концерт № 2 из цикла «Музыкальная энциклопедия».", "min_price": 200, "link": "https://philarmonia43.ru/events/743-vivaldi-vals-valtorna-i-galatnyij-stil", "needCheck": true, "status": "accepted", "updateDate": 1633009011652, "start": 1638090000000, "end": 1638100800000, "createDate": 1627853426506, "inAccepted": true, "acceptDate": 1633009011656, "image": {"author": "интернет", "name": "ec2015986b874970352ddfdb20723b07.jpeg", "realName": "oz13.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/ec2015986b874970352ddfdb20723b07.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 09:00:00", "end": "2021-11-28 12:00:00"}}, {"id": 1247665, "name": "Концерт «Argishty. Армянский дудук»", "age": 12, "description": "<p>Солисты: Argishty (армянский дудук, Санкт-Петербург), Илья Ризаев (орган).</p> <p> Впервые на сцене Концертного зала органной и камерной музыки выступит удивительный музыкант с редким особенным именем Аргишти, мастерски владеющий армянским дудуком.</p> <p> Армянский дудук – старейший этнический инструмент, изготавливается из абрикосового дерева. Он словно впитал в себя все радости и печали человечества за 3500 лет, которые насчитываются от первого упоминания в клинописях. Игра на армянском дудуке признана ЮНЕСКО шедевром нематериального культурного наследия человечества.</p> <p> «Армянский дудук крадет сердца, украл и мое…», – сказал однажды Argishty. Теперь он посвящает свою жизнь величественному и волевому музыкальному служению. Получив академическое музыкальное образование в Петербурге, Argishty продолжил обучение в Ереванской консерватории у одного из лучших дудукистов современности Геворга Дабагяна.</p> <p> В сопровождении органа музыкант исполнит известные народные мелодии Армении и Востока, а также классические мелодии и авторские композиции.</p>", "shortDescription": "Прозвучат мелодии Армении и Востока.", "min_price": 500, "link": "https://philarmonia43.ru/events/740-konczert-s-uchastiem-argishty", "status": "accepted", "updateDate": 1630225271088, "start": 1637416800000, "end": 1637508600000, "createDate": 1627851670685, "inAccepted": true, "acceptDate": 1630225273043, "image": {"author": "интернет", "name": "b024b1cf58b9f4062cb42601447efe06.jpeg", "realName": "oz11.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/b024b1cf58b9f4062cb42601447efe06.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-20 14:00:00", "end": "2021-11-21 15:30:00"}}, {"id": 1247657, "name": "Концерт «Четыре века органной музыки»", "age": 12, "description": "<p>Концертная программа известной московской органистки Марины Бадмаевой, выпускницы Московской консерватории и аспирантуры (класс профессора Алексея Паршина) соединяет все самое сокровенное, что было обретено в музыкальном мире четырех столетий, начиная от раннего барокко. </p><p> В программу концерта вошли сочинения композиторов, музыка которых звучала под сводами прославленных храмов: Джироламо Фрескобальди, Яна Питерсона Свелинка, Дитриха Букстехуде, Иоганна Себастьяна Баха, Феликса Мендельсона, Йоганнеса Брамса, Луи Вьерна.</p><p></p>", "shortDescription": "Органная музыка.", "min_price": 400, "link": "https://philarmonia43.ru/events/738-konczert-s-uchastiem-marinyi-badbaevoj", "status": "accepted", "updateDate": 1630225854004, "start": 1636812000000, "end": 1636817400000, "createDate": 1627850850988, "inAccepted": true, "acceptDate": 1630225859886, "image": {"author": "интернет", "name": "13cd7751aafb30708a751e8f438bde23.jpeg", "realName": "Бадмаева.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/13cd7751aafb30708a751e8f438bde23.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-13 14:00:00", "end": "2021-11-13 15:30:00"}}, {"id": 1247647, "name": "Концерт «Следы времени»", "age": 12, "description": "<p> Название программы «Следы времени» отражает существо японской эстетики «нарэ». Нарэ подразумевает особое отношение к понятию времени как возможности почувствовать непередаваемое очарование старины. В этой системе координат важным является легкий налет древности, который располагает к мечтательности.</p> <p>Ценится то, что «имеет глубинную тень, а не поверхностную ясность».</p> <p> Основываясь на эстетике нарэ, артисты исполнят музыку, пришедшую сквозь века, отражающую красоту классического музыкального наследия.</p>", "shortDescription": "Седзо Цумори (труба, Япония) и Илья Ризаев (орган, Киров) выступят для гостей.", "min_price": 5000, "link": "https://philarmonia43.ru/events/737-konczert-s-uchastiem-sedzo-czumoni", "status": "accepted", "updateDate": 1630226105629, "start": 1636293600000, "end": 1636299000000, "createDate": 1627850123114, "inAccepted": true, "acceptDate": 1630226107362, "image": {"author": "из интернета", "name": "826bc53844515c0b0b8fcd9dfa0ea367.jpeg", "realName": "45e66dd04f5402b85816076c270a31f8.jpeg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/826bc53844515c0b0b8fcd9dfa0ea367.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-07 14:00:00", "end": "2021-11-07 15:30:00"}}, {"id": 1247642, "name": "Концерт с участием Владимира Королевского", "age": 12, "description": "<p> Лауреат международных конкурсов, солист Сочинской филармонии Владимир Королевский (орган, г. Сочи) – яркий, неординарный музыкант, достойно представляющий современное поколение российских органистов. К его концертам с большим вниманием, интересом и уважением относятся любители органной музыки во всех концертных залах России. </p><p>Артист принимал участие в фестивалях органной музыки, среди которых – фестиваль памяти Л.И. Ройзмана в Москве, Международный фестиваль органной музыки в Краснодаре, летние органные фестивали в Сочи и Минеральных Водах. <br /></p> <p> В программе концерта прозвучат органные сочинения композиторов 18:20 столетий.</p>", "shortDescription": "Прозвучит органная музыка.", "min_price": 500, "link": "https://philarmonia43.ru/events/735-konczert-s-uchastiem-vladimira-korolevskogo", "needCheck": true, "status": "accepted", "updateDate": 1630227398617, "start": 1636124400000, "end": 1636129800000, "createDate": 1627849817662, "inAccepted": true, "acceptDate": 1630227400209, "image": {"author": "интернет", "name": "be62dbe45276c48dc4e8b98dc27481f3.jpeg", "realName": "oz13.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/be62dbe45276c48dc4e8b98dc27481f3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-05 15:00:00", "end": "2021-11-05 16:30:00"}}, {"id": 1247638, "name": "Концерт «Адажио Альбиони, а также Бах, Бизе и барокко»", "age": 6, "description": "<p><span></span></p><p><span></span></p><p><span>Концерт №1 «Адажио Альбиони, а также Бах, Бизе и Барокко»</span></p> <p><span>Первый концерт цикла «Музыкальная энциклопедия» познакомит юных слушателей с музыкальными жанрами, инструментами, композиторами, чьи имена и названия начинаются на буквы А и Б.</span></p><p><span> Иоганн Себастьян Бах – немецкий композитор, органист-виртуоз, капельмейстер, музыкальный педагог. За свою жизнь Бах написал более 1000 произведений. </span></p><p><span> Жорж Бизе – известный композитор, представитель периода романтизма. Писал романсы, оркестровые и фортепианные пьесы, оперы. Мировую славу принесла композитору опера «Кармен». <br /></span></p><p><b><span> </span></b></p><p></p>", "shortDescription": "Цикл «Музыкальная энциклопедия».", "min_price": 200, "link": "https://philarmonia43.ru/events/734-adazhio-albioni-a-takzhe-bax-bize-i-barokko", "status": "accepted", "updateDate": 1633008775254, "start": 1635670800000, "end": 1635681600000, "createDate": 1627849458671, "inAccepted": true, "acceptDate": 1633008775258, "image": {"author": "Тамара Рылова", "name": "cec5e1e1b27ad9a2eddd8fba7ba27bc5.jpeg", "realName": "oz11.jpg", "source": "из архива вятской филармонии"}, "photo": "https://pro.culture.ru/uploads/cec5e1e1b27ad9a2eddd8fba7ba27bc5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-31 09:00:00", "end": "2021-10-31 12:00:00"}}, {"id": 1247611, "name": "Концерт «Великий Бах! Ты – музыка вселенной!»", "age": 6, "description": "<p>Вятский камерный оркестр.<br /> Главный дирижер – Евгений Дробахин. </p><p>Солисты Вятской филармонии, лауреаты международных конкурсов:</p> <ul><li>Илья Ризаев (орган, клавесин),</li><li>Кирилл Запольский (скрипка),</li><li>Елена Иванова-Летягина (флейта).</li></ul> <p> Концертная программа, посвященная жизни и творчеству величайшего немецкого органиста и композитора И.С.Баха, адресована учащимся ДМШ и ДШИ города Кирова, а также всем ценителям классического музыкального искусства.</p> <p> В программе концерта прозвучат известные инструментальные сочинения разных жанров И. С. Баха.</p>", "shortDescription": "Вятский камерный оркестр.", "min_price": 200, "link": "https://philarmonia43.ru/events/730-velikij-bax-tyi-muzyika-vselennoj", "needCheck": true, "status": "accepted", "updateDate": 1633008645645, "start": 1634461200000, "end": 1634472000000, "createDate": 1627846550173, "inAccepted": true, "acceptDate": 1633008645649, "image": {"author": "Тамара Рылова", "name": "a966972bf5c6e031c04a8be538d5eaa9.jpeg", "realName": "YUroNfVE_GU.jpg", "source": "архив Вятской филармонии"}, "photo": "https://pro.culture.ru/uploads/a966972bf5c6e031c04a8be538d5eaa9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 09:00:00", "end": "2021-10-17 12:00:00"}}, {"id": 1247571, "name": "Концерт «Музыка соборов Европы»", "age": 12, "description": "<p>Лауреат международных конкурсов Жан-Пьер Стайверс (орган, Нидерланды)</p> <p> В рамках ежегодного цикла концертов «Музыка соборов Европы» на сцене Органного зала выступит нидерландский органист Жан-Пьер Стайверс. Известный в Европе музыкант неоднократно получал звание лауреата и победителя на различных международных конкурсах: органном конкурсе имени И. С. Баха (Дублин, Люцерн), конкурсе органистов имени М. Таривердиева, конкурсе органистов «d’Orgue-Grand Prix» (Франция) и многих других.</p> <p> В исполнении Жан-Пьера Стайверса прозвучат органные сочинения композиторов 18:21 столетий: Дитриха Букстехуде, Иоганна Себастьяна Баха, Феликса Мендельсона, Теодора Дюбуа, Эда Вомса.</p><p></p>", "shortDescription": "Лауреат международных конкурсов Жан-Пьер Стайверс.", "min_price": 600, "link": "https://philarmonia43.ru/events/729-muzyika-soborov-evropyi-s-uchastiem-zh-stajversa", "status": "accepted", "updateDate": 1630225540622, "start": 1632664800000, "end": 1632670200000, "createDate": 1627843130336, "inAccepted": true, "acceptDate": 1630225542829, "image": {"author": "Вятская филармония", "name": "d8cabf77d71377948942a189dca5eceb.jpeg", "realName": "oz11.jpg", "source": "архив Вятской филармонии"}, "photo": "https://pro.culture.ru/uploads/d8cabf77d71377948942a189dca5eceb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 14:00:00", "end": "2021-09-26 15:30:00"}}, {"id": 1247492, "name": "Концерт «Неоклассика»", "age": 12, "description": "<p> Классика – это образец, эталон, прошедший испытание временем и принятый в разных культурах. А неоклассика – это возвращение к истокам, ностальгия по гармонии, простоте и стройности формы. В академической музыке XX века так называют особое направление, представители которого имитировали стиль музыкальных сочинений XVII–XVIII веков, особенно раннего классицизма и позднего барокко, противопоставляя такой стиль эмоционально и технически перегруженной музыке позднего романтизма. </p><p>В программе известного санкт-петербургского органиста Егора Колесова будут представлены органные сочинения выдающегося немецкого органиста и композитора эпохи Барокко Иоганна Себастьяна Баха, гения венской классической школы Вольфганга Амадея Моцарта, а также музыкальные творения композиторов 20 столетия: Гюнтера Рафаэля (Германия), Пауля Хиндемита (Германия), Михаила Старокадомского (Россия), Арво Пярта (Эстония) и Гельмута Михаэля Бранда (Австрия). <br /></p>", "shortDescription": "Лауреат международных конкурсов Егор Колесов.", "min_price": 500, "max_price": 500, "link": "https://philarmonia43.ru/events/722-neoklassika", "status": "accepted", "updateDate": 1630225484870, "start": 1631199600000, "end": 1631205000000, "createDate": 1627836277304, "inAccepted": true, "acceptDate": 1630225486769, "image": {"author": "интернет", "name": "83d27213407c2cf2ed4031d6981b44df.jpeg", "realName": "phil43 - 09 сентября 2021.jpg", "source": "интернет"}, "photo": "https://pro.culture.ru/uploads/83d27213407c2cf2ed4031d6981b44df.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-09 15:00:00", "end": "2021-09-09 16:30:00"}}]}