{"19729": [{"id": 1278165, "name": "Встреча «Настроение – осень!»", "age": 12, "description": "<p>Октябрь – середина сезона. Этот месяц полон ярких красок, в нем пока все наполовину: если льет дождь, то потом сразу появляется солнце; если наступают ночные заморозки, то днем земля согревается. Осень умело играет и с настроением, то добавляя в него радость, то впуская тоскливые нотки. </p><p>В рамках программы участники встречи прочитают известные осенние строки Константина Паустовского, Ивана Бунина, Игоря Северянина и др. Вместе с ведущими они составят вдохновляющий список приятных осенних дел и соберут из тонких полосок бумаги символ осеннего листопада – кленовый лист в технике квиллинг. А пока в руках будет крутиться бумага, поговорят о вдохновении осеннего леса: о красках и чувствах, о шепоте листвы и прозрачности воздуха. </p>", "shortDescription": "Литературный вечер, посвященный осеннему декору в технике квиллинга.", "min_price": 350, "max_price": 350, "link": "https://www.mos.ru/afisha/event/143766257/", "status": "accepted", "updateDate": 1636569842823, "start": 1634306400000, "end": 1634313600000, "createDate": 1629209569902, "inAccepted": true, "acceptDate": 1636569842831, "image": {"author": "Tina K. Burton", "name": "29bf31bf64343bc70b306e32a8641549.jpeg", "realName": "всяывм.jpeg", "source": "https://www.pinterest.ru/pin/539235755369254612/"}, "photo": "https://pro.culture.ru/uploads/29bf31bf64343bc70b306e32a8641549.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-15 14:00:00", "end": "2021-10-15 16:00:00"}}, {"id": 1272515, "name": "Встреча «Атмосфера»", "age": 12, "description": "<p>Как говорится в известной пословице, готовь сани летом, а телегу – зимой. Вот и библиотека предлагает уже в конце ноября окунуться в атмосферу предстоящего зимнего праздника. </p><p>На встрече каждого ожидают вдохновляющие чтения новогодних историй, открытые мастерские по созданию поздравительных текстов и авторских миниатюрных работ, декорированию сладких подарков и оформлению новогоднего дерева. Помимо этого, представится возможность придумать вместе веселые игры и забавы «тигровой окраски», а также составить чек-лист приятных заданий, которые скрасят томительное ожидание праздника – и все это под уютную музыку и хруст имбирных печенек.</p>", "shortDescription": "В ходе программы участники проявят себя в творчестве и зарядятся предновогодним настроением.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/143000257/", "status": "accepted", "updateDate": 1637155256604, "start": 1638108000000, "end": 1638118800000, "createDate": 1628865510916, "inAccepted": true, "acceptDate": 1637155256683, "image": {"author": "Автор неизвестен", "name": "b5b851a8298479e1436e4cdbe9d58304.jpeg", "realName": "pexels-elly-fairytale-3811100.jpg", "source": "https://wampi.ru/image/ReH3ZmY"}, "photo": "https://pro.culture.ru/uploads/b5b851a8298479e1436e4cdbe9d58304.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-28 14:00:00", "end": "2021-11-28 17:00:00"}}, {"id": 1249658, "name": "Фестиваль «Пушкин@offline»", "age": 12, "description": "<p>Пушкин сейчас – это не только про литературу, а скорее про жизнь, ведь если подумать, то Пушкина можно найти не только на библиотечной полке с именным разделителем: он частенько бывает в сети, его можно встретить в городе и подземке. Все потому, что Пушкин всегда на единой волне с тобой. И что бы ты ни делал, у него всегда найдутся для тебя нужные строки.</p><p> А насколько актуален ты? Приходи на «Пушкин@offline» и общайся. В live-режиме можно поговорить о том, а не фанфик ли сам Пушкин, и почему современная реклама так часто использует образ поэта. Тебя ждет литсуд над Онегиным: узнай, на чьей стороне ты, хотя что тут говорить, история давняя. Также ты сможешь поучаствовать игра на вылет с самыми каверзными вопросами о личной жизни поэта и творчестве. Организаторы будут искать слабых игроков и отправлять их в бочку, потому что если ты не знаешь ответа, тебе стоит еще подрасти, а в бочке Гвидона – самое то, ведь когда ее прибьет к берегу – неизвестно.</p>", "shortDescription": "Гостей ждут дискуссии, литературная игра и мастер-класс.", "min_price": 100, "max_price": 100, "link": "https://www.mos.ru/afisha/event/137295257/", "status": "accepted", "updateDate": 1636570180907, "start": 1634652000000, "end": 1634659200000, "createDate": 1627911226630, "inAccepted": true, "acceptDate": 1636570180918, "image": {"author": "Ермолаева Алёна Борисовна", "name": "720a9c78ac1bc156fe772d4e95adf3bd.jpeg", "realName": "152 Пушкин.jpg", "source": "Фото из архива библиотеки №152"}, "photo": "https://pro.culture.ru/uploads/720a9c78ac1bc156fe772d4e95adf3bd.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-19 14:00:00", "end": "2021-10-19 16:00:00"}}]}