{"12508": [{"id": 1552078, "name": "Балет «Том Сойер»", "age": 12, "description": "<p>Море выдумки, новизны, юной задиристости и чувства юмора – все это удивительно веселый балетный мюзикл «Том Сойер» в постановке хореографа Рината Абушахманова. </p><p>Красочный балет «Том Сойер» на музыку Павла Овсянникова поведает веселую приключенческую историю о верных школьных друзьях, проживающих неподалеку от реки Миссисипи. Главный герой спектакля – Том Сойер – простой мальчишка, но большой проказник и фантазер. Он и его приятели Гекльберри Финн, Бекки Тэтчер и Эмми Лоуренс ввязываются в почти детективную историю: вместе они находят спрятанный в пещере индейцем Джо клад и помогают поймать бандита. Забавная история о хулиганистом подростке, рассказанная американским классиком Марком Твеном, была положена на музыку композитором Павлом Овсянниковым, который насытил ее яркими танцевальными ритмами и светлыми лирическими мелодиями.</p>", "shortDescription": "Балет в двух действиях.", "min_price": 350, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/ballet/286/", "status": "accepted", "updateDate": 1640337323741, "start": 1645340400000, "end": 1645356600000, "createDate": 1640167717843, "inAccepted": true, "acceptDate": 1640337323785, "image": {"author": "Архив театра", "name": "b00d3d2dc8229cac9043ec870eabaab3.jpeg", "realName": "_DSF7583 2019-02-09 Том Сойер КА.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/b00d3d2dc8229cac9043ec870eabaab3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-20 07:00:00", "end": "2022-02-20 11:30:00"}}, {"id": 1543159, "name": "Большой сольный концерт ансамбля «Мирас»", "age": 0, "description": "<p>На сцене Башкирского государственного театра оперы и балета пройдет большой сольный концерт ансамбля песни и танца «Мирас». В программе – более 20 номеров, зрителей также ждут премьерные песни и танцы: «Тарантасик», «Рекрутская», «Буранбай», «Восточные мелодии», «Кубинское настроение», «Ирландские мотивы» и многое другое. </p> <p> </p> <p>После сольного концерта «Мирас» планирует радовать зрителей своими выступлениями по Республике Башкортостан. Также востребованный коллектив уже получил приглашение на зарубежные фестивали, о которых пресс-служба ансамбля сообщит в скором времени. </p>", "shortDescription": "Посетителей ждут премьерные номера и давно полюбившиеся композиции.", "min_price": 300, "max_price": 1500, "link": "https://www.bashopera.ru/repertoire/concert/13885/13886/", "status": "accepted", "updateDate": 1640166080161, "start": 1643810400000, "end": 1643817600000, "createDate": 1639763846839, "inAccepted": true, "acceptDate": 1640166080236, "image": {"author": "Эльвира Хазырова", "name": "025ad09c2ba56c634c59025cecefa947.jpeg", "realName": "4.jpg", "source": "Мирас"}, "photo": "https://pro.culture.ru/uploads/025ad09c2ba56c634c59025cecefa947.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-02 14:00:00", "end": "2022-02-02 16:00:00"}}, {"id": 1535463, "name": "Спектакль «Сильва»", "age": 12, "description": "<p>Молодой офицер из благородной княжеской семьи Эдвин волею судьбы находит вторую половинку в лице совершенно неподходящей особы – певицы варьете Сильвы Вареску. Но чувства влюбленных настолько глубоки, что они готовы бросить вызов обществу и желанию знатных родителей Эдвина. </p><p>Несмотря на множество преград на пути к счастью, любовь торжествует! Яркая, зажигательная постановка «Сильва» увлечет зрителей в искрящийся мир варьете, где будут кипеть нешуточные страсти под дивные звуки музыки Имре Кальмана.</p>", "shortDescription": "Оперетта в двух действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/operetta/293/", "status": "accepted", "updateDate": 1640087599744, "start": 1644670800000, "end": 1644681600000, "createDate": 1639557168681, "inAccepted": true, "acceptDate": 1640087602860, "image": {"author": "Архив театра", "name": "a2bd8da89819f01f6544c96006f5b5e9.jpeg", "realName": "_DSF8042 .JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/a2bd8da89819f01f6544c96006f5b5e9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-12 13:00:00", "end": "2022-02-12 16:00:00"}}, {"id": 1509790, "name": "Концерт «И будет музыка, музыка навсегда…»", "age": 12, "description": "<p> Микаэл Таривердиев… Его музыка знакома и любима миллионами. Без его утонченных, душевных мелодий невозможно представить выдающиеся фильмы советского кино – «Семнадцать мгновений весны», «Ирония судьбы, или С легким паром!». Его музыкальные темы и песни звучат в картинах «Добро пожаловать, или Посторонним вход воспрещен», «Адам женится на Еве», «Мой младший брат», «Король-олень», «Человек идет за солнцем», «До свидания, мальчики!», «Старомодная комедия», «Судьба резидента» и сотне других (всего – 132 фильма). Однако творчество Таривердиева затрагивает не только кино. Он писал музыку к спектаклям, песни, романсы, балеты, оперы, создал симфонию для органа, концерты для скрипки с оркестром и для альта. </p><p>В августе 2021 года Микаэлу Таривердиеву исполнилось бы 90 лет. Музыка композитора – откровенная, возвышенная и глубоко волнующая – продолжает жить. В честь памятной даты работники театра представят программу. В концерте примут участие солисты оперной труппы, артисты хора, балета и оркестра BashOpera. На вечере прозвучат как знаменитые произведения Микаэла Таривердиева, так и мало знакомые широкой публике композиции. </p>", "shortDescription": "Программа-посвящение к 90-летию со дня рождения известного композитора.", "min_price": 350, "max_price": 350, "link": "https://www.bashopera.ru/repertoire/concert/13850/", "status": "accepted", "updateDate": 1639570276773, "start": 1643637600000, "end": 1643641200000, "createDate": 1638780258365, "inAccepted": true, "acceptDate": 1639570276872, "image": {"author": "Интернет", "name": "f8cdcc0ddff071b285bca0342a4b43c3.jpeg", "realName": "f6fe78d9df7d53e9a07d6d2929b0ef8f.jpg", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/f8cdcc0ddff071b285bca0342a4b43c3.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-31 14:00:00", "end": "2022-01-31 15:00:00"}}, {"id": 1509769, "name": "Опера «Снегурочка»", "age": 12, "description": "<p>Там, где Мороз встречается с Весной, рождается прекрасное дитя – Снегурочка. Всей душой она тянется к людям и солнцу. Но холодное сердце девушки не должно познать светлых чувств, ведь любовь обернется для ледяной красавицы гибелью. Но запретный плод сладок: Снегурочка просит у матери Весны даровать ей способность любить. Девушка готова открыться людям и новым неведомым чувствам… </p><p> Это одна из самых поэтичных опер Николая Римского-Корсакова. Композитор называл ее своим любимым произведением. Заручившись поддержкой Александра Островского – автора одноименной пьесы, ставшей литературной основой «Снегурочки», – композитор написал ее в порыве вдохновения за одно лето 1880 года. В мелодичной, одухотворенной музыке воплотились красота и свежесть русской природы, поэтичность и трепетность истинной любви.</p>", "shortDescription": "Постановка в двух действиях с прологом.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/opera/258/", "status": "accepted", "updateDate": 1639576925956, "start": 1643461200000, "end": 1643472000000, "createDate": 1638779956353, "inAccepted": true, "acceptDate": 1639576926026, "image": {"author": "Архив театра ", "name": "76db99da3bc4ba27479cb19a8be9ffb5.jpeg", "realName": "c12206cd97f88984baecd945883865cc.jpeg", "source": "Архив театра "}, "photo": "https://pro.culture.ru/uploads/76db99da3bc4ba27479cb19a8be9ffb5.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-29 13:00:00", "end": "2022-01-29 16:00:00"}}, {"id": 1503912, "name": "Опера «Князь Игорь»", "age": 12, "description": "<p>Предчувствие беды нависло над Путивлем. Солнечный диск покрылся мраком, едва Игорь и его верные соратники оседлали коней. Но князя не удержать в стремлении защитить Русь от половецких набегов. Тщетны советы встревоженных горожан и мольбы любящей жены Ярославны отложить поход. И вот уже который день нет весточки от ушедшего войска. </p><p>Ярославна томится ожиданием, а брат ее, князь Галицкий, в череде пьяных кутежей творит бесчинства и намеревается сместить Игоря на Путивле. Наконец, бояре сообщают княгине: русская рать разбита, Игорь и сын Владимир в плену у хана Кончака. Однако бежать из плена Игорю не позволяет княжеская гордость. Но вправе ли он пребывать в бездействии, когда Русь гибнет под натиском врага? Терзается сомнениями и Владимир – он горячо полюбил дочь хана, и красавица ответила ему взаимностью... </p><p> Легендарная опера Александра Бородина по мотивам древнерусской поэмы «Слово о полку Игореве» – величественный музыкальный эпос, объединяющий эпизоды проникновенной лирики и грандиозные хоровые сцены, колоритные восточные пляски и комические зарисовки народных гуляний на Руси.</p>", "shortDescription": "Постановка в трех действиях с прологом.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/opera/249/", "status": "accepted", "updateDate": 1639564390277, "start": 1642856400000, "end": 1642869000000, "createDate": 1638518989166, "inAccepted": true, "acceptDate": 1639564390373, "image": {"author": "Архив театра", "name": "556a2cfdab79543086b3522e631a4179.jpeg", "realName": "d70e0b0305b7b46bcc263248cd3269e2.jfif", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/556a2cfdab79543086b3522e631a4179.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-22 13:00:00", "end": "2022-01-22 16:30:00"}}, {"id": 1417541, "name": "Спектакль «Гала Юрий Григорович»", "age": 12, "description": "<p>Программа концерта «Гала Юрий Григорович» порадует самыми известными фрагментами спектаклей прославленного хореографа в исполнении мастеров балетного искусства России. В вечере также примут участие солисты уфимской труппы. Вниманию зрителей будут представлены отрывки из репертуара Башкирского театра, а также номера из спектаклей «Золотой век» Дмитрия Шостаковича и «Каменный цветок» Сергея Прокофьева.</p><p>Сотрудничество Башкирского театра со знаменитым хореографом началось еще в 1993 году. Работа с признанным классиком балетного искусства, чье творчество составило целую эпоху не только в русском, но и в мировом балете, принесла вдохновение и творческий подъем уфимской труппе. Сегодня семь постановок Юрия Григоровича – «Тщетная предосторожность», «Дон Кихот», «Щелкунчик», «Лебединое озеро», «Корсар», «Спартак» и «Легенда о любви» – украшают репертуар театра.<br /></p>", "shortDescription": "Вечер – посвящение выдающемуся балетмейстеру XX века.", "min_price": 450, "max_price": 3000, "link": "https://www.bashopera.ru/repertoire/concert/13771/", "status": "accepted", "updateDate": 1637161933753, "start": 1639918800000, "end": 1639926000000, "createDate": 1635308764636, "inAccepted": true, "acceptDate": 1635420780030, "image": {"author": "Интернет", "name": "b8a673c6c7dd5f15447f1c1296cd1c7a.png", "realName": "Юрий Г..png", "source": "Интернет"}, "photo": "https://pro.culture.ru/uploads/b8a673c6c7dd5f15447f1c1296cd1c7a.png", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-19 13:00:00", "end": "2021-12-19 15:00:00"}}, {"id": 1405259, "name": "Одноактные оперы «Сельская честь», «Виллисы»", "age": 12, "description": "<p>В каждом из произведений – «Сельская честь», «Виллисы» – тема любви раскрывается по-своему. Но именно страстное чувство стало связующим для постановщиков, которые предложили необычное режиссерское и художественное решение спектаклей: главные героини, желая познать любовь, попадают в истории опер, проживая ее так, как задумали авторы произведений.</p><p> Постижение земной любви оставляет неизгладимый след в душах героинь, открывает глаза на красоту и ценность этого чувства, несмотря на страдания, которые она им приносит.</p>", "shortDescription": "Произведения, в основе сюжета которых лежит прекрасная тема любви.", "min_price": 300, "max_price": 2000, "link": "https://www.bashopera.ru/repertoire/opera/13761/", "status": "accepted", "updateDate": 1639727330741, "start": 1639490400000, "end": 1645029000000, "createDate": 1634796047712, "inAccepted": true, "acceptDate": 1639727330862, "image": {"author": "Архив театра", "name": "4b4c0e28a726c90d0b9a64f146bee561.jpeg", "realName": "NNYSmp7DSfU.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/4b4c0e28a726c90d0b9a64f146bee561.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-14 14:00:00", "end": "2022-02-16 16:30:00"}}, {"id": 1394626, "name": "Мюзикл «Кошкин дом»", "age": 6, "description": "<p> Мюзикл «Кошкин дом» Павла Вальдгардта по мотивам пьесы Самуила Маршака – это веселый и добрый спектакль, наполненный обаянием и душевной теплотой. Мелодичная и яркая музыка не оставит юных зрителей равнодушными, а искренняя игра актеров научит их сопереживать и без труда вовлечет в удивительный мир театрального волшебства. </p><p>Сюжет спектакля расскажет поучительную историю о красавице Кошке, которую после пожара приютили не те, кто называл себя другом, а бедные, но очень добрые и отзывчивые Котята. Несмотря на то, что они были ею отвергнуты и обижены, Котята повели себя благородно и помогли Кошке в беде. Своим поступком они показали, как важно иметь настоящих друзей. </p>", "shortDescription": "Спектакль в одном действии по одноименной пьесе Самуила Маршака.", "min_price": 400, "max_price": 400, "link": "https://www.bashopera.ru/repertoire/children/12860/", "status": "accepted", "updateDate": 1634727059309, "start": 1639821600000, "end": 1640517300000, "createDate": 1634311455866, "inAccepted": true, "acceptDate": 1634727059318, "image": {"author": "Архив театра", "name": "0e691df4fadde822bc612fa4ded6db90.jpeg", "realName": "b536bde0c4cb4eb62ea9760f5acfd1a6.jpeg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/0e691df4fadde822bc612fa4ded6db90.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-18 10:00:00", "end": "2021-12-26 11:15:00"}}, {"id": 1394563, "name": "Новогодний концерт", "age": 12, "description": "<p>Новый год – это, вероятно, самый любимый праздник большинства взрослых и детей! Это время, когда случаются настоящие чудеса. С нетерпением, волнением и радостью люди ждут этого незабываемого времени в году. А какой праздник без подарков? Каждый ждет чего-то особенного, неожиданного и непременно памятного. Но, без сомнения, любой согласится, что самый важный подарок на праздник – это прекрасное настроение. Именно его и преподнесет своим зрителям театр на новогоднем гала-концерте. </p><p>Известные и всеми любимые произведения музыкальной классики прозвучат в исполнении блистательных артистов оперной и балетной трупп театра, хора и симфонического оркестра #BashOpera под управлением маэстро Артема Макарова. А самой главной частью этого незабываемого вечера станет праздничная, по-новогоднему волшебная атмосфера.</p>", "shortDescription": "Артисты театра исполнят для гостей произведения классической музыки.", "min_price": 400, "max_price": 2000, "link": "https://www.bashopera.ru/repertoire/concert/13742/", "status": "accepted", "updateDate": 1636467907853, "start": 1640786400000, "end": 1640880000000, "createDate": 1634309292579, "inAccepted": true, "acceptDate": 1636467907865, "image": {"author": "Архив театра", "name": "914ceb24ee2e1d46e26ed57d95894a6b.jpeg", "realName": "Театр.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/914ceb24ee2e1d46e26ed57d95894a6b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-29 14:00:00", "end": "2021-12-30 16:00:00"}}, {"id": 1394554, "name": "Опера «Дон Кихот»", "age": 16, "description": "<p>Опера «Дон Кихот» Жюля Массне – романтичная история о «рыцаре печального образа», чья вера в добро и любовь так сильна, что способна не только тронуть сердце окруженной поклонниками красавицы Дульсинеи, но и восхитить банду прожженных разбойников. Ни секунды не колеблясь, благородный герой готов отправиться исполнять желание своей Прекрасной Дамы, покоряя светом чистой души каждого, с кем ему суждено соприкоснуться. Однако финал пути старого чудака печален: покинутый всеми, кроме своего верного спутника Санчо Панса, рыцарь грез под звуки пленительного голоса Дульсинеи умирает, оставляя позади легкомысленный и равнодушный мир. </p><p>«Дон Кихот» Башкирского театра оперы и балета – это классическая постановка, погружающая зрителя в атмосферу Испании XVI века. Художественное оформление оперы поразит красотой и роскошью декораций и костюмов, рождая у зрителя удивительное чувство соприкосновения с эпохой.</p>", "shortDescription": "Представление в трех действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/opera/13548/", "status": "accepted", "updateDate": 1634726967507, "start": 1638367200000, "end": 1638464400000, "createDate": 1634308827857, "inAccepted": true, "acceptDate": 1634726967525, "image": {"author": "Архив театра", "name": "86adc5b7201cd8d1c301ef352af2ab6f.jpeg", "realName": "7a938cbf23d2646ad962157e35eaa69b.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/86adc5b7201cd8d1c301ef352af2ab6f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-01 14:00:00", "end": "2021-12-02 17:00:00"}}, {"id": 1390555, "name": "Спектакль «Новогодние приключения Маши и Вити»", "age": 6, "description": "<p> Начинается эта сказочная история в один прекрасный предновогодний день. Юные Маша и Витя, играя в доме, находят на чердаке очень старые вещи. Восторженную девочку привлекают игрушки. Они уже сильно потрепались, но вера в чудеса рисует в воображении девочки яркие сказочные образы и Маша пытается оживить большую куклу Деда Мороза. </p><p>Фокус с превращением не получается, что от души веселит Витю. В отличие от Маши, он верит только в науку и технику. Подшучивая над девочкой, он повторяет забавный трюк Маши, но неожиданно для всех кукла оживает. Так начинаются удивительные и иногда даже рискованные приключения ребят, которые непременно закончатся хорошо: наступит Новый год и исполнятся самые заветные мечты. </p>", "shortDescription": "Музыкальная сказка в двух действиях.", "min_price": 250, "max_price": 800, "link": "https://www.bashopera.ru/repertoire/children/13749/", "status": "accepted", "updateDate": 1635755443230, "start": 1640415600000, "end": 1641641400000, "createDate": 1634201222966, "inAccepted": true, "acceptDate": 1635755443368, "image": {"author": "Архив театра", "name": "6ad5134731a5cbec2503f2d318565add.jpeg", "realName": "Театр.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/6ad5134731a5cbec2503f2d318565add.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-25 07:00:00", "end": "2022-01-08 11:30:00"}}, {"id": 1361432, "name": "Балет «Тысяча и одна ночь»", "age": 12, "description": "<p>Постановка советского композитора Фикрета Амирова «Тысяча и одна ночь» по праву считается современной классикой российского балетного театра. Поставленная в 1979 году для Азербайджанского театра оперы и балета, в наши дни она с успехом идет на крупнейших сценических площадках России.</p><p>В основу либретто балета положены знаменитые восточные сказки Шахразады. Опираясь на причудливое соединение мифа и притчи, сказки и фантастики, композитор создал красочное симфоническое панно, впитавшее колорит и ритмику арабской музыкальной культуры.</p><p>Прекрасный мир Востока воплощают на сцене изысканные костюмы и оригинальная хореография, которая вбирает в себя элементы ориентальных танцев. Мир реальный и фантастический, тонкий юмор и озорство в хореографии Анатолия Дементьева сложились в единое праздничное зрелище, эмоциональное и выразительное. Интересным дополнением оркестровой ткани постановки являются вокальные партии.</p>", "shortDescription": "Яркое, загадочное и такое восточное выступление, состоящее из вокала и хореографии.", "min_price": 400, "max_price": 1600, "link": "https://bashopera.ru/repertoire/event/13664/127068/", "status": "accepted", "updateDate": 1633683763681, "start": 1634565600000, "end": 1634572800000, "createDate": 1632998581667, "inAccepted": true, "acceptDate": 1633683763686, "image": {"author": "Алексей Поленов", "name": "4023981f31c68423fcac6d51f92c6dbf.jpeg", "realName": "Слева.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/4023981f31c68423fcac6d51f92c6dbf.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-18 14:00:00", "end": "2021-10-18 16:00:00"}}, {"id": 1358792, "name": "Гала-концерт IV Международного фестиваля-конкурса «Малый Нуреевский»", "age": 6, "description": "<p> Гала-концерт лауреатов IV Международного Фестиваля-конкурса хореографических училищ (колледжей) и академий «Малый Нуреевский» – это завершающий этап традиционного мероприятия проводимого Башкирским хореографическим колледжем имени Рудольфа Нуреева. Нынешний фестиваль будет проходить в формате конкурса в номинациях классический и народно-сценический танец. Конкурс пользуется большой популярностью и вызывает значительный интерес среди профессиональных балетных школ России и других стран. В качестве членов жюри и гостей приглашены выдающиеся деятели хореографии России, Австрии и Франции. Фестиваль проводится при поддержке Министерства культуры Республики Башкортостан и Международного фонда Рудольфа Нуреева (Швейцария), представители которого уже неоднократно принимали участие в фестивале « Малый Нуреевский». В программе фестиваля-конкурса включены проведение выставки фотографа Национальной Оперы Парижа Франсетт Левье, круглый стол по вопросам хореографического образования, мастер-классы, репетиции, выступления. </p>", "shortDescription": "Выступают лауреаты конкурса.", "min_price": 300, "max_price": 650, "link": "https://www.bashopera.ru/repertoire/concert/13684/", "status": "accepted", "updateDate": 1633410774133, "start": 1635685200000, "end": 1635699600000, "createDate": 1632909257514, "inAccepted": true, "acceptDate": 1633410774152, "image": {"author": "Архив театра", "name": "06d5454d35abd1298dae99391e64e683.jpeg", "realName": "Театр.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/06d5454d35abd1298dae99391e64e683.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-31 13:00:00", "end": "2021-10-31 17:00:00"}}, {"id": 1358614, "name": "Спектакль «Танцуй сердцем»", "age": 12, "description": "<p> Говорят, что боги танцевали, создавая мир. Танец – самое яркое воплощение эмоций и переживаний. Это мысли и чувства, красота и грация, безудержный ритм и биение сердца. Языку танца не нужен перевод. Каждый жест, каждое па, подобно буквам в словах и словам во фразах, создают поэзию хореографического повествования, обращаясь к миру из самой глубины человеческого сердца.</p><p>Солисты – молодые артисты и состоявшиеся мастера – в известных и уже полюбившихся публике хореографических номерах раскроют зрителю свои души, создав атмосферу чувственного, живого диалога с ним. </p>", "shortDescription": "Вечер современной хореографии.", "min_price": 450, "max_price": 450, "link": "https://www.bashopera.ru/repertoire/concert/13328/", "status": "accepted", "updateDate": 1633527743293, "start": 1634652000000, "end": 1636556400000, "createDate": 1632906288345, "inAccepted": true, "acceptDate": 1633527743317, "image": {"author": "Архив театра", "name": "548fa22d1ba15f120307a6bc9df0f2df.jpeg", "realName": "fd1567a82e1688f0e80561b5cf456d3c.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/548fa22d1ba15f120307a6bc9df0f2df.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-19 14:00:00", "end": "2021-11-10 15:00:00"}}, {"id": 1338855, "name": "Оперетта «Веселая вдова»", "age": 12, "description": "<p>Охота за 20-миллионным капиталом вдовы Главари, развернувшаяся на Монмартре прошлого столетия, ведется вымышленным государством Монтегенеро и сворой навязчивых женихов. Ослепительным богатством не прельщается лишь граф Данило, любивший прекрасную и, вместе с тем, сообразительную и находчивую вдовушку всю жизнь… Знаменитая оперетта Франца Легара – это история об искренней и чистой любви, которая рождается на фоне праздничного Парижа начала XX века. После премьеры в 1905 году и кругосветного путешествия в течение следующего года «Веселая вдова» вознесла своего создателя на вершину славы. До сих пор оперетта австро-венгерского композитора признается одним из популярнейших произведений своего жанра в мире. Остроумная и красочная постановка порадует легкостью и искрометностью сюжета, красотой и изысканностью лиричных мелодий, восхитит тонкостью юмора и грациозностью многочисленных танцевальных фрагментов.</p>", "shortDescription": "Оперетта в двух действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/operetta/291/", "needCheck": true, "status": "accepted", "updateDate": 1639665243012, "start": 1634475600000, "end": 1645284000000, "createDate": 1632126044120, "inAccepted": true, "acceptDate": 1633527948705, "image": {"author": "Архив театра", "name": "a1cd3f8fbedf96cd4924f7505b889c4d.jpeg", "realName": "b741ed0a3c0f2e0413aa2a395b5300b8.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/a1cd3f8fbedf96cd4924f7505b889c4d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-17 13:00:00", "end": "2022-02-19 15:20:00"}}, {"id": 1335245, "name": "Спектакль «Сон в летнюю ночь»", "age": 12, "description": "<p>Спектакль «Сон в летнюю ночь» московского театра «Мастерская П. Н. Фоменко» как будто и впрямь погружает зрителей в волшебное, завораживающее красотой сновидение. Знаменитую пьесу Шекспира о четверке влюбленных артисты разыгрывают на котурнах и в белоснежных костюмах, в полетах и акробатических трюках. Здесь все взбудоражены пьянящим любовным настроением, чувством ревности и желанием свободы. Но не зря пьеса названа комедией: романтический пафос щедро разбавлен ироничными и веселыми сценками с ремесленниками. На спектакль приглашаются все желающие!</p>", "shortDescription": "Прекрасное лекарство от тоски и печали.", "min_price": 300, "max_price": 5000, "link": "https://www.bashopera.ru/repertoire/concert/13694/", "status": "accepted", "updateDate": 1633527823224, "start": 1637157600000, "end": 1637256600000, "createDate": 1631858970483, "inAccepted": true, "acceptDate": 1633527842647, "image": {"author": "Лариса Герасимчук", "name": "6270d938b91d2a275e9943165be5d1d7.jpeg", "realName": "Сон_в_летнюю_ночь_фотограф_Лариса_Герасимчук.jpg", "source": "Лариса Герасимчук"}, "photo": "https://pro.culture.ru/uploads/6270d938b91d2a275e9943165be5d1d7.jpeg", "gallery": ["https://pro.culture.ru/uploads/ec6255451b74dea4ae7d5bf299141629.jpeg", "https://pro.culture.ru/uploads/bbd4131fd4d50c21f81464122472131f.jpeg", "https://pro.culture.ru/uploads/9f033062314d1f2fb955086cc1860072.jpeg", "https://pro.culture.ru/uploads/ed4a1e4bea8abc6d90d85bec395d0d1f.jpeg", "https://pro.culture.ru/uploads/354dbbe2bb6a3e3e6d3abfe9eeca6c1a.jpeg", "https://pro.culture.ru/uploads/8ad4969809879e74d5b25da359524c03.jpeg", "https://pro.culture.ru/uploads/3e5d057488ea23a4363e5f4c74f1efc5.jpeg", "https://pro.culture.ru/uploads/b477f63d886fbfe66057a9779630b1c8.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-17 14:00:00", "end": "2021-11-18 17:30:00"}}, {"id": 1335236, "name": "Вечер современной хореографии «Акрам Хан. Иржи Килиан. Охад Нахарин»", "age": 12, "description": "<p>Балет МАМТ покажет три одноактных балета трех выдающихся хореографов современности. Спектакль Акрам Хана Kaash воплотил стремление хореографа навести мосты между мирами современного танца и индийского классического танца катхак. Спектакль нидерландца Иржи Килиана «Маленькая смерть» давно вошел в учебники хореографии как один самых утонченных, пронзительных и безупречных по форме танцев. А постановка «Минус 16» израильтянина Охада Нахарина накроет зрителей таким мощным потоком энергии и драйва, что никто в зале не останется равнодушным.</p>", "shortDescription": "Постановка в рамках фестиваль «Золотая маска».", "min_price": 300, "max_price": 5000, "link": "https://www.bashopera.ru/repertoire/concert/13691/", "status": "accepted", "updateDate": 1633527935197, "start": 1636639200000, "end": 1636734600000, "createDate": 1631858505055, "inAccepted": true, "acceptDate": 1633527935204, "image": {"author": "Карина Житкова", "name": "a24730f1c868e60aee13d50234df704b.jpeg", "realName": "Маленькая смерть(1)_фото_Карина Житкова.jpg", "source": "Карина Житкова"}, "photo": "https://pro.culture.ru/uploads/a24730f1c868e60aee13d50234df704b.jpeg", "gallery": ["https://pro.culture.ru/uploads/71514fa2a5045a52e81ee755ca65193f.jpeg", "https://pro.culture.ru/uploads/dfeb7b7323f1fb3e86b61a54343805e7.jpeg", "https://pro.culture.ru/uploads/49c964b07adf1714a6b55e16c77d7dd5.jpeg", "https://pro.culture.ru/uploads/40703328cbbe0369c8152e1c41f17448.jpeg", "https://pro.culture.ru/uploads/57d7c8f348291d94a30b1a3b15ec0268.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-11 14:00:00", "end": "2021-11-12 16:30:00"}}, {"id": 1332348, "name": "Спектакль «Любовный напиток»", "age": 16, "description": "<p>«Любовный напиток», вышедший из-под пера 34-летнего Гаэтано Доницетти, был написан очень быстро – за 2 недели, и получил подзаголовок «веселая мелодрама», который великолепно передает дух этого произведения: очаровательный в своей сельской наивности сюжет расскажет о простаке Неморино, который так твердо поверил в силу волшебного напитка, что его любовь и вера превратили обычное бордо в волшебный эликсир.</p><p> Красота мелодий и увлекательность сюжета обеспечили «Любовному напитку» зрительскую любовь на протяжении без малого двух столетий. Эта опера считается одним из самых талантливых произведений композитора, а знаменитый романс Неморино входит в золотой фонд мировой оперной классики. Постановка #BashOpera была создана режиссером Рустэмом Галеевым, в чьей интерпретации динамичное и яркое действие насыщено интересными художественными находками, выразительными и очень забавными нюансами. Веселые, нарядные декорации и костюмы разработал художник Марсель Калмагамбетов.</p>", "shortDescription": "Комическая опера в двух действиях.", "min_price": 450, "max_price": 450, "link": "https://www.bashopera.ru/repertoire/opera/250/", "status": "accepted", "updateDate": 1633527854034, "start": 1634220000000, "end": 1634227200000, "createDate": 1631716377991, "inAccepted": true, "acceptDate": 1633527854042, "image": {"author": "Архив театра", "name": "d506af53fd7a4d74d8190fde1d465a49.jpeg", "realName": "4fb652bda3816e067f57f10b38dee202.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/d506af53fd7a4d74d8190fde1d465a49.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-14 14:00:00", "end": "2021-10-14 16:00:00"}}, {"id": 1330275, "name": "Балет «Лебединое озеро»", "age": 12, "description": "<p>Балет «Лебединое озеро» не обошел ни один театр мира. Старинная история о девушке-лебеде, превращенная в трепетную, волнующую поэму о верной любви, была облачена великим русским композитором в невероятно возвышенную, страстную музыку. Именно эта музыка сделала балет одним из самых популярным произведений мировой культуры: множество редакций, новых интерпретаций, порой кардинальных, претерпело это произведение. На уфимской сцене спектакль идет в одной из лучших версий, авторы которой – выдающиеся мастера Большого театра – балетмейстер Юрий Григорович и художник Симон Вирсаладзе. Балет в редакции Григоровича, сохранивший лучшие фрагменты предшествующих постановок Мариуса Петипа, Льва Иванова и Александра Горского, включая эталонные «лебединые» сцены, неизбежно собирает полные залы во всем мире. Башкирский театр не исключение.</p>", "shortDescription": "Постановка в двух действиях.", "min_price": 350, "max_price": 2000, "link": "https://www.bashopera.ru/repertoire/ballet/278/", "needCheck": true, "status": "accepted", "updateDate": 1639984864930, "start": 1635080400000, "end": 1645888800000, "createDate": 1631680890208, "inAccepted": true, "acceptDate": 1638346234246, "image": {"author": "Архив театра", "name": "7c1a27991cf70815c9a380c7d498b204.jpeg", "realName": "7f18786694be4689a081440d2d679cc3.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/7c1a27991cf70815c9a380c7d498b204.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-24 13:00:00", "end": "2022-02-26 15:20:00"}}, {"id": 1326336, "name": "Балет «Баядерка»", "age": 12, "description": "<p> «Баядерка» – это красивая история о несчастной любви, ставшая одной из самых известных в русском балете. Проникновенная драма чувств воина Солора и храмовой танцовщицы Никии разворачивается на фоне впечатляющих танцев и таинственных ритуалов Древней Индии. Импульсом для создания балета послужила идея выдающегося хореографа Мариус Петипа, который поставил спектакль в 1877 году. Для составления сценария он пригласил известного балетного историка и критика Сергея Худекова. Музыку заказал своему постоянному творческому союзнику Людвигу Минкусу. На уфимской сцене экзотичную и колоритную «Баядерку» в 2003 году поставил заслуженный артист России, народный артист Башкортостана Шамиль Терегулов, сохранив в постановке хореографию патриарха русского балета. В зрелищной сценографии художник Дмитрий Чербаджи воплотил яркие краски индийского дворца и таинственный сумрак царства теней, где за гранью жизни и смерти мятущиеся души влюбленных воссоединяются и обретают покой. </p>", "shortDescription": "Классическая постановка в трех действиях.", "min_price": 300, "max_price": 1500, "link": "https://www.bashopera.ru/repertoire/ballet/268/", "needCheck": true, "status": "accepted", "updateDate": 1639554341192, "start": 1634824800000, "end": 1644420600000, "createDate": 1631532729331, "inAccepted": true, "acceptDate": 1633527790580, "image": {"author": "Архив театра", "name": "4f756f256c31bff52d3b872aa5a02c26.jpeg", "realName": "a9cdf2dbdf0a7b05453c9e65528a50f2.jfif", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/4f756f256c31bff52d3b872aa5a02c26.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-21 14:00:00", "end": "2022-02-09 15:30:00"}}, {"id": 1326015, "name": "Спектакль «Жизель Ботаническая»", "age": 18, "description": "<p> «Жизель Ботаническая» – это удивительно светлая история, события которой разворачиваются в послевоенное время. Ее герои обитают на дне жизни, но не лишены прекрасных качеств. Сюжет основан на реальных событиях, хотя кажется фантастическим: девочка, выросшая на улице, становится настоящей звездой сцены. Это особенный спектакль – о триумфе жизни и веры в мечту! Искренняя, тотально женская история, в которой будет добрый юмор, совершенно иной Ленинград и настоящий балет! </p><p>Показ постановки на сцене Башкирского театра оперы и балета станет этапом сотрудничества уфимского театра с Русским драматическим театром Стерлитамака. В представлении спектакля на уфимской сцене примет участие коллектив #BashOpera – балетная труппа и оркестр театра. <br /></p>", "shortDescription": "Ленинградская история.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/concert/13658/", "status": "accepted", "updateDate": 1631535534582, "start": 1633179600000, "end": 1633186800000, "createDate": 1631526793079, "inAccepted": true, "acceptDate": 1631540706330, "image": {"author": "Архив театра", "name": "520a9e5e25a6b72d64d47603d61133f7.jpeg", "realName": "2139.Жизель Ботаническая (91).JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/520a9e5e25a6b72d64d47603d61133f7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 13:00:00", "end": "2021-10-02 15:00:00"}}, {"id": 1295444, "name": "Программа «Ах, этот вечер»", "age": 6, "description": "<p> Максим Дунаевский – знаменитый советский и российский композитор, народный артист России. Его произведения в нашей стране знает наизусть не одно поколение. Творчество Дунаевского известно каждому любителю отечественного кинематографа: «Мэри Поппинс, до свидания!», «Карнавал», «Летучий корабль», «Три мушкетера» невозможно представить без его музыки.<br /><br />На вечере, приуроченном к юбилею автора, прозвучат всенародно любимые произведения Максима Дунаевского, а также произведения его легендарного отца, Исаака Дунаевского. В программе концерта – «Звать любовь не надо», «Вальс молчание», «Весна идет», «Лунный вальс», «Ветер перемен», ариозо Стеллы из оперетты «Вольный ветер», дуэт Нины и Николая из «Золотой долины», «Леди совершенство», «Все пройдет», «Ах, этот вечер» и многие другие произведения, которые будут исполнены в сопровождении оркестра Башкирского государственного театра оперы и балета под управлением самого Маэстро. </p>", "shortDescription": "Песни Исаака и Максима Дунаевских в исполнении Эстер Кандиновой и Маргариты.", "min_price": 350, "max_price": 2000, "link": "https://www.bashopera.ru/repertoire/concert/13495/", "status": "accepted", "updateDate": 1630183806074, "start": 1632837600000, "end": 1632931200000, "createDate": 1630008380813, "inAccepted": true, "acceptDate": 1630323007325, "image": {"author": "Архив театра", "name": "dca91e8fd196700795a04d61f3729b29.jpeg", "realName": "BAT_7066_obr.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/dca91e8fd196700795a04d61f3729b29.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-28 14:00:00", "end": "2021-09-29 16:00:00"}}, {"id": 1245808, "name": "Спектакль «Хрустальная туфелька, или Cказка о Золушке»", "age": 6, "description": "<p>Пожалуй, трудно найти человека в стране, кто не знал бы сказку о доброй и трудолюбивой девочке, покорившей сердце прекрасного принца. Сказка о Золушке любима всеми. Это история о доброте и сострадании. Она напомнит о том, что окружающий мир бывает не только жесток, а в самый трудный момент не стоит отчаиваться. Чудеса случаются, и с двенадцатым ударом часов могут развеяться любые чары, кроме... любви.</p><p>Детский спектакль Башкирского театра оперы и балета станет для вашего ребенка замечательным музыкальным уроком доброты, преданности мечте и бесконечной веры в лучшее.</p>", "shortDescription": "Музыкальная сказка в двух действиях.", "min_price": 400, "max_price": 400, "link": "https://www.bashopera.ru/repertoire/children/302/", "needCheck": true, "status": "accepted", "updateDate": 1639554493971, "start": 1632034800000, "end": 1644741000000, "createDate": 1627651599540, "inAccepted": true, "acceptDate": 1635755839096, "image": {"author": "Архив театра", "name": "24a8460af907156f49cb347a1bc9eb2c.jpeg", "realName": "35d4174588d491ef2d1082516aeef684.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/24a8460af907156f49cb347a1bc9eb2c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 07:00:00", "end": "2022-02-13 08:30:00"}}, {"id": 1245793, "name": "Опера «Дон Жуан»", "age": 16, "description": "<p> «Дон Жуан» Башкирского театра оперы и балета – постановка 2019 года, в которой по режиссерскому решению нет конкретной эпохи и места действия. Герои спектакля погружены в фантастическое, сюрреалистичное пространство, где идеалы искусства прошлого умирают. На смену им приходят фальшь, пустой блеск, селфи, лайки, виртуальные друзья и искусственная красота, тщеславие и эгоизм. Постановщики создают мир, где настоящее и возвышенное исчезает, а в раме вместо произведения искусства остается обложка глянцевого журнала. </p>", "shortDescription": "Постановка в двух действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/opera/12647/", "needCheck": true, "status": "accepted", "updateDate": 1638432743616, "start": 1631970000000, "end": 1643216400000, "createDate": 1627651306664, "inAccepted": true, "acceptDate": 1631877292861, "image": {"author": "Архив театра", "name": "3049d2d0da7cec19bcc01c5e13df5f3e.jpeg", "realName": "f799e35c05b69859e2079d0796610e24.jfif", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/3049d2d0da7cec19bcc01c5e13df5f3e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 13:00:00", "end": "2022-01-26 17:00:00"}}, {"id": 1245777, "name": "Балет «Анюта»", "age": 16, "description": "<p> Балет «Анюта» невозможно не полюбить. Ведь в нем неповторимая музыка В. Гаврилина – яркая и трогательная, щемящая и будоражащая душу, выдающаяся хореография В. Васильева, которая соединяет в себе удивительную пластику танца и великолепную драматическую игру. Это потрясающее сочетание заставит зрителя искренне сопереживать каждому герою этой очень правдивой истории, некогда поведанной А. Чеховым в рассказе «Анна на шее». Чувства горькой утраты и робкой влюбленности, брак по расчету и ослепительный, холодный блеск светского общества. Все сольется в едином драматическом потоке, создавая на сцене неповторимо красивый и живой спектакль. </p>", "shortDescription": "Постановка в двух действиях на музыку В. Гаврилина.", "min_price": 300, "max_price": 1500, "link": "https://www.bashopera.ru/repertoire/ballet/3977/", "status": "accepted", "updateDate": 1639985032967, "start": 1631800800000, "end": 1645545600000, "createDate": 1627650996016, "inAccepted": true, "acceptDate": 1633527731622, "image": {"author": "Архив театра", "name": "8c3e988425e082239d7c96e981d7e06d.jpeg", "realName": "d1fd48f0ad885e3aca69f7fde1521579.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/8c3e988425e082239d7c96e981d7e06d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-16 14:00:00", "end": "2022-02-22 16:00:00"}}, {"id": 1245739, "name": "Балет «Конек-горбунок»", "age": 6, "description": "<p> В основе сюжета балета «Конек-горбунок» – одноименная сказка в стихах Петра Ершова о приключениях крестьянского сына Ивана, его волшебного друга Конька-горбунка, неземной красоты жар-птицы, ненаглядной царь-девицы и преглупого царя. Однако, первоначальная история была переосмыслена постановщиками, которые наполнили ее новым, современным содержанием и острой сатирой. </p><p>Юмор, озорство и жизнелюбие произведения вдохновили постановочную группу спектакля создать веселый, поучительный и динамичный балет с яркой, изобретательной хореографией и красочным оформлением. </p>", "shortDescription": "Постановка-феерия в двух действиях.", "min_price": 350, "max_price": 1100, "link": "https://www.bashopera.ru/repertoire/ballet/12821/", "status": "accepted", "updateDate": 1629701725487, "start": 1631430000000, "end": 1631459700000, "createDate": 1627650417790, "inAccepted": true, "acceptDate": 1629713100410, "image": {"author": "Архив театра", "name": "69c40beeae3e5c8afe0804002c5fa0f0.jpeg", "realName": "6ad93a15cf02f5ad29df197c9eb00540.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/69c40beeae3e5c8afe0804002c5fa0f0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-12 07:00:00", "end": "2021-09-12 15:15:00"}}, {"id": 1245679, "name": "Опера «Искатели жемчуга»", "age": 12, "description": "<p>Опера Жоржа Бизе в постановке лауреата международных конкурсов Павла Сорокина. За дирижерским пультом – заслуженный артист РБ, лауреат российской национальной театральной премии «Золотая маска» Артем Макаров.</p><p>Сюжет оперы переносит зрителя на живописный остров Цейлон, омываемый таинственными водами Тихого океана. Здесь в экзотическом поселении живут отважные ловцы жемчуга. В центре событий – классический любовный треугольник. В красочной обстановке первобытных нравов и удивительной природы разворачивается драма сильных страстей: прекрасная жрица нарушает данный ею обет чистоты во имя всепоглощающей любви, что предрешает трагическую развязку.</p>", "shortDescription": "Спектакль в двух действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/opera/5241/", "needCheck": true, "status": "accepted", "updateDate": 1639664985387, "start": 1631282400000, "end": 1645200600000, "createDate": 1627649546548, "inAccepted": true, "acceptDate": 1634547530691, "image": {"author": "Архив театра", "name": "6472102117b4e5e6e9ecc2629fd4324f.jpeg", "realName": "c382ebe87dbf9f697faffff95d2daf68.jfif", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/6472102117b4e5e6e9ecc2629fd4324f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-10 14:00:00", "end": "2022-02-18 16:10:00"}}, {"id": 1245352, "name": "Балет «Бахчисарайский фонтан»", "age": 12, "description": "<p>В мирное течение жизни польского княжества с разрушительной силой вторгаются полчища крымского хана Гирея, в неравной борьбе с которыми повергнут князь Адам, похищена дочь князя Мария, сражен преградивший путь иноземцам ее жених Вацлав. Пораженный красотой польской княжны, Гирей тщетно добивается расположения прекрасной пленницы, чем вызывает пламенную ревность Заремы – в прошлом самой любимой его жены. Так страсть хана становится роковой для Марии, которая падает невинной жертвой гнева отчаявшейся наложницы, пытающейся вернуть расположение своего господина.</p><p>Балет «Бахчисарайский фонтан» Бориса Асафьева, написанный по мотивам одноименной восточной поэмы Александра Пушкина, был мастерски воплощен в еще в 2007 году талантливым творческим тандемом балетмейстера Шамиля Терегулова и художника Дмитрия Чербаджи. И вот уже более 10 лет эта красочная постановка не сходит со сцены театра, неизменно привлекая многочисленных поклонников искусства балета.</p>", "shortDescription": "Балет в двух действиях.", "min_price": 300, "max_price": 1500, "link": "https://www.bashopera.ru/repertoire/event/267/127037/", "needCheck": true, "status": "accepted", "updateDate": 1639554412328, "start": 1631196000000, "end": 1644595200000, "createDate": 1627643902528, "inAccepted": true, "acceptDate": 1633527697437, "image": {"author": "Архив театра", "name": "108afbe2f0f1499a058b96f1dc145256.jpeg", "realName": "tLF4KOito5g.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/108afbe2f0f1499a058b96f1dc145256.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-09 14:00:00", "end": "2022-02-11 16:00:00"}}, {"id": 1245235, "name": "Балет «Аленький цветочек»", "age": 6, "description": "<p>Волшебный балет «Аленький цветочек» – это яркий, красочный спектакль, созданный по мотивам известной сказки Сергея Тимофеевича Аксакова. Прекрасная постановка для всей семьи поведает историю о нежно любящем своих дочерей купце и его младшей дочке Настеньке, которая ради спасения отца, соглашается на жизнь во дворце чудища. Русская версия сказки о красавице и чудовище нашла свое воплощение на уфимской сцене в музыке композитора Владимира Купцова, хореографии Андрея Петрова и сценическом оформлении Григория Белова и Ольги Полянской, создавших невероятно трогательный и живописный музыкальный спектакль.</p>", "shortDescription": "Волшебная постановка в двух действиях.", "min_price": 350, "max_price": 1100, "link": "https://www.bashopera.ru/repertoire/event/5327", "status": "accepted", "updateDate": 1638273826296, "start": 1630677600000, "end": 1642258800000, "createDate": 1627642085590, "inAccepted": true, "acceptDate": 1633527747519, "image": {"author": "Архив театра", "name": "57f094f24f45b4708b6157b217740d6a.jpeg", "realName": "20410659cc588814482731e2477d6b51.jfif", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/57f094f24f45b4708b6157b217740d6a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-03 14:00:00", "end": "2022-01-15 15:00:00"}}, {"id": 1245149, "name": "Опера «Кармен»", "age": 16, "description": "<p>Премьера оперы «Кармен» открыла XV Международный фестиваль оперного искусства «Шаляпинские вечера в Уфе» в 2016 году. Режиссером-постановщиком выступил обладатель Гран-при Первого международного конкурса молодых оперных режиссеров «Нано-опера» Дмитрий Белянушкин.</p><p>Сюжет оперы Ж. Бизе «Кармен» взят из одноименного романа П. Мериме. В центре круговорота событий – красивая, страстная и свободолюбивая цыганка, своим образом жизни и поступками меняющая жизни окружающих ее людей. Это последняя опера композитора, прошедшая тернистый путь к славе и сценам мировых театров.</p>", "shortDescription": "Спектакль в трех действиях.", "min_price": 300, "max_price": 1500, "link": "https://www.bashopera.ru/repertoire/opera/4837/", "needCheck": true, "status": "accepted", "updateDate": 1640589848309, "start": 1630504800000, "end": 1643990400000, "createDate": 1627640327587, "inAccepted": true, "acceptDate": 1640326944990, "image": {"author": "Архив театра", "name": "0435ce764598f37398fa5cfa734bfdf3.jpeg", "realName": "eaee7133dced0df73f4575b9ad3aa54b.jfif", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/0435ce764598f37398fa5cfa734bfdf3.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-01 14:00:00", "end": "2022-02-04 16:00:00"}}, {"id": 1118668, "name": "Музыкальная сказка «Летучий корабль»", "age": 6, "description": "<p>Эта добрая и красивая история о любви и счастье будет интересна и понятна как взрослым, так и детям. В сказочной стране развернутся удивительные приключения принцессы Забавы, Вани-трубочиста, Бабок-Ежек, Царя, Водяного, Полкана и всех, кто стремится к мечте...</p><p>Музыка «Летучего корабля» включила не только хиты, знакомые всем по одноименному мультфильму, – «Я Водяной», «Частушки Бабок-Ежек», «Песня о мечте», – но и новые номера на стихи Юрия Энтина, написанные Максимом Дунаевским.</p><p>Сказку о любви, мечте и счастье для взрослых и детей представят артисты хора, которые сыграют роли персонажей из всеми любимого мультфильма.</p>", "shortDescription": "Музыкальная сказка.", "min_price": 250, "max_price": 800, "link": "https://www.bashopera.ru/repertoire/children/11932/", "needCheck": true, "status": "accepted", "updateDate": 1635756119658, "start": 1623938400000, "end": 1641715800000, "createDate": 1621318101949, "inAccepted": true, "acceptDate": 1635756119756, "image": {"author": "Архив театра", "name": "e288c68e1d8054b21383272b40cc1e64.jpeg", "realName": "10ecd91a5986989abd299a136c258eec.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/e288c68e1d8054b21383272b40cc1e64.jpeg", "gallery": ["https://pro.culture.ru/uploads/0b135bddabe1775db44c0e9cc83d84bd.jpeg", "https://pro.culture.ru/uploads/ee27b30da4f8b286895b96f0c9aced3e.jpeg", "https://pro.culture.ru/uploads/790941124c758e25f2f584df8be28a37.jpeg", "https://pro.culture.ru/uploads/6b5f53d720ef421835cc41d0a6e31b73.jpeg", "https://pro.culture.ru/uploads/4896f8db6570e1a9be2d4ce965b01e86.jpeg", "https://pro.culture.ru/uploads/4eaa08a998816e062fb790652bc0effd.jpeg", "https://pro.culture.ru/uploads/343d399a952e14a5c3b93d61d710991c.jpeg", "https://pro.culture.ru/uploads/1d86e0a551c802996e5373a034fed163.jpeg", "https://pro.culture.ru/uploads/1cc77a10edf25849734071232bf33841.jpeg", "https://pro.culture.ru/uploads/aa471bd9dbe86e0ef5691236f9f28d7b.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-17 14:00:00", "end": "2022-01-09 08:10:00"}}, {"id": 1031990, "name": "Спектакль Vita Nuova («Новая жизнь»)", "age": 16, "description": "<p>Опера «Vita Nuova» («Новая жизнь») современного композитора Владимира Мартынова написана по одноименному произведению Данте Алигьери. Сочинение Данте – это автобиографический сборник, созданный в ближайшие годы после смерти его возлюбленной Беатриче, своего рода первый в Европе психологический роман, в котором описываются переживания поэта после трагедии и то, как он смог научиться жить без любимой женщины. </p><p> Авторами либретто – Владимиром Мартыновым и Эдуардом Бояковым – в тексте повествования использована латинская, русская и итальянская речь. Сам Владимир Мартынов называет сочинение «постмодернистской рефлексией на тему ушедшей оперной эпохи», стилистически переплетая в музыке произведения «григорианику», оперный стиль эпохи романтизма и авангард. </p><p> «Vita Nuova» Владимира Мартынова в постановке Башкирского театра оперы и балета, мировая премьера сценического воплощения оперы.</p>", "shortDescription": "Опера в двух действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/event/13480/127101/", "status": "accepted", "updateDate": 1633527654679, "start": 1619186400000, "end": 1634745600000, "createDate": 1617598076700, "inAccepted": true, "acceptDate": 1633527654686, "image": {"author": "Архив театра", "name": "5b1f9989328e1aa0ec689b3dbafe5667.jpeg", "realName": "7f15ae3ff989cfb9a72ce08df6459689.jpeg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/5b1f9989328e1aa0ec689b3dbafe5667.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-23 14:00:00", "end": "2021-10-20 16:00:00"}}, {"id": 991365, "name": "Спектакль «Риголетто»", "age": 16, "description": "<p>«Крайне непристойное содержание и намеки на распутство власти» – именно по этим причинам драму Виктора Гюго «Король забавляется», которая легла в основу оперы «Риголетто» Джузеппе Верди, запрещали к постановкам на театральных подмостках. После значительных изменений первоисточника по требованию цензуры, премьера спектакля все-таки состоялась и прошла 11 марта 1851 года в Венеции. Опера была принята восторженно и быстро распространилась по всем европейским сценам, принеся Верди широчайшую популярность. И сегодня сочинение знаменитого итальянского мастера – один из самых известных шедевров Джузеппе Верди. Уже многие годы это произведение восхищает зрителей всего мира своей исключительной глубиной, яркостью и красотой мелодий, многие из которых – непревзойденные хиты оперной сцены. «Риголетто» Башкирского театра оперы и балета – еще одна из уфимских работ известного российского режиссера Иркина Габитова, созданная в сотворчестве с художником Михаилом Курилко-Рюминым в 2006 году.</p>", "shortDescription": "Опера в двух действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/opera/254/", "needCheck": true, "status": "accepted", "updateDate": 1639664514412, "start": 1617199200000, "end": 1644508800000, "createDate": 1615545742674, "inAccepted": true, "acceptDate": 1633527643158, "image": {"author": "Архив театра", "name": "c24baef7dc5fe91d9d3338d142606abe.jpeg", "realName": "2fd793c66815ddd712839b0bcfd5a959.jfif", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/c24baef7dc5fe91d9d3338d142606abe.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-31 14:00:00", "end": "2022-02-10 16:00:00"}}, {"id": 991297, "name": "Спектакль «Орлеанская дева»", "age": 12, "description": "<p>Одно из самых монументальных творений Петра Чайковского – опера «Орлеанская дева» – это яркое художественное воплощение эпизода захватывающей истории Франции начала XV века. На фоне окончания Столетней войны, времени «охоты на ведьм», религиозного фанатизма и сожжения на «святых» инквизиторских кострах развернулась легендарная жизнь юной Иоанны д’Арк, сумевшей воодушевить и возглавить отчаявшуюся французскую армию, обратить в бегство гарнизоны, казалось бы, неприступных крепостей. Но чувство долга перед Родиной слабнет под натиском вспыхнувшей любви к рыцарю-изменнику. Нарушен священный обет – Иоанна пощадила врага. И лишь смерть позволит избавиться от непреодолимого противоречия: разверзнется небо, и хор ангелов возвестит о прощении. Премьера постановки состоялась в 2015 году. Режиссером спектакля стал один из лучших молодых российских постановщиков, обладатель Премии «Золотая Маска», ныне главный режиссер Башкирского театра оперы и балета Филипп Разенков.</p>", "shortDescription": "Опера в трех действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/opera/4095/", "status": "accepted", "updateDate": 1633527768638, "start": 1617454800000, "end": 1637773200000, "createDate": 1615544681459, "inAccepted": true, "acceptDate": 1633527768650, "image": {"author": "Архив театра", "name": "9eec7795acec4b2ae1e3bde7efa5adb6.jpeg", "realName": "9467c1d0caec8f341864ede2b61899fc.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/9eec7795acec4b2ae1e3bde7efa5adb6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-03 13:00:00", "end": "2021-11-24 17:00:00"}}, {"id": 985822, "name": "Балет «Спящая красавица»", "age": 12, "description": "<p>Зрителей ждет демонстрация уникального сочетания прославленной школы русского классического танца с непревзойденной музыкой великого композитора Петра Ильича Чайковского. </p><p>Спектакль был задуман как большой имперский балет «в стиле Louis XIV» одним из авторов либретто, директором императорских театров, блестящим знатоком и любителем эпохи Людовика XIV Иваном Александровичем Всеволожским. Церемониальная торжественность дворцовых праздников, разнообразие хореографических форм, богатство художественного оформления в декорациях и костюмах – все призвано создать зрелищный, роскошный спектакль со всеми атрибутами, присущими этому элитарному виду искусства. </p><p>На сцене театра балет был впервые поставлен в 2001 году. Знаменитую хореографию мэтра русского балета Мариуса Петипа воплотил заслуженный артист России, народный артист Башкортостана Шамиль Терегулов. Декорации и костюмы разработала известная московская художница Алла Коженкова.</p>", "shortDescription": "Постановка в трех действиях.", "min_price": 300, "max_price": 1500, "link": "https://www.bashopera.ru/repertoire/ballet/285/", "status": "accepted", "updateDate": 1636345344238, "start": 1616594400000, "end": 1642089600000, "createDate": 1615361181315, "inAccepted": true, "acceptDate": 1636345344249, "image": {"author": "Архив театра", "name": "6fe27ee37700123438ab7648de1cc3b9.jpeg", "realName": "f7631ef474a8d094cd3e331b55c269f6.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/6fe27ee37700123438ab7648de1cc3b9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-24 14:00:00", "end": "2022-01-13 16:00:00"}}, {"id": 985787, "name": "Оперетта «Летучая мышь»", "age": 12, "description": "<p>Одна из самых популярных оперетт в истории жанра «Летучая мышь» Иоганна Штрауса – это чарующие танцевальные мелодии и увлекательный сюжет, складывающийся из череды забавных ситуаций, полных иронии и тонкого юмора. Знаменитая оперетта, поставленная в Башкирском театре по либретто Николая Эрдмана и Михаила Вольпина, известна многим российским кинолюбителям: именно по этой версии был снят любимый многими фильм с участием Людмилы Максаковой, Юрия и Виталия Соломиных. Для зрителей Башкирского театра комическую грань своего таланта раскрыл в постановке заслуженный деятель искусств России, режиссер Мариинского театра Иркин Габитов. Художественное оформление спектакля было создано знаменитым российским сценографом Аллой Коженковой.</p>", "shortDescription": "Постановка в трех действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/operetta/292/", "needCheck": true, "status": "accepted", "updateDate": 1635756047924, "start": 1616245200000, "end": 1641398400000, "createDate": 1615360750580, "inAccepted": true, "acceptDate": 1635756048071, "image": {"author": "Архив театра", "name": "40cb85df496c3adbc802ae1a073e25a6.jpeg", "realName": "fa8378a5d0942d0ed2e7a90200666283.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/40cb85df496c3adbc802ae1a073e25a6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-20 13:00:00", "end": "2022-01-05 16:00:00"}}, {"id": 985786, "name": "Опера «Травиата»", "age": 12, "description": "<p>История «Дамы с камелиями», рассказанная Александром Дюма-сыном в его знаменитом романе, знает множество интерпретаций. Она вдохновила на создание самых разных произведений искусства. Одним из них стала опера «Травиата» великого итальянского мастера Джузеппе Верди. Музыка этого сочинения покорила сердца слушателей, а проникновенная партия Виолетты Валери влюбила в себя многих знаменитых сопрано мира. «Травиата» Башкирского театра оперы и балета получила свою сценическую жизнь в 2001 году. Волнующая история печальной любви парижской куртизанки воплотилась в постановке болгарского режиссера Кузмана Попова, художников Курбандурды Чарыева и Аллы Коженковой.</p>", "shortDescription": "Постановка в четырех действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/opera/260/", "needCheck": true, "status": "accepted", "updateDate": 1638274442715, "start": 1616331600000, "end": 1642611000000, "createDate": 1615360681969, "inAccepted": true, "acceptDate": 1633527755980, "image": {"author": "Архив театра", "name": "92151a5a2ee6b213f4c8cda521977062.jpeg", "realName": "31881f6ea335e2e6bc28e3e081676315.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/92151a5a2ee6b213f4c8cda521977062.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-21 13:00:00", "end": "2022-01-19 16:50:00"}}, {"id": 985610, "name": "Балет «Журавлиная песнь»", "age": 12, "description": "<p>«Салават Юлаев» – произведение башкирской оперной классики, написанное в 1954 году в качестве дипломной работы выпускником Московской консерватории Загиром Исмагиловым на либретто Баязита Бикбая. Опера сразу получила сценическое воплощение и была представлена на крупнейшем культурном мероприятии всесоюзного значения – Декаде башкирской литературы и искусства в Москве в 1955 году. С тех пор «Салават Юлаев» никогда не покидал афишу уфимского театра, обретая новое дыхание в череде интерпретаций 1977, 1988, 1994 годов. В 2016-м новую, пятую, сценическую версию спектакля создал режиссер Иркин Габитов. Декорации и костюмы разработал художник Рифкат Арсланов. Музыкальным руководителем и дирижером-постановщиком спектакля выступил главный дирижер Башкирского театра оперы и балета Артем Макаров. В основе сюжета оперы лежат события из жизни Салавата Юлаева – башкирского национального героя, поэта и сэсэна (сказителя), одного из предводителей Крестьянской войны 1773–1775 годов.</p>", "shortDescription": "Постановка в двух действиях.", "min_price": 150, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/ballet/5076/", "status": "accepted", "updateDate": 1633527628284, "start": 1615989600000, "end": 1633622400000, "createDate": 1615358192263, "inAccepted": true, "acceptDate": 1633527628293, "image": {"author": "Архив театра", "name": "7ee3d4a42e583be703df744a4769a7c9.jpeg", "realName": "2e82c0f11e5175657434dcfb3087fd1d.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/7ee3d4a42e583be703df744a4769a7c9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-03-17 14:00:00", "end": "2021-10-07 16:00:00"}}, {"id": 921473, "name": "Спектакль «Ромео и Джульетта»", "age": 12, "description": "<p>Нежное и чистое чувство, связавшее совсем юных Ромео и Джульетту, стало роковым для влюбленных. Герои пытаются противостоять невзгодам, но обстоятельства оказываются сильнее и приводят их к неминуемой гибели. Но даже смерть не в силах разлучить Ромео и Джульетту. И лишь горький урок судьбы усмиряет ненависть в душах семей Монтекки и Капулетти. </p><p> Знаменитая легенда, поведанная Уильямом Шекспиром, вдохновила Сергея Прокофьева на создание выдающегося произведения театрального искусства. На сцене Башкирского театра балет «Ромео и Джульетта» был поставлен в 2004 году. Живое, удивительно яркое музыкальное сочинение Прокофьева нашло отклик в проникновенной хореографии заслуженного артиста России, народного артиста Башкортостана Шамиля Терегулова и тонком, притягательном сценическом оформлении неизменного творческого союзника балетмейстера, московского художника Дмитрия Чербаджи.</p>", "shortDescription": "Балет в двух действиях подарить зрителю широкий спектр эмоций.", "min_price": 350, "max_price": 2000, "link": "https://bashopera.ru/repertoire/ballet/281/", "needCheck": true, "status": "accepted", "updateDate": 1639554542108, "start": 1619013600000, "end": 1644765000000, "createDate": 1612253559037, "inAccepted": true, "acceptDate": 1634726959085, "image": {"author": "Архив театра", "name": "bf6f983c52c7a268b3f9b4f1a4c5035a.jpeg", "realName": "47d1905f7601a8589a5a079bf1ba4c1f.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/bf6f983c52c7a268b3f9b4f1a4c5035a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-21 14:00:00", "end": "2022-02-13 15:10:00"}}, {"id": 921404, "name": "Балет «Корсар»", "age": 12, "description": "<p>Балет «Корсар» в исполнении артистов Башкирского государственного театра оперы и балета захватывает зрителя приключенческим сюжетом, калейдоскопом колоритных сцен. Все они наполнены переливами света, блеском бисерных россыпей и причудливыми орнаментами. Зритель почувствует атмосферу восточной рыночной площади, находящейся под лучами палящего солнца, посетит таинственный сад, в терпких цветах которого утопает гарем с очаровательными пленницами.</p><p>На сцене проходят настоящие баталии – танцующие девушки сражаются кинжалами и саблями, рискованные битвы разворачиваются под натиском грандиозной бури. Блеск молний, гибель корабля в пучине вод эффектно нагнетают чувство опасности – все охвачено пиратским духом приключений и авантюризма.</p>", "shortDescription": "Хореография Мариуса Петипа в редакции Юрия Григоровича.", "min_price": 300, "max_price": 1500, "link": "https://bashopera.ru/repertoire/ballet/277/", "needCheck": true, "status": "accepted", "updateDate": 1638275282426, "start": 1612965600000, "end": 1642608000000, "createDate": 1612252625864, "inAccepted": true, "acceptDate": 1632114666896, "image": {"author": "Архив театра", "name": "791c3741399746ff52500b678826c930.jpeg", "realName": "WSvHY7iVooU.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/791c3741399746ff52500b678826c930.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-10 14:00:00", "end": "2022-01-19 16:00:00"}}, {"id": 868824, "name": "Спектакль «Морозко»", "age": 6, "description": "<p>Театрализованное представление «Морозко» на музыку композиторов XIX–ХХ веков создано по мотивам русских народных сказок. Перед зрителями развернется сказочное действо с красочными декорациями и яркими костюмами. Известные сказочные герои – Мачеха и Марфуша, Мороз Иванович и падчерица Настенька, Баба-яга и Иванушка – расскажут зрителям поучительную историю на языке танца.</p><p>В спектакле принимают участие учащиеся Башкирского хореографического колледжа имени Рудольфа Нуреева. На спектакль приглашаются все желающие! </p>", "shortDescription": "Театрализованное представление в двух действиях.", "min_price": 250, "max_price": 800, "link": "https://bashopera.ru/repertoire/concert/12291/", "status": "accepted", "updateDate": 1639727738009, "start": 1609398000000, "end": 1644157800000, "createDate": 1608618128663, "inAccepted": true, "acceptDate": 1639727738098, "image": {"author": "Архив театра", "name": "4dad6985a1d5af18dc3b8101fe8125e7.jpeg", "realName": "HH1iKqZvdsE.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/4dad6985a1d5af18dc3b8101fe8125e7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-31 07:00:00", "end": "2022-02-06 14:30:00"}}, {"id": 855200, "name": "Спектакль «Щелкунчик»", "age": 6, "description": "<p>Балет «Щелкунчик» Петра Ильича Чайковского – сказочная новогодняя история, основанная на знаменитой повести романтика и мистика Эрнста Теодора Амадея Гофмана. </p><p>Это спектакль об извечном противостоянии добра и зла, о вере, о победе дружбы, преданности и любви над коварством. В Башкирском театре оперы и балета спектакль представлен в знаменитой версии выдающегося мастера, балетмейстера Юрия Григоровича. Выразительная и тонкая, живая и многогранная хореография слилась воедино с декорациями и костюмами неизменного творческого союзника Григоровича – художника Симона Вирсаладзе, который перенес зрителя в таинственный мир чудес и волшебства, воссоздав на сцене царство красоты и мечты. </p><p>Минуло уже более 20 лет с тех пор, как Юрий Григорович поставил этот балет в Башкирском театре, однако его популярность среди уфимцев с годами только возрастает. Красивая и мудрая сказка о доброй девочке Мари и отважном принце Щелкунчике вновь и вновь дарит зрителям радость и веру в чудо.</p>", "shortDescription": "Балет в двух действиях.", "min_price": 350, "max_price": 2000, "link": "https://www.bashopera.ru/repertoire/ballet/289/", "needCheck": true, "status": "accepted", "updateDate": 1639553895262, "start": 1608127200000, "end": 1644138600000, "createDate": 1607676366680, "inAccepted": true, "acceptDate": 1639127234220, "image": {"author": "Архив театра", "name": "e693e64b240344e51d39159ccbc81718.jpeg", "realName": "_DSF5712 .JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/e693e64b240344e51d39159ccbc81718.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-12-16 14:00:00", "end": "2022-02-06 09:10:00"}}, {"id": 801406, "name": "Спектакль «Спартак»", "age": 12, "description": "<p>Балетный шедевр Юрия Григоровича – шестая постановка выдающегося хореографа в башкирском театре. Стихия воинственных и неукротимых мужских, обольстительных и трепетных женских танцев впервые развернулась на его сцене в 2013 году. Балет «Спартак» – колоссальный по своим масштабам, технической и актерской сложности – стал вызовом для труппы театра, которая на высоком уровне воплотила драматические образы его героев, великолепно передала накаленную атмосферу Древнего Рима. С тех пор античная драма не сходит со сцены Башкирского государственного театра оперы и балета, с каждым очередным показом открывая зрителям новые эмоциональные и психологические грани.</p>", "shortDescription": "Балет в трех действиях. Либретто Ю. Григоровича.", "min_price": 350, "max_price": 2000, "link": "https://bashopera.ru/repertoire/event/284/", "status": "accepted", "updateDate": 1638346849709, "start": 1606312800000, "end": 1643302800000, "createDate": 1604643801756, "inAccepted": true, "acceptDate": 1633527611558, "image": {"author": "Архив театра", "name": "a888777c99f6c1c3a3e6eeca77975e6a.jpeg", "realName": "bfd0d9377e1fbec37aeba871f0f05a3a.jpeg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/a888777c99f6c1c3a3e6eeca77975e6a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-25 14:00:00", "end": "2022-01-27 17:00:00"}}, {"id": 735316, "name": "Спектакль «Герцогиня.G»", "age": 16, "description": "<p>«Герцогиня.G». Именно такое название было дано режиссером спектакля Филиппом Разенковым новой постановке театра – оперетте Жака Оффенбаха «Герцогиня Герольштейнская». </p><p>«Блестящий музыкальный фельетонист, сатирик-буфф, импровизатор...» Жак Оффенбах в своих произведениях насмешлив, порой фриволен, но, главное, остро злободневен. И именно пародию на современную жизнь, на проявление разных чувств – в первую очередь, чувства любви – зрители увидят на сцене #BashOpera в премьерном спектакле.</p><p> Кроме того, постановка будет напоминать скорее мюзикл, чем классическую оперетту, ведь на сцене будут танцевать все: хор, артисты балета, солисты. Энергия жизнелюбия захлестнет всех своим мощным потоком, будет биться через край.</p>", "shortDescription": "Оперетта в двух действиях.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/operetta/13314/", "needCheck": true, "status": "accepted", "updateDate": 1639665633079, "start": 1604149200000, "end": 1645975800000, "createDate": 1600150574321, "inAccepted": true, "acceptDate": 1633527762166, "image": {"author": "Архив театра", "name": "e29edf154f68f00c9dde1ce2c1b56090.jpeg", "realName": "WhatsApp Image 2021-10-01 at 13.32.02.jpeg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/e29edf154f68f00c9dde1ce2c1b56090.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-31 13:00:00", "end": "2022-02-27 15:30:00"}}, {"id": 730366, "name": "Балет «Жизель»", "age": 12, "description": "<p>Деревенская девушка Жизель влюбляется в прекрасного юношу, искренне веря, что он простой крестьянин. Однако ее избранник скрывает не только свое знатное происхождение – у него уже есть невеста. Узнав правду, Жизель от горя теряет рассудок и умирает. Но смерть не властна над любовью. В образе призрака она является раскаявшемуся графу Альберту и спасает его от мстительных вилис.</p><p>Старинная легенда о вилисах – невестах, умерших до свадьбы, – воплотившись на театральной сцене в балете «Жизель», уже второе столетие пленит сердца зрителей. Балет и по сей день считается одним из лучших образцов классического наследия, вершиной романтической хореографии. А партия невинной Жизель стала для балетного искусства эталоном истинного мастерства.</p><p>Афишу Башкирского театра оперы и балета этот спектакль не покидает без малого 20 лет. Не одно поколение балерин театра воплотили нежный, трогательный и в то же время трагический образ главной героини, каждый раз дополняя его новыми красками, собственными неповторимыми чувствами и смыслами.</p>", "shortDescription": "Балет в двух действиях.", "min_price": 300, "max_price": 1500, "link": "https://www.bashopera.ru/repertoire/ballet/273/", "needCheck": true, "status": "accepted", "updateDate": 1639377965944, "start": 1600606800000, "end": 1643731800000, "createDate": 1599631122495, "inAccepted": true, "acceptDate": 1633527780800, "image": {"author": "Архив театра", "name": "d7dfee4b490c0a00eeb8995f68312539.jpeg", "realName": "48164c3ee87276d5dfb30c762f3b213d.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/d7dfee4b490c0a00eeb8995f68312539.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-09-20 13:00:00", "end": "2022-02-01 16:10:00"}}, {"id": 729331, "name": "Спектакль «Легенда о любви»", "age": 12, "description": "<p>В рамках XXIII Международного фестиваля балетного искусства имени Рудольфа Нуреева на сцене Башкирского театра оперы и балета будет представлена «Легенда о любви» Арифа Меликова. </p><p> Гордая царица Мехменэ Бану жертвует своей красотой ради спасения юной сестры Ширин, а после мучительной душевной борьбы отрекается от страсти к красавцу Ферхаду – избраннику сестры. Но и сам Ферхад готов к испытаниям: чтобы добыть воду для изнемогающих от жажды людей, он соглашается на разлуку с Ширин. </p><p> Балет «Легенда о любви» принес мировую славу его создателям – композитору Арифу Меликову, балетмейстеру Юрию Григоровичу и художнику Симону Вирсаладзе. Пройдя по лучшим театральным площадкам страны и мира, в 2016 году постановка была воплощена в Башкирском театре оперы и балета. </p><p>«Легенда о любви» стала седьмой постановкой выдающегося хореографа на сцене BashOpera и уже не один год волнует уфимского зрителя глубиной музыкального содержания, тонкостью режиссуры, красотой и сложностью хореографии.</p>", "shortDescription": "Балет в трех действиях на музыку А. Меликова. Либретто Назыма Хикмета и Юрия Григоровича.", "min_price": 350, "max_price": 2000, "link": "https://www.bashopera.ru/repertoire/event/4762/127153/", "status": "accepted", "updateDate": 1636542780524, "start": 1603461600000, "end": 1639842600000, "createDate": 1599549915526, "inAccepted": true, "acceptDate": 1636542780532, "image": {"author": "Архив театра", "name": "eed0ce43761b486f32766dfb94663e28.jpeg", "realName": "Легенда о любви1.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/eed0ce43761b486f32766dfb94663e28.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-23 14:00:00", "end": "2021-12-18 15:50:00"}}, {"id": 729249, "name": "Опера «Лунный мир»", "age": 12, "description": "<p>«Лунный мир» Башкирского театра оперы и балета – это легкий, веселый и непринужденный спектакль, главная особенность которого – перенос действия в современный мир. Яркие, запоминающиеся образы, талантливо созданные солистами оперной труппы, дополнены необычным художественным решением и интересной, необычной пластикой. </p><p>В один момент, вероятно, покажется, что окружающий мир выпадает из рамок бытия, а происходящее начинает напоминать безумный сон. Однако это не делает спектакль мрачным или пугающим, скорее, наоборот – придает постановке еще большую комичность.</p>", "shortDescription": "Комическая опера Гайдна в двух действиях.", "min_price": 450, "link": "https://www.bashopera.ru/repertoire/opera/11990/", "status": "accepted", "updateDate": 1633527538629, "start": 1603544400000, "end": 1635692400000, "createDate": 1599547110709, "inAccepted": true, "acceptDate": 1633527544709, "image": {"author": "Архив театра", "name": "eaefc886730565f7f9f477e263106f24.jpeg", "realName": "cd3f27f8b2d47356babfce9fd6e7b0c3.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/eaefc886730565f7f9f477e263106f24.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-24 13:00:00", "end": "2021-10-31 15:00:00"}}, {"id": 575920, "name": "Опера «Моцарт и Сальери. Пир во время чумы»", "age": 16, "description": "<p>По мнению режиссера спектакля Рустэма Галеева, эти две оперы имеют множество связующих нитей. И это не только автор литературного первоисточника, близкие друг к другу годы создания сочинений и идеологическое родство композиторов – представителей союза «Могучая кучка», но и большое количество музыкальных и драматургических связей. Именно поэтому режиссер поместил оперу «Пир во время чумы» внутрь оперы «Моцарт и Сальери», подчиняя оба произведения теме нравственного выбора человека перед лицом смерти. </p><p>«Если через какое-то время меня не станет, то зачем тогда совесть, Бог? Позволено ли все, если дальше ничего нет?» Этот спектакль – о выборе, но ответов здесь нет. Поиск этих ответов и побудил Рустэма Галеева объединить между собой два сочинения, каждое из которых предлагает свой жизненный исход: либо человек, забывая обо всем, в первую очередь, о совести, пытается «урвать» последние минуты «счастья», либо уходит так, как покидает этот мир Моцарт – пишет бессмертный «Реквием» и остается в веках.</p>", "shortDescription": "Вечер одноактных опер на музыку Н. Римского-Корсакова и Ц. Кюи.", "min_price": 450, "max_price": 450, "link": "https://www.bashopera.ru/repertoire/opera/11755/", "needCheck": true, "status": "accepted", "updateDate": 1639554225954, "start": 1637413200000, "end": 1644159000000, "createDate": 1581337441695, "inAccepted": true, "acceptDate": 1634547261928, "image": {"author": "Архив театра", "name": "9143d08b08c18bcd5f9771f58c6fb43c.jpeg", "realName": "_DSF3965.JPG", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/9143d08b08c18bcd5f9771f58c6fb43c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-20 13:00:00", "end": "2022-02-06 14:50:00"}}, {"id": 575432, "name": "Спектакль «Тоска»", "age": 16, "description": "<p>В качестве основы либретто для своей оперы «Тоска» Дж. Пуччини выбрал одноименную пьесу В. Сарду. Эта великая история любви и предательства, облаченная итальянским композитором в оперный жанр, вот уже более века не перестает бередить сердца людей по всему миру. Спектакль настолько полюбился публике, что на сегодняшний день он является самым репертуарным в мире. Эта опера Пуччини, пожалуй, самая чувственная и искренняя из всех им написанных. Многие считают ее настоящей мелодрамой, наилучшим образцом жанра.</p>", "shortDescription": "Опера в трех действиях Джакомо Пуччини на либретто (по-итальянски) Л. Иллики и Д. Джакозы.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/event/259/", "status": "accepted", "updateDate": 1633527804286, "start": 1633784400000, "end": 1633795200000, "createDate": 1581320319913, "inAccepted": true, "acceptDate": 1633527804293, "image": {"author": "Архив театра", "name": "96c29a0ee7f20a2aa8970cb1e03b04e6.jpeg", "realName": "9be8b22d6751793afe89064ccef87c82.jpeg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/96c29a0ee7f20a2aa8970cb1e03b04e6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 13:00:00", "end": "2021-10-09 16:00:00"}}, {"id": 431896, "name": "Балет «Дон Кихот»", "age": 12, "description": "<p>«Дон Кихот» – это солнечные и жизнерадостные танцы, искрящиеся своим весельем и жизнелюбием, испанский темперамент и яркая эмоциональность. Именно поэтому номера балета Людвига Минкуса, грациозные и виртуозные, частые гости концертных программ по всему земному шару. Этот красочный спектакль появился в репертуаре театра еще в 1995 году, став второй постановкой Юрия Григоровича на сцене Башкирского театра оперы и балета. Свою редакцию хореографии Мариуса Петипа и Александра Горского легендарный балетмейстер привез в Уфу вскоре после того как представил ее в Большом театре. А нарядную сценографию, увлекающую зрителя в веселый и пестрый мир испанского городка, разработал известный театральный художник Валерий Левенталь.</p>", "shortDescription": "Балет Людвига Минкуса с участием звезды фильма «Нуреев. Белый ворон» Олега Ивенко.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/event/272/127088/", "status": "accepted", "updateDate": 1633527525122, "start": 1560603600000, "end": 1635525600000, "createDate": 1559900533844, "inAccepted": true, "acceptDate": 1633527544618, "image": {"author": "Архив театра", "name": "6e4fd56f8320f473a655f98b4187de7a.jpeg", "realName": "-dU81LfAbBk.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/6e4fd56f8320f473a655f98b4187de7a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-06-15 13:00:00", "end": "2021-10-29 16:40:00"}}, {"id": 377185, "name": "Спектакль «О чем молчат камни. Свет погасшей звезды»", "age": 16, "description": "<p>«О чем молчат камни» и «Свет погасшей звезды» – два балета созданные творческим тандемом композитора Николая Попова и хореографа Рината Абушахманова. Балет «О чем молчат камни» перенесет зрителей в потрясающее по красоте и природе место Башкортостана – пещеру Шульган-Таш, которая в древние времена служила не только надежным убежищем, но и являлась своеобразным капищем, где совершались культовые обряды. По версии создателей балета, Шульган-Таш – одно из тех мест, где зародилось искусство, а первым художником была прекрасная девушка, подарившая потомкам загадочные образы древнего мира. «Свет погасшей звезды» – премьера. Как и первый балет, он познакомит зрителей с богатым наследием республики, его культурой, традициями, бесценным мелодическим достоянием, воплощенными в современных формах и жанрах музыкального и хореографического искусства. В основу его сюжета легла башкирская легенда горы Юрактау о несчастной любви батыра Ханбулата и девушки Айхылу, которых решил разлучить злой бай Типтегул.</p>", "shortDescription": "Вечер одноактных балетов.", "min_price": 250, "max_price": 1000, "link": "https://www.bashopera.ru/repertoire/ballet/13448/", "status": "accepted", "updateDate": 1633527509164, "start": 1552827600000, "end": 1635350400000, "createDate": 1551853799666, "inAccepted": true, "acceptDate": 1633527511113, "image": {"author": "Архив театра", "name": "c78ae0d84ff7a6bd4586886a4f1c5150.jpeg", "realName": "a3dd6c5fbc76a8b9ffbffbeb9975cf10.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/c78ae0d84ff7a6bd4586886a4f1c5150.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-03-17 13:00:00", "end": "2021-10-27 16:00:00"}}, {"id": 45603, "name": "Спектакль «День рождения кота Леопольда»", "age": 0, "description": "<p><span>У доброго кота Леопольда день рождения, а вредные мыши хотят испортить праздник. Они постоянно звонят по телефону, дразнят Леопольда, дарят «чихательный» торт, посыпанный табаком…</span></p> <p><span>Пес-доктор выписывает Леопольду особые таблетки «Озверин», от приема которых у Кота исчезнет доброта. Но мышата и тут успели. Пока пес-доктор выписывал рецепт, проказники похитили у него из сумки диковинное средство – «Отшибин», приняв которое они на время потеряли память.</span></p> <p><span>И на этом озорники не остановились. Они проникают в квартиру кота Леопольда и по незнанию выпивают дрожжи, от которых раздуваются до немыслимых размеров…</span></p> <p><span>А славный и воспитанный кот Леопольд все им прощает и призывает жить дружно.</span></p>", "shortDescription": "Детский мюзикл в двух действиях.", "min_price": 350, "max_price": 350, "link": "https://bashopera.ru/repertoire/children/297/", "needCheck": true, "status": "accepted", "updateDate": 1633527494073, "start": 1465966800000, "end": 1636878000000, "createDate": 1464612214023, "inAccepted": true, "acceptDate": 1633527494097, "image": {"author": "Архив театра", "name": "12b5b6d6814d1b4915462f57ce14836a.jpg", "realName": "КОТ ЛЕОПОЛЬД.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/12b5b6d6814d1b4915462f57ce14836a.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-06-15 05:00:00", "end": "2021-11-14 08:20:00"}}, {"id": 43785, "name": "Спектакль «Бременские музыканты»", "age": 6, "description": "<p>Прошло уже более 50 лет, как на экраны СССР вышел мультипликационный фильм-мюзикл «Бременские музыканты». Удивительно необычный мультфильм пришелся по душе зрителю и до сих пор его невероятная история, созданная Юрием Энтиным и Василием Ливановым по мотивам сказки братьев Гримм, популярна и с неизменным успехом продолжает свою жизнь на театральных подмостках – конечно же, благодаря великолепной музыке композитора Геннадия Гладкова. Сюжет этой увлекательной сказки поведает о романтическом знакомстве энергичного и неунывающего Трубадура и прекрасной решительной принцессы. А добиться руки своей избранницы герою поможет забавная и обаятельная четверка друзей – Петух, Кот, Собака и Осел.</p>", "shortDescription": "Мюзикл в двух действиях.", "min_price": 250, "max_price": 800, "link": "https://www.bashopera.ru/repertoire/children/296/", "status": "accepted", "updateDate": 1633527477947, "start": 1465538400000, "end": 1635063600000, "createDate": 1463571238980, "inAccepted": true, "acceptDate": 1633527477958, "image": {"author": "Архив театра", "name": "de4350d543d0d4f8444e84a2ede6d524.jpg", "realName": "Бременские музыканты.jpg", "source": "Архив театра"}, "photo": "https://pro.culture.ru/uploads/de4350d543d0d4f8444e84a2ede6d524.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2016-06-10 06:00:00", "end": "2021-10-24 08:20:00"}}]}