{"8663": [{"id": 1451279, "name": "Выставка «Мгновение танца»", "age": 6, "description": "<p> В музее проходит персональная выставка известного балетного фотографа, обладателя премий Emmy Award, Benois de la Danse и «Душа танца» Нины Аловерт (Россия – США).</p><p>Нина Николаевна Аловерт родилась в Ленинграде, с 1977 года живет в Нью-Джерси (США). Сегодня ни одно издание о балете по обе стороны океана не обходится без работ автора.</p><p>Фотообъектив художника запечатлел рисунок танца и драматическую игру ведущих мировых танцовщиков в Мариинском (Кировском) и Большом театрах, Театре балета Бориса Эйфмана, Martha Graham dance company, American ballet theatre (ABT), а также в проектах продюсерского центра Ardani artists, всемирно известной международной антрепризы Нади Веселовой и Соломона Тенсера и других балетных трупп.</p><p>Дополнит визуальный ряд арт-фильм «Притяжение: вариация во времени и пространстве» с блистательной этуалью, обладательницей премии «Божественная» Дианой Вишневой, а также фрагменты киноверсий спектаклей всемирно известного хореографа Бориса Эйфмана – создателя уникального русского психологического балетного театра XXI века.</p>", "shortDescription": "Гости увидят экспозицию фотографий.", "min_price": 150, "max_price": 200, "link": "https://music-museum.ru/tickets/#/buy/event/486/", "status": "accepted", "updateDate": 1637137482836, "start": 1636790400000, "end": 1640966400000, "createDate": 1636727826013, "inAccepted": true, "acceptDate": 1637137482932, "image": {"author": "Нина Аловерт ", "name": "b159190979be1cf7ca622dc79f8bd1e2.png", "realName": "81a22f3b17c2ecbb6d2b9ecd91006940.png", "source": "архив Нины Аловерт"}, "photo": "https://pro.culture.ru/uploads/b159190979be1cf7ca622dc79f8bd1e2.png", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-13 08:00:00", "end": "2021-12-31 16:00:00"}}, {"id": 1451184, "name": "Выставка «Чайковский и мир»", "age": 6, "description": "<p>Экспозиция раскрывает составляющие бытия великого художника: активный диалог с окружающим миром и его частную жизнь.</p><p>Первый раздел выставки сосредоточен на личности Петра Ильича, его характере, особенностях повседневной жизни, общении с родными. Второй раздел посвящен разнообразным музыкальным, художественным, общественным контактам композитора.</p><p>На выставке широко представлено рукописное наследие композитора: партитуры его произведений, литературные рукописи. Среди предметов особой гордости – Библия композитора, которая была его настольной книгой, старый шкаф, который Петр Ильич перевозил из квартиры в квартиру, портсигар, подаренный братом Модестом, и серебряное перо.</p><p>Концепция выставки воплощена современными способами коммуникации. Эффект погружения и особое эмоциональное впечатление формируются благодаря комплексному подходу в художественном решении пространства. В оформлении экспозиционных комплексов используются яркие, контрастные цвета, в частности те, которые предпочитал композитор. На стенах в увеличенном формате цитируются строки его известных произведений.</p>", "shortDescription": "Гости познакомятся с экспозицией, посвященной жизни великого композитора.", "min_price": 150, "max_price": 300, "link": "https://music-museum.ru/tickets/#/buy/event/298/", "status": "accepted", "updateDate": 1636957406416, "start": 1636790400000, "end": 1640887200000, "createDate": 1636725990426, "inAccepted": true, "acceptDate": 1636957406489, "image": {"author": "фотограф музея музыки ", "name": "191e2cc812fb2c081edf2044cb6020b3.jpeg", "realName": "IMG_8203.JPG", "source": "архив музея музыки"}, "photo": "https://pro.culture.ru/uploads/191e2cc812fb2c081edf2044cb6020b3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-13 08:00:00", "end": "2021-12-30 18:00:00"}}, {"id": 1351783, "name": "Концерт «Новая болгарская музыка»", "age": 0, "description": "<p> За поэтическим названием «Атмосферы» скрываются личности двух молодых пианисток – Милы Миховой и Александры Дичевой. Разным по темпераменту и характеру, им удается создать на сцене гармоничное музыкальное целое. Они познакомились в Национальной музыкальной академии им. Панчо Владигерова, обе учились в классе профессора Бориславы Таневой.</p><p>Концерт «Новая болгарская музыка» посвящен одному из самых любимых в Болгарии праздников – Дню народных будителей.</p><p>В программе концерта – произведения современных болгарских композиторов и западноевропейских классиков: Лорв Аль-Ахмад, Юлии Ценовой, Франца Шуберта и Иоганна Себастьяна Баха. </p>", "shortDescription": "Болгарский культурный институт в Москве представляет концертную программу ко Дню народных будителей.", "min_price": 600, "link": "https://music-museum.ru/tickets/#/buy/event/634/2021-10-30/18:00:00", "status": "accepted", "updateDate": 1634893201581, "start": 1635606000000, "end": 1635610800000, "createDate": 1632601376091, "inAccepted": true, "acceptDate": 1634893201587, "image": {"author": "Из личного архива дуэта «Атмосферы»", "name": "0d72a85cdbaadff5b968fdc4485d516b.jpeg", "realName": "2021-10-30-foto-pich-anons.jpg", "source": "https://music-museum.ru/events/kontserty/2021-novaya-bolgarskaya-muzyka.html"}, "photo": "https://pro.culture.ru/uploads/0d72a85cdbaadff5b968fdc4485d516b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-30 15:00:00", "end": "2021-10-30 16:20:00"}}, {"id": 1245962, "name": "Концерт «День ли царит…»", "age": 18, "description": "<p>Петр Чайковский из писем Надежде фон Мекк: «Я Вам обязан всем, всем… Вы не только даете мне средства прожить без всяких забот трудный кризис, через который я должен пройти… Вы вносите теперь в мою жизнь новый элемент счастья… Я говорю о Вашей дружбе».<br /> </p><p>В основе концерта – 13-летняя переписка великого русского композитора и его покровительницы, мецената. Это история невероятной дружбы умной, тонкой, деликатной женщины, человека редких душевных качеств и эмоционального, интеллигентного, безмерно талантливого творца и выдающегося музыканта. В программу также будут включены романсы композитора, пронизанные от первого до последнего слова любовью и трепетными чувствами к нежной и утонченной баронессе Надежде фон Мекк.<br /> </p>", "shortDescription": "Программа, посвященная дружбе Петра Чайковского и Надежды фон Мекк.", "min_price": 700, "link": "https://music-museum.ru/tickets/#/buy/event/358/2021-09-26", "status": "accepted", "updateDate": 1631351137815, "start": 1632661200000, "end": 1632668400000, "createDate": 1627654132240, "inAccepted": true, "acceptDate": 1631351145208, "image": {"author": " Виктория Носовская", "name": "3aded30143fff01f03be573e9edc18fb.jpeg", "realName": "26.09 ПИЧ Виктория Носовская.jpg", "source": " Виктория Носовская"}, "photo": "https://pro.culture.ru/uploads/3aded30143fff01f03be573e9edc18fb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-26 13:00:00", "end": "2021-09-26 15:00:00"}}, {"id": 1173956, "name": "Концерт «Не только классика»", "age": 6, "description": "<p><span></span><span>Предназначенная для Святослава Рихтера Девятая фортепианная соната – последнее фортепианное произведение Сергея Прокофьева. Композитор начал сочинять его еще летом 1945 года (близ Иванова), но завершил лишь осенью 1947 года на Николиной Горе (под Москвой), где когда-то жили композитор Николай Мясковский, Виссарион Шебалин и многие другие деятели искусства, воспевавшие красоту русской природы. </span><span><span>По-юношески светлая<span> Девятая соната</span>, настоящая лебединая песнь завершает работу композитора и в сонатном жанре, и в области фортепианной музыки в целом. </span></span></p><p><span><span></span></span><span><span>Во второй части концерта прозвучит музыка современного композитора Валерия Арзуманова, автора более 270 сочинений самых разных жанров. </span><br /></span></p>", "shortDescription": "Специальный проект солиста Санкт-Петербургского Дома музыки Ивана Кощеева.", "min_price": 600, "link": "https://music-museum.ru/tickets/#/buy/event/366/2021-11-06/17:00:00", "status": "accepted", "updateDate": 1634848964654, "start": 1636207200000, "end": 1636221600000, "createDate": 1623415114116, "inAccepted": true, "acceptDate": 1634848964661, "image": {"author": "Новоселов Сергей Геннадьевич", "name": "ff672c676d1463b1eb6c76a702584855.jpeg", "realName": "IMG_0959.jpg", "source": "Новоселов Сергей Геннадьевич"}, "photo": "https://pro.culture.ru/uploads/ff672c676d1463b1eb6c76a702584855.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-06 14:00:00", "end": "2021-11-06 18:00:00"}}]}