{"9533": [{"id": 1518880, "name": "Городская экскурсия «Литературная Казань»", "age": 12, "description": "<p>Когда-то в центре Казани кипела жизнь татарской печати, а совсем рядом с Кремлем проживали видные писатели и поэты. Литературная и историческая прогулка познакомит с самыми важными местами дореволюционной и советской литературной жизни столицы Татарстана.</p><p> Городской тур с посещением экспозиции Музея истории татарской литературы с мемориальной квартиры Ш. Камала представляет историю татарского книжного искусства. Вас познакомят с экспозицией Музея истории татарской литературы с мемориальной квартирой Ш. Камала, с наиболее интересными экспонатами и памятниками. Узнаете также о достопримечательностях города, хранящих исторические страницы сведений о татарской книге, расположенных в центре города. Вы последовательно исследуете историю развития татарской книги от рукописей до современных печатных и электронных книг, многое узнаете об эволюционном процессе крупномасштабных государственных и частных книжных издательств. Участники пешеходной экскурсии:</p><p></p><ul><li>познакомятся с редакциями татарских советских газет; </li><li>узнают, где работали Хади Такташ и Галиаскар Камал;</li><li>увидят место, где находилась самое большое в СССР национальное издательство;</li><li>найдут здание, где русский печатник Харитонов выпустил уникальную татарскую азбуку.</li></ul><p></p>", "shortDescription": "Пешая прогулка по литературному центру города.", "min_price": 500, "link": "https://tatmuseum.ru/bilety-na-muzejnye-meropriyatiya/#event/1120205", "status": "accepted", "updateDate": 1639751844303, "start": 1640257200000, "end": 1640262000000, "createDate": 1638984545122, "inAccepted": true, "acceptDate": 1639290857466, "image": {"author": "Фирюза Закирянова", "name": "6f4a1a7535c362ebcbef3f76fe633dad.jpeg", "realName": "Городская экскурсия (1).jpeg", "source": "Архив Дома татарской книги"}, "photo": "https://pro.culture.ru/uploads/6f4a1a7535c362ebcbef3f76fe633dad.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-12-23 11:00:00", "end": "2021-12-23 12:20:00"}}, {"id": 1518876, "name": "Квест «Ночь в пещере Абугалисины»", "age": 16, "description": "<p>По легенде великий ученый Авиценна, которого восточные народы звали Абугалисиной, вместе с братом Абульхарисом на целый год заперся в пещере, полной книг с тайными знаниями. Окунуться в такую пещеру знаний и расшифровать секреты Дома татарской книги может каждый, кто осмелиться провести сокровенные часы в ночном музее. </p><p>Неизвестные страницы жизни писателей, запретные книги, сокрытые на поверхности шифры помогут на чуточку стать похожим на могущественного Абугалисину. Квест покажет посетителям музея знакомые экспонаты с другого ракурса, скрытое станет явным.</p><p>Для посетителей старше 16 лет. Проводится по предварительной записи для группы от 5 до 10 человек. Обязательна предварительная запись по телефону: +7 (919) 630-28-43.</p>", "shortDescription": "Игра и экскурсия в ночном музее.", "min_price": 2500, "link": "https://tatmuseum.ru/bilety-na-muzejnye-meropriyatiya/#event/1120200", "status": "accepted", "updateDate": 1639827602029, "start": 1640361600000, "end": 1640367000000, "createDate": 1638984220293, "inAccepted": true, "acceptDate": 1639749310619, "image": {"author": "Фирюза Закирянова", "name": "b6f3be7c2102cae071b429e2d8ba80c3.png", "realName": "Ночь в пещере Абугалисины прокультура.png", "source": "Архив Дома татарской книги"}, "photo": "https://pro.culture.ru/uploads/b6f3be7c2102cae071b429e2d8ba80c3.png", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-24 16:00:00", "end": "2021-12-24 17:30:00"}}]}