{"8925": [{"id": 1465359, "name": "Выставка «Хмелита в творчестве российских художников»", "age": 0, "description": "<p>Старинная Хмелита, тесно соединенная с судьбой великого русского писателя, часто притягивала внимание художников. Аристократическая красота единственной сохранившейся в России провинциальной усадьбы, построенной в 1753 году Ф. А. Грибоедовым, дедом гениального создателя «Горя от ума», в редком для этих мест архитектурном стиле елизаветинского барокко, никого не оставляла равнодушным. Сюда на протяжении 15 юношеских лет приезжал каждое лето А. С. Грибоедов со своей матерью и сестрой.</p><p>В общий усадебный ансамбль Хмелиты входят французский регулярный и английский пейзажный парки с каскадом прудов и сохранившимися реликтовыми деревьями. Украшением являются старые липы – самые распространенные деревья, растущие на территории усадеб. Особое внимание привлекают многовековые дубы. Возраст некоторых из них превышает 300 лет.</p><p>Для художников грибоедовские места имеют особое значение. Они приезжают в Хмелиту на пленэры, чтобы ощутить почти первозданную красоту местной природы, творческую атмосферу, приобщиться к традициям русской культуры.</p><p>В выставке приняли участие земляки Грибоедовых – заслуженный художник России Виктор Чайка и Наталья Чайка, Геннадий Улыбин, Виталий Рыбаков; московские художники Сергей и Ольга Чернышевы; архитекторы-реставраторы Татьяна Глухова и Екатерина Марценюк, вместе с основателем музея-заповедника «Хмелита» В. Е. Кулаковым принимавшие участие в восстановлении дворцового комплекса. </p>", "shortDescription": "Художественная экспозиция, посвященная жемчужине Смоленщины.", "min_price": 150, "max_price": 250, "link": "https://api-museum.kassy.ru/7", "needCheck": true, "status": "accepted", "updateDate": 1639726529209, "start": 1637226000000, "end": 1640962800000, "createDate": 1637231699562, "inAccepted": true, "acceptDate": 1637561455930, "image": {"author": "Елизавета Алексеева", "name": "ed4b344d7c5aab5a62a4ced7cc4c118d.jpeg", "realName": "image-15-11-21-17-08.jpeg", "source": "Фотоархив Гос. музея Л.Н. Толстого "}, "photo": "https://pro.culture.ru/uploads/ed4b344d7c5aab5a62a4ced7cc4c118d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-18 09:00:00", "end": "2021-12-31 15:00:00"}}, {"id": 1465305, "name": "Выставка «Мода: «… смесь французского с нижегородским»", "age": 0, "description": "<p>Картины и журналы XIX века свидетельствуют о том, что костюм русской аристократии строго следовал европейской моде.</p><p>Силуэт женского платья неоднократно изменялся на протяжении века. В начале столетия из Франции в Россию пришла мода ампир, которая не отличалась сложностью форм: женщины носят длинные светлые платья из тонкого шелка, силуэт фигуры характеризуется высоким положением талии, маленьким объемом лифа, прямой узкой юбкой. Восточный стиль ориентализм с его живыми красками и богатым декором был в моде на протяжении всего XIX века. В грибоедовское время на маскарады любили одеваться турчанками и китаянками.</p><p>В начале 20-х годов XIX века опять возвращается жесткий корсет, на смену простоте приходят драпировки из тяжелых тканей, а под платье надевают сильно накрахмаленные нижние юбки. Образ светской дамы грибоедовской поры – открытые плечи и юбка-колокол, буфы, рюши, бейки, банты. Женщины продолжали носить корсеты. Под платьем обычно было несколько нижних юбок, иногда из конского волоса, чтобы поддерживать пышную верхнюю ткань.</p><p>Если на женское платье влияли французские веяния, то мужскую моду в XIX веке диктовала Англия. Именно оттуда пришли в Россию панталоны, редингот, сюртук. Самой характерной деталью мужского костюма того времени является фрак. О нем писал А. С. Грибоедов в комедии «Горе от ума»: «Хвост сзади, спереди какой-то чудный выем!» </p><p>На выставке представлены картинки из журналов мод XIX века, а также тематические художественные изображения. </p>", "shortDescription": "Экскурс в моду XIX века.", "min_price": 150, "max_price": 250, "link": "https://vmuzey.com/event/vystavka-moda-smes-francuzskogo-s-nizhegorodskim", "status": "accepted", "updateDate": 1637321856120, "start": 1637226000000, "end": 1639926000000, "createDate": 1637231012125, "inAccepted": true, "acceptDate": 1637321856175, "image": {"author": "Елизавета Алексеева", "name": "c21dbe067a0b0444caeff6d8c43d4adb.jpeg", "realName": "image-15-11-21-17-08-9.jpeg", "source": "Фонды Государственного историко-культурного и природного музея-заповедника “Хмелита” "}, "photo": "https://pro.culture.ru/uploads/c21dbe067a0b0444caeff6d8c43d4adb.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-18 09:00:00", "end": "2021-12-19 15:00:00"}}, {"id": 1447282, "name": "Выставка «Любящий вас, Николай Ге. К 190-летию со дня рождения художника»", "age": 0, "description": "<p>В русском искусстве Н. Н. Ге принадлежит особое место. Этого удивительного, ищущего, самобытного художника-новатора, стоявшего у истоков экспрессионизма в русском искусстве, сегодня с полным правом можно назвать великим. Так было не всегда. Современники часто не понимали и не принимали тех новых форм, неотделимых от евангельских истин, в которых воплощались художественные высказывания Н. Н. Ге. </p><p>Значение Н. Н. Ге как художника было определено с потрясающей ясностью и силой именно Л. Н. Толстым в его письмах к П. М. Третьякову. В них живописец назван «одним из самых великих художников... всего мира».</p><p>Жена писателя С. А. Толстая назвала Евангелие «главным звеном, соединявшим дружбою Льва Николаевича и Николая Николаевича» (С. А. Толстая, «Моя жизнь»). В 1882 г. Н. Н. Ге под впечатлением от прочитанной статьи Л. Н. Толстого «О переписи в Москве» написал ему восторженное письмо и приехал к писателю; они стали единомышленниками и друзьями, любящими друг друга, по определению одного из сыновей классика литературы, «нелицемерно».</p><p>На выставке наряду с известными работами, такими, например, как портрет Л. Н. Толстого, написанный Н. Н. Ге вскоре после знакомства, представлены хранящиеся в фондах музея письма, эскизы, документы, страницы воспоминаний, связанные с историей взаимоотношений писателя и художника. Особый интерес вызывают иллюстрации Н. Н. Ге к произведениям Л. Н. Толстого.</p>", "shortDescription": "На выставке рассказывается история взаимоотношений Льва Толстого и художника.", "min_price": 150, "max_price": 250, "link": "https://vmuzey.com/event/vystavka-lyubyashchiy-vas-nikolay-ge", "status": "accepted", "updateDate": 1636698319966, "start": 1635490800000, "end": 1638111600000, "createDate": 1636633866696, "inAccepted": true, "acceptDate": 1636698319973, "image": {"author": "Н.Н. Ге", "name": "b7a6be73b819de37344d6e9a3f2b47ef.jpeg", "realName": "77bff2a9289e50aa79812744cdb04b9c.jpeg", "source": "Фонды Государственного музея Л.Н. Толстого"}, "photo": "https://pro.culture.ru/uploads/b7a6be73b819de37344d6e9a3f2b47ef.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-29 07:00:00", "end": "2021-11-28 15:00:00"}}, {"id": 1331224, "name": "Литературная экспозиция на Пречистенке", "age": 0, "description": "<p>Основная литературная экспозиция, рассказывающая о жизни и творчестве Л. Н. Толстого, располагается в старинном особняке (бывшем владении Лопухиных – Станицкой), построенном в 1817 году по проекту архитектора А. Г. Григорьева. Знаменитый зодчий наряду с Д. Жилярди и О. И. Бове отстраивал Москву после пожара 1812 года. Здание представляет собой блестящий образец зрелого московского ампира: внутри строения – анфилада парадных залов с плафонной живописью, фасад украшают белые колонны и барельефы. </p><p>В экспозиции представлены предметы, рассказывающие о перипетиях судьбы и тайнах творческих размышлений писателя. Экспонаты позволяют раскрыть широкий спектр тем, связанных с жизнью и творчеством Л. Н. Толстого: предки писателя, молодость, ранние повести и рассказы («Детство», «Отрочество», «Юность»), романы «Война и мир», «Анна Каренина» и поздние статьи, трактаты, драматические произведения. </p>", "shortDescription": "Представлены подлинные предметы, рукописи, фотографии, живопись и графика.", "min_price": 150, "max_price": 250, "link": "https://api-museum.kassy.ru/7", "needCheck": true, "status": "accepted", "updateDate": 1639727080246, "start": 1631689200000, "end": 1662051600000, "createDate": 1631696029789, "inAccepted": true, "acceptDate": 1635764717832, "image": {"author": "Музей Толстого", "name": "abc2c1b0b42100ca388b453339a44247.jpeg", "realName": "IMG_3075 copy.jpg", "source": "Фотоархив Музея"}, "photo": "https://pro.culture.ru/uploads/abc2c1b0b42100ca388b453339a44247.jpeg", "gallery": ["https://pro.culture.ru/uploads/75e584b61e1a190074fbfc8aa4c2b130.jpeg", "https://pro.culture.ru/uploads/9f7caaa503897d1161be5e6b05eb38b4.jpeg", "https://pro.culture.ru/uploads/749a7bad8e4420933410b20494d90e7a.jpeg", "https://pro.culture.ru/uploads/bcd58aebfd0dc0aff6d9c354ff96efd1.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-15 07:00:00", "end": "2022-09-01 17:00:00"}}, {"id": 971852, "name": "Выставка «Любящий Вас Николай Ге. К 190-летию со дня рождения художника»", "age": 0, "description": "<p>В русском искусстве Н. Н. Ге принадлежит особое место. Этого удивительного, ищущего, самобытного художника-новатора, стоявшего у истоков экспрессионизма в русском искусстве, сегодня с полным правом можно назвать великим. Так было не всегда. Современники часто не понимали и не принимали тех новых форм, неотделимых от евангельских истин, в которых воплощались художественные высказывания Н. Н. Ге. Значение его как художника было определено с потрясающей ясностью и силой именно Л. Н. Толстым в его письмах к П. М. Третьякову. В них живописец назван «одним из самых великих художников... всего мира».</p><p>Жена писателя С. А. Толстая назвала Евангелие «главным звеном, соединявшим дружбою Льва Николаевича и Николая Николаевича» (С. А. Толстая «Моя жизнь»). В 1882 г. Н. Н. Ге под впечатлением от прочитанной статьи Л. Н. Толстого «О переписи в Москве» написал ему восторженное письмо и приехал к писателю; они стали единомышленниками и друзьями, любящими друг друга, по определению одного из сыновей классика литературы, «нелицемерно».</p><p>На выставке наряду с известными работами, такими, например, как портрет Л. Н. Толстого, написанный Н. Н. Ге вскоре после знакомства, представлены хранящиеся в фондах музея письма, эскизы, документы, страницы воспоминаний, связанные с историей взаимоотношений писателя и художника. Особый интерес вызывают иллюстрации Н. Н. Ге к произведениям Л. Н. Толстого. </p>", "shortDescription": "Экспонаты рассказывают об истории отношений Л. Н. Толстого и Н. Н. Ге, о мировоззрении художников.", "min_price": 150, "max_price": 250, "link": "https://vmuzey.com/event/vystavka-lyubyashchiy-vas-nikolay-ge", "status": "accepted", "updateDate": 1635764708444, "start": 1614848400000, "end": 1636297200000, "createDate": 1614625891832, "inAccepted": true, "acceptDate": 1635764708464, "image": {"author": "Н.Н. Ге", "name": "77bff2a9289e50aa79812744cdb04b9c.jpeg", "realName": "ГМТ КП-7713 Е-972     Автопортрет художника Н.Н.Ге. Конец ХIХ- начало ХХ века_1.JpG", "source": "Фонды Государственного музея Л.Н. Толстого "}, "photo": "https://pro.culture.ru/uploads/77bff2a9289e50aa79812744cdb04b9c.jpeg", "gallery": ["https://pro.culture.ru/uploads/25baf8eafe544de60e555704d72c8240.jpeg", "https://pro.culture.ru/uploads/2e8f0e0792cbd75a33c8c53315cc4b68.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-03-04 09:00:00", "end": "2021-11-07 15:00:00"}}]}