{"12645": [{"id": 1529277, "name": "Спектакль «Рождество для Купьелло»", "age": 12, "description": "<p><strong></strong></p><p>Предрождественская суматоха… Каковы ожидания каждого человека в эти дни? Чего он жаждет, о чем мечтает?</p><p>Для сеньора Купьелло – это тепло, уют, мир и согласие в семье. Он хочет простой домашней радости, как у той идеальной кукольной семьи, которую он мастерит к Рождеству. Той семьи, где чуду рождения ребенка радуются отец и мать, согреваемые дыханием животных в яслях. Где даже малое приносит счастье.</p><p>Но, к сожалению, в доме Луки Купьелло все иначе: жена, уставшая от ежедневной рутины, неуправляемый в силу возраста сын, докучливый брат, дочь, которая уходит от мужа... Где найти умиротворение? Можно ли переделать, обновить свою семью, как рождественскую миниатюру?</p>", "shortDescription": "В пьесе Эдуардо де Филиппо переплелось все как в жизни: смех, слезы, радость, разочарование...", "min_price": 300, "max_price": 600, "link": "https://concertvologda.ru/meropriyatiya/rozhdestvo-v-dome-kupello.html", "status": "accepted", "updateDate": 1640061849109, "start": 1643554800000, "end": 1643560200000, "createDate": 1639397145816, "inAccepted": true, "acceptDate": 1640061849163, "image": {"author": "Архив театра", "name": "dd774b98565890a49ba0532a0da281d0.jpeg", "realName": "1.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/dd774b98565890a49ba0532a0da281d0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-30 15:00:00", "end": "2022-01-30 16:30:00"}}, {"id": 1528549, "name": "Спектакль «Боинг-боинг-боинг»", "age": 16, "description": "<p>Полигамность и романтическая любовь к полетам – две простые, но очень важные вещи, свойственные практически каждому современному мужчине, – объясняют, по мнению самого Марка Камолетти, успех этой пьесы.</p><p>Миллионы зрителей в более чем 55 странах мира вот уже почти полвека с неослабевающим интересом и восторгом следят за головокружительными любовными пируэтами молодого парижского архитектора. Он удачлив и чертовски привлекателен. Он сумел закрутить роман с тремя очаровательными стюардессами трех крупнейших мировых авиакомпаний – Air France, Lufthansa и American Airlines.</p><p>Что же может помешать находчивому и изобретательному ловеласу в погоне за наслаждениями? Удастся ли ему справиться с неожиданными поворотами судьбы и снова оказаться на высоте? Ответы на эти вопросы непременно найдут для себя зрители.</p>", "shortDescription": "Одна из легенд французского театра второй половины XX века.", "min_price": 200, "max_price": 500, "link": "https://concertvologda.ru/meropriyatiya/kopiya-boing-boing-boing.html", "status": "accepted", "updateDate": 1640005249811, "start": 1642863600000, "end": 1642870800000, "createDate": 1639389301010, "inAccepted": true, "acceptDate": 1640005250091, "image": {"author": "архив театра", "name": "a78aff6b1ceed8e609030574fa931053.jpeg", "realName": "1.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/a78aff6b1ceed8e609030574fa931053.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-22 15:00:00", "end": "2022-01-22 17:00:00"}}, {"id": 1528492, "name": "Спектакль «Баба Шанель»", "age": 16, "description": "<p>Актовый зал общества глухих празднично украшен по случаю 10-летия ансамбля русской песни «Наитие», солистки которого – 5 старушек с разной степенью инвалидности и в возрасте глубоко за 70. Руководит дамами баянист Сергей, в которого все старушки тайно влюблены. И представляет он пораженным дамам новую солистку, только что вышедшую на пенсию «молодуху» Розу...</p><p> Эта история – наглядный пример того, что радоваться жизни можно в любом возрасте и бороться за нее при любых обстоятельствах. Автор пьесы – Николай Коляда.<br /></p>", "shortDescription": "В разгар праздника всеобщий любимец заявляет, что ансамблю нужен «ребрендинг».", "min_price": 300, "max_price": 599, "link": "https://concertvologda.ru/meropriyatiya/babachsnel2.html", "status": "accepted", "updateDate": 1640005056842, "start": 1642777200000, "end": 1642786200000, "createDate": 1639388585238, "inAccepted": true, "acceptDate": 1640005056899, "image": {"author": "архив театра", "name": "98f3520f339b69a00e0643e1ba884d9d.jpeg", "realName": "1.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/98f3520f339b69a00e0643e1ba884d9d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-21 15:00:00", "end": "2022-01-21 17:30:00"}}, {"id": 1528454, "name": "Спектакль «Ночь перед Рождеством»", "age": 12, "description": "<p> </p><p>Девчата и парубки отправились колядовать, петь песни и веселиться. Только Вакуле-кузнецу невесело – красавица Оксана все никак из головы не идет. Вот и связался Вакула с чертом, чтобы ей угодить – достать царские черевички да замуж красавицу взять.</p><p> </p><p>Спектакль по пьесе Николая Гоголя. Режиссер-постановщик – заслуженный артист Российской Федерации Елена Иванова. Художник-постановщик – Любовь Болдырева. Композитор – Вячеслав Евдокимов. Балетмейстер – заслуженный работник культуры Вера Федотовская. <br /></p>", "shortDescription": "Малороссийская история.", "min_price": 300, "link": "https://concertvologda.ru/meropriyatiya/kopiya-noch-pered-rozhdestvom12.html", "status": "accepted", "updateDate": 1640061664176, "start": 1641481200000, "end": 1643294400000, "createDate": 1639388132977, "inAccepted": true, "acceptDate": 1640061664250, "image": {"author": "архив театра", "name": "5c996d4f0b5279552c21077b0fd4d2c2.jpeg", "realName": "1.jpg", "source": "архив театра"}, "photo": "https://pro.culture.ru/uploads/5c996d4f0b5279552c21077b0fd4d2c2.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-06 15:00:00", "end": "2022-01-27 14:40:00"}}, {"id": 1469095, "name": "Концерт ансамбля «Березка»", "age": 6, "description": "<p> Государственный академический хореографический ансамбль «Березка» им. Н. С. Надеждиной – всемирно известный коллектив, ставший подлинным достоянием страны. Отличительные качества ансамбля выражены в соединении классического танца с поэзией старинного хоровода. </p><p>Визитная карточка коллектива – девичий хоровод на тему русской народной песни «Во поле березонька стояла», который уже более полувека завораживает зрителей своим диковинным, словно плывущим шагом. Также в программе – вальс «Березка», хоровод «Реченька», танцы «Калинка», «Карусель», кадриль «Хохломская скамейка», русский танец с платком, праздничная плясовая и многие другие хореографические номера коллектива, которые знают и любят зрители разных поколений. </p>", "shortDescription": "В программе – народные танцы в исполнении прославленного коллектива.", "min_price": 1550, "max_price": 2550, "link": "https://concertvologda.ru/reserve?show=OZ19_426", "status": "accepted", "updateDate": 1637931829403, "start": 1646064000000, "end": 1646071200000, "createDate": 1637324790356, "inAccepted": true, "acceptDate": 1637931829473, "image": {"author": "Антон Смирнов", "name": "6df7eb99a7a4885716c258c14ee5fd9b.jpeg", "realName": "4040e01df1df076f5375191d40ba528b (1).jpeg", "source": "архив автора"}, "photo": "https://pro.culture.ru/uploads/6df7eb99a7a4885716c258c14ee5fd9b.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-02-28 16:00:00", "end": "2022-02-28 18:00:00"}}, {"id": 1465862, "name": "Спектакль «Американские горки»", "age": 16, "description": "<p>Главная мужская роль писалась драматургом Эриком Ассу специально для Алена Делона. В версии театра роль героя-любовника досталась российскому актеру Геннадию Хазанову. Правда, сам артист в одном из интервью отметил, что у них с французской звездой совершенно разные «природы». Так что его персонаж (Пьер) не столько удачливый Дон Жуан, сколько одинокий и не очень везучий человек.</p><p>Чем может обернуться знакомство в баре с кроткой на первый взгляд девушкой? Героиня Анны Большовой за полтора часа успеет сменить несколько образов. У девушки вполне конкретная цель. И для ее достижения все средства хороши.</p>", "shortDescription": "Постановка по авантюрной комедии Les Montagnes russes.", "min_price": 2050, "max_price": 5500, "link": "https://concertvologda.ru/reserve?show=OZ19_425", "status": "accepted", "updateDate": 1639999703226, "start": 1645027200000, "end": 1645034400000, "createDate": 1637237360885, "inAccepted": true, "acceptDate": 1639999703304, "image": {"author": "Алексей Воеводин", "name": "337ccc8d7db388afde5a67d2eaf2ed2a.jpeg", "realName": "2a87f51e9636a3fd0f384fdcfa0272ca.jpeg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/337ccc8d7db388afde5a67d2eaf2ed2a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-02-16 16:00:00", "end": "2022-02-16 18:00:00"}}, {"id": 1334749, "name": "Спектакль «Деньги! Коварство! Любовь!»", "age": 12, "description": "<p>Всем нам хорошо известно, как порой не ладят между собой соседи по коммуналке: тут и скандалы, и мелкие пакости, и сплетни, и даже порой реальные «бои без правил».</p><p>Но когда прилетает новость о расселении коммунальной квартиры, бывшие «враги» вдруг понимают, что жить друг без друга они уже не смогут, и оказывается, что есть нечто большее, чем бытовые неурядицы… В конце концов, бытовой комфорт не заменит человеческого тепла и участия, чувства локтя, когда ты понимаешь, что в трудную минуту не будешь одинок.</p>", "shortDescription": "Краткая история человеческих отношений.", "min_price": 400, "link": "https://concertvologda.ru/meropriyatiya/kopiya-dengi!-kovarstvo!-lyubov!.html", "status": "accepted", "updateDate": 1632377452724, "start": 1638374400000, "end": 1638379200000, "createDate": 1631800607561, "inAccepted": true, "acceptDate": 1632377452739, "image": {"author": "драмтеатр", "name": "3258e9fd1e10161a7f69d9c562542278.jpeg", "realName": "dkl.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/3258e9fd1e10161a7f69d9c562542278.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-01 16:00:00", "end": "2021-12-01 17:20:00"}}, {"id": 1334737, "name": "Спектакль «Жизнь Человека»", "age": 16, "description": "<p>Глубокое философское содержание «Жизни человека» воплощено в новаторской драматургической и сценической форме. Зритель ни на одну минуту не должен забывать, что он в театре, что перед ним не живые люди, а актеры, только изображающие жизнь.</p><p>«Театр представления» диктует и особый способ существования на сцене. В спектакле нет «спокойных» сцен, все развивается в резких контрастах: сатирический гротеск, безысходный ужас, лирически возвышенный строй чувств и мыслей. Преувеличение, гротеск, контрасты в максимальной степени уводят зрителя от эмоционального сопереживания, выражая чисто интеллектуальное философское содержание.</p><p>Специально созданная музыка, оригинальная сценография, неповторимый пластический рисунок – все театральные средства призваны помочь современному зрителю понять и прочувствовать гениальность творчества Леонида Андреева, которого по праву считают предвестником мировой экспрессионисткой драматургии.</p>", "shortDescription": "Масштабное, загадочное произведение великого русского писателя – на вологодской сцене!", "min_price": 300, "max_price": 599, "link": "https://concertvologda.ru/meropriyatiya/zhizn-cheloveka.html", "status": "accepted", "updateDate": 1632377455571, "start": 1638543600000, "end": 1638552600000, "createDate": 1631800416635, "inAccepted": true, "acceptDate": 1632377455584, "image": {"author": "драмтеатр", "name": "9b0e7f4f632f34350706d010abe35e8a.jpeg", "realName": "zgin.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/9b0e7f4f632f34350706d010abe35e8a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-03 15:00:00", "end": "2021-12-03 17:30:00"}}, {"id": 1332052, "name": "Спектакль «И буду жить в своем народе...»", "age": 12, "description": "<p>3 января, 85 лет назад, родился Николай Рубцов (1936–1971). «Долгожданный поэт», «тихий голос великого народа», «бессребреник и вечный странник», «человек чувствительной и нежной души», стихи которого «будут вечно сиять в сумрачных далях России».</p><p>В основе литературно-музыкальной композиции «И буду жить в своем народе..» – поэзия русского поэта. Актеры театра представят в этой работе жизненный путь и становление личности поэта в зеркале его творчества. О том, как близок Рубцов, его поэзия и как горько, что он многое не допел, недосказал, не долюбил…</p><p>Режиссер Наталья Ситникова: «Рубцова часто ставят, будто на пьедестал. Мне же хотелось его приблизить к зрителю, интереснее, когда он живой, когда я знаю, как он влюблялся, как он сердился, как он себя проявлял в те моменты, когда его обижали. В строчке, которая легла в название спектакля, «И буду жить в своем народе» главное слово «жить». Мы хотели показать Рубцова живым».</p><p>Благодарим за помощь в создании спектакля: А. Ехалова, М. Кулакову, И. Цветкову, А. Сальникова, А. Хазова, Т. Орлову, В. Сергеева.</p>", "shortDescription": "Актеры представят жизненный путь и становление личности Николая Рубцова в зеркале его творчества.", "min_price": 500, "link": "https://concertvologda.ru/meropriyatiya/i-budu-zhit-v-svoem-narode.html", "status": "accepted", "updateDate": 1635860560734, "start": 1632585600000, "end": 1640192400000, "createDate": 1631710358171, "inAccepted": true, "acceptDate": 1635860560741, "image": {"author": "драмтеатр", "name": "583ee814f675c6759935514e66b16cec.jpeg", "realName": "rupts.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/583ee814f675c6759935514e66b16cec.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 16:00:00", "end": "2021-12-22 17:00:00"}}, {"id": 1329591, "name": "Спектакль «Волки и овцы»", "age": 12, "description": "<p> Одним людям суждено быть простодушными и кроткими, как овечки, а другим – хищными и опасными, как волки. Порою, однако, и матерый хищник попадает впросак...<br />Сюжеты для своих пьес великий русский драматург брал из самой жизни, ведь российская действительность так богата интересными сюжетами. В октябре 1874 г. вся Россия была потрясена преступлением и последующим судом: на крупных мошеннических аферах попалась начальница Московской епархиальной Владычне-Покровской общины и игуменья Серпуховского женского монастыря мать Митрофания, в миру известная как баронесса Прасковья Григорьевна Розен. В своей речи на суде гражданский истец адвокат Федор Никифорович Плевако назвал подсудимую волком в овечьей шкуре. Характер этой «святоши» привлек внимание драматурга. Однако Островский хорошо понимал, что цензура ни за что не пропустит на сцену образ игуменьи-рэкетирши. Поэтому замахиваться на церковный пласт автор даже не стал. С самого начала он, решив использовать образ Прасковьи Григорьевны Розен, заменил ее высокий церковный сан на мирянку-помещицу. Название выросло сразу – по пословице: «Ловит волк, ловят и волка». А в процессе работы Островский придумал другое: «Волки и овцы». Хищники и их жертвы. В таком варианте напрочь ушла тема возмездия за преступления. Выяснилось, что драматург и в этом оказался прав: несмотря на приговор суда, в Сибирь игуменья Митрофания так и не была отправлена. </p>", "shortDescription": "Островский и Вологодский драматический театр расскажут старую, как мир, историю.", "min_price": 200, "max_price": 500, "link": "https://concertvologda.ru/meropriyatiya/kopiya-volki-i-ovczyi.html", "status": "accepted", "updateDate": 1632223472104, "start": 1636124400000, "end": 1636133400000, "createDate": 1631625319720, "inAccepted": true, "acceptDate": 1632223472236, "image": {"author": "драмтеатр", "name": "bc4a5ba40f4c59486514f93f30f35c36.jpeg", "realName": "волки.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/bc4a5ba40f4c59486514f93f30f35c36.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-05 15:00:00", "end": "2021-11-05 17:30:00"}}, {"id": 1321502, "name": "Спектакль «Укрощение строптивой»", "age": 16, "description": "<p>Цепь забавных столкновений, недоразумений и препирательств, обмен любезностями и саркастическими пререканиями приводят к удивительным событиям – провоцируют неприступную Катарину на изменение поведения. Упорный и ловкий веронец Петруччо «приручает» надменную девушку, она становится его верной женой.</p><p>Зрителю предстоит погрузиться в череду невероятных обстоятельств, почувствовав себя в роли противоречивых влюбленных.<br />Придите на спектакль, чтобы вспомнить истину: «в любви все средства хороши».</p><p>Режиссер – Владимир Гранов.<br />Главные роли исполняют актеры Дарья Костина, Николай Акулов и заслуженный артист России Владимир Таныгин.</p>", "shortDescription": "Стихия театральной игры и искрометно закрученная интрига событий.", "min_price": 300, "max_price": 600, "link": "https://concertvologda.ru/meropriyatiya/ukroshhenie-stroptivoj.html", "status": "accepted", "updateDate": 1639490657594, "start": 1633100400000, "end": 1642959000000, "createDate": 1631190823955, "inAccepted": true, "acceptDate": 1639490657695, "image": {"author": "архив театра", "name": "aedd88035a7a4047214c69373c499603.jpeg", "realName": "1.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/aedd88035a7a4047214c69373c499603.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 15:00:00", "end": "2022-01-23 17:30:00"}}, {"id": 1321498, "name": "Спектакль «Метод»", "age": 16, "description": "<p>Будьте уверены, рекрутер, принимающий вас на работу мечты, узнает все ваши секреты и выставит их напоказ. Но ведь оно того стоит? Герои спектакля «Метод» уверенно ответят «Да!». Общее собеседование для четырех кандидатов на высокую должность в компании похоже на игру: вопросы, задания, костюмы. Метод шокового собеседования, чтобы вывести кандидатов из равновесия и заставить проявить истинное, пусть даже неприглядное лицо. Но очень легко переступить грань и превратить игру в жестокое состязание, а затем – в парад подлецов.</p>", "shortDescription": "История о том, на что люди готовы ради блестящей карьеры.", "min_price": 500, "link": "https://concertvologda.ru/meropriyatiya/kopiya-metod.html", "status": "accepted", "updateDate": 1639483057115, "start": 1634313600000, "end": 1643218800000, "createDate": 1631190766175, "inAccepted": true, "acceptDate": 1639483057223, "image": {"author": "драмтеатр", "name": "fefec167b9252f4ca8492f78c83feb7b.jpeg", "realName": "mettid.jpg", "source": "архив драмтеатра"}, "photo": "https://pro.culture.ru/uploads/fefec167b9252f4ca8492f78c83feb7b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 16:00:00", "end": "2022-01-26 17:40:00"}}, {"id": 1263064, "name": "Спектакль «Душа бессмертна»", "age": 6, "description": "<p> Василий Иванович Белов – наш земляк, выходец из крестьянской семьи, он жил и трудился на Вологодчине. Герои его произведений простые, добрые и искренние люди, как и сам автор. Его герои – это наши земляки, жители глубинки Русского Севера, поэтому их помыслы и чувства, их слова, отношение к окружающему миру и людям так близки и понятны каждому из нас. Каждый герой В. Белова – человек, тонко чувствующий и откликающийся на беды и радости тех, кто его окружает, человек, готовый понять и прийти на помощь. В этих людях есть самое главное – Душа, отсюда и названия спектакля – Душа бессмертна! </p><p> В спектакле занято 8 артистов. Заслуженный артист России Владимир Таныгин играет самого Василия Белова. В спектакле заняты заслуженные артисты: Наталья Ситникова, Марианна Витавская, Олег Емельянов. <br /></p>", "shortDescription": "Постановка по произведениям Василия Белова.", "min_price": 300, "link": "https://concertvologda.ru/reserve?show=DR20_21", "needCheck": true, "status": "accepted", "updateDate": 1631779464622, "start": 1635350400000, "end": 1635354000000, "createDate": 1628573082536, "inAccepted": true, "acceptDate": 1631779464632, "image": {"author": "Архив театра", "name": "b8c0aaaf8e04dc90de8720454b640d78.jpeg", "realName": "28252b5d840b4f637fb9db587e10be0a.jpeg", "source": "Архив"}, "photo": "https://pro.culture.ru/uploads/b8c0aaaf8e04dc90de8720454b640d78.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-27 16:00:00", "end": "2021-10-27 17:00:00"}}, {"id": 1263062, "name": "Спектакль «Саня, Ваня, с ними Римас»", "age": 12, "description": "<p>Сюжет спектакля основан на реальных событиях, произошедших в годы Великой Отечественной войны и немного позже в далеком уральском селе. Не изменены даже имена их участников, ведь пьеса посвящена родным автору людям.</p><p>В кинокомедии дед Митяй и его Санюшка – всего лишь второстепенные персонажи, а здесь их взаимоотношения выходят на первый план. Любовь и разлука, рождение детей, ожидание, верность – всем этим наполнена жизнь персонажей пьесы, но не этими ли понятиями живем и все мы? Страсти и чаяния героев настолько натуральны и близки всем нам, что порой на глаза наворачиваются слезы. Все персонажи спектакля – обычные русские люди, – уж если они дерутся, то до крови, если любят, то всей душой.</p><p>Ситуации, в которые попадают Иван Краснощеков, Петр Рудаков, Петер Римас и другие участники этих событий, быстро меняются от совсем комических до полных лиризма и даже трагических, заставляя нас сопереживать героям всей душой.</p> <p></p><p> </p><p>Продолжительность спектакля – 2 часа 20 минут с одним антрактом.</p>", "shortDescription": "Последняя пьеса известного российского драматурга В. Гуркина, автора комедии «Любовь и голуби».", "min_price": 300, "max_price": 600, "link": "https://concertvologda.ru/meropriyatiya/kopiya-sanya,-vanya,-s-nimi-rimas.html", "status": "accepted", "updateDate": 1635852166140, "start": 1635519600000, "end": 1638465600000, "createDate": 1628573043860, "inAccepted": true, "acceptDate": 1635852166146, "image": {"author": "драмтеатр", "name": "0a4a4c969ca3905427ae2880aa0abe2f.jpeg", "realName": "саня.jpg", "source": "https://dramtheater.ru/glavnoe-menyu/afisha/repertuar/"}, "photo": "https://pro.culture.ru/uploads/0a4a4c969ca3905427ae2880aa0abe2f.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-29 15:00:00", "end": "2021-12-02 17:20:00"}}, {"id": 1263056, "name": "Спектакль «Маскарад»", "age": 12, "description": "<p>В самой пьесе можно найти очень большой метафизический смысл, здесь каждое имя и даже реплика очень много значат. Так, Евгений – это спаситель мира, Настасья (Нина) – спасительница. Шприх – это немецкая фамилия, а во времена Лермонтова все немецкое зачастую ассоциировалось с бесовством. Если разбирать пьесу с этой точки зрения, то в ней огромное количество символов. </p><p>Но режиссера в этой пьесе интересовала гордыня – самый страшный и смертный грех. И вот эта гордыня убила ни в чем не повинную Нину, совершенно чистого, светлого, абсолютно открытого, любящего, не умеющего интриговать, бесхитростного человека. Каждого здесь коснулась эта гордыня, и у каждого она раскручивается в свою сторону – Арбенин, Звездич, Штраль, Казарин – все они, так или иначе, виновны в гибели Нины.<br /></p>", "shortDescription": "Постановка по одноименной пьесе М. Лермонтова.", "min_price": 300, "max_price": 600, "link": "https://concertvologda.ru/meropriyatiya/maskarad1.html", "status": "accepted", "updateDate": 1635859812296, "start": 1634396400000, "end": 1641403800000, "createDate": 1628572916448, "inAccepted": true, "acceptDate": 1635859812309, "image": {"author": "Драмтеатр", "name": "aa06e617866ea1c1daa9e609f57a2dea.jpeg", "realName": "4.jpg", "source": "https://dramtheater.ru/glavnoe-menyu/afisha/repertuar/"}, "photo": "https://pro.culture.ru/uploads/aa06e617866ea1c1daa9e609f57a2dea.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 15:00:00", "end": "2022-01-05 17:30:00"}}, {"id": 1263049, "name": "Спектакль «Вишневый сад»", "age": 12, "description": "<p> Пьеса «Вишневый сад» была написана в 1903 году. Это была последняя пьеса, написанная А. П. Чеховым. Впервые пышно цветущий «вишневый сад» раскинулся на сцене Московского художественного театра в 1904 году. С тех пор прошло много лет, но успех этой пьесы на русской сцене остается неизменным. </p><p>Чехов сравнивал сад с той Россией, которая на его глазах безвозвратно исчезала и по которой он тосковал. Так тоскуют и главные герои. Сад под окнами их дома не только прекрасное место, где они гуляли, держа друг друга под руку, но и время, когда они были беззаботно счастливы. Сад уходит «с молотка», приходят новые люди и другие времена, а в сердцах героев поселяется грусть. Так грустно бывает всякий раз, когда что-то очень дорогое безвозвратно исчезает. Но на смену прошлому всегда приходит будущее, и, возможно, в этом будущем будет место и новому счастью… </p>", "shortDescription": "Постановка по последней пьесе, написанной А. П. Чеховым.", "min_price": 300, "max_price": 600, "link": "https://concertvologda.ru/reserve?show=DR20_23", "status": "accepted", "updateDate": 1635905109447, "start": 1635602400000, "end": 1639245600000, "createDate": 1628572704841, "inAccepted": true, "acceptDate": 1635905109590, "image": {"author": "Драмтеатр", "name": "64b4948005df44fbe74cec34ce95c754.jpeg", "realName": "сад.jpg", "source": "https://dramtheater.ru/glavnoe-menyu/afisha/repertuar/"}, "photo": "https://pro.culture.ru/uploads/64b4948005df44fbe74cec34ce95c754.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-30 14:00:00", "end": "2021-12-11 18:00:00"}}, {"id": 1044217, "name": "Спектакль «Чернобыльская молитва»", "age": 16, "description": "<p><strong></strong></p><p> Пронзительная история о чернобыльской катастрофе, рассказанная вдовой пожарного, тушившего 4-й атомный энергоблок ночью 26 апреля 1986 года. Исполнительница главной (и единственной) роли в спектакле – актриса Валерия Трунева. </p><p>Эта постановка – полноценное театральное высказывание о свойственной каждому человеку силе и жажде жить. Здесь нет политики, зато есть одна отдельно взятая человеческая судьба; нет избыточного натурализма (несмотря на пробирающие до костей строки) – есть отчаянная борьба со смертью и разрушением во имя жизни; а еще есть история любви, которая не подается логике, просто она «не знала, как она его любила».</p>", "shortDescription": "Постановка по произведению Светланы Алексиевич.", "min_price": 400, "link": "https://concertvologda.ru/meropriyatiya/chernmol.html", "status": "accepted", "updateDate": 1636478628665, "start": 1619539200000, "end": 1637859600000, "createDate": 1617957063769, "inAccepted": true, "acceptDate": 1636478628673, "image": {"author": "Дарья Костина", "name": "41c47d594abbdef024cbcab7e9989a02.jpeg", "realName": "iPsf3VRiCsc.jpg", "source": "https://vk.com/vdrama"}, "photo": "https://pro.culture.ru/uploads/41c47d594abbdef024cbcab7e9989a02.jpeg", "gallery": ["https://pro.culture.ru/uploads/c7067a300d4721e62745af760e572566.jpeg", "https://pro.culture.ru/uploads/ceb997ef8ec9c7ac450c898b13e43a88.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-04-27 16:00:00", "end": "2021-11-25 17:00:00"}}, {"id": 1037168, "name": "Спектакль «Не все коту масленица»", "age": 12, "description": "<p>Замоскворецкий купец Ахов (самодовольный хозяин жизни в исполнении Владимира Таныгина) решает «купить» себе в жены молоденькую Агнию (Валерия Трунева). Казалось бы, все просто, но чего он не ожидает, так это сопротивления – и смелой Агнии, и ее гордой и независимой матушки (Наталия Абашидзе), а главное – своего бедного племянника Ипполита (Евгений Галанцев). </p><p>Режиссером спектакля является Константин Денискин, художник – Алена Грек.</p><p>Спектакль служит бесспорным доказательством того, что великий русский драматург по-прежнему актуален. </p>", "shortDescription": "Постановка по пьесе А. Н. Островского.", "min_price": 500, "link": "https://concertvologda.ru/meropriyatiya/kotmassleniza.html", "status": "accepted", "updateDate": 1635859398336, "start": 1633608000000, "end": 1638987000000, "createDate": 1617715972100, "inAccepted": true, "acceptDate": 1635859398360, "image": {"author": "Краснова Милана", "name": "a0efb52bdabff993b4369291d1d79897.jpeg", "realName": "дл.jpg", "source": "https://dramtheater.ru/glavnoe-menyu/afisha/ne-vsyo-kotu-maslenicza.html"}, "photo": "https://pro.culture.ru/uploads/a0efb52bdabff993b4369291d1d79897.jpeg", "gallery": ["https://pro.culture.ru/uploads/03a106308ff0fe390cc810360b981523.jpeg", "https://pro.culture.ru/uploads/ccee941d324d114697e8b5ee70b062f2.jpeg", "https://pro.culture.ru/uploads/65a245474b8cf796377879b1296b6a88.jpeg", "https://pro.culture.ru/uploads/bed6ac757c1bd8962187bdc3263d3f90.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 12:00:00", "end": "2021-12-08 18:10:00"}}, {"id": 370070, "name": "Спектакль «Месье Амилькар, или Человек, который платит»", "age": 16, "description": "<p>Достаточно обеспеченный, довольно обаятельный и в меру амбициозный Александр Амилькар решает купить ту жизнь, которую сам себе придумывает. Он уверен, что способен создать собственный рай на земле, достаточно заплатить. Герой покупает разные виды любви прямо на улице: дочкой становится юная проститутка, женой – опытная, но не очень успешная актриса, другом – безработный художник. </p><p>С помощью этих людей и будет разыграна самая нелепая театральная постановка на дому. Единственное условие к «актерам» – никаких чувств! Иначе контракт будет прерван немедленно. Но возможно ли подчиняться пунктам договора о найме в ненастоящую жизнь?</p>", "shortDescription": "Премьера интеллектуальной комедии.", "min_price": 300, "max_price": 600, "link": "https://concertvologda.ru/meropriyatiya/kopiya-mese-amilkar,-ili-chelovek,-kotoryij-platit.html", "status": "accepted", "updateDate": 1639483151082, "start": 1552057200000, "end": 1643479200000, "createDate": 1550998808719, "inAccepted": true, "acceptDate": 1639483151195, "image": {"author": "архив театра", "name": "81b4594f61d631a35f0817040bdc6434.jpg", "realName": "DSC_0314smale.jpg", "source": "архив"}, "photo": "https://pro.culture.ru/uploads/81b4594f61d631a35f0817040bdc6434.jpg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-03-08 15:00:00", "end": "2022-01-29 18:00:00"}}]}