{"35579": [{"id": 1444602, "name": "Игра «Сыктывкарские эрудиты»", "age": 12, "description": "<p>Каждый месяц у юных игроков есть возможность проверить свои знания в той или иной области (культура, искусство, музыка, литература, кино и др.), а также провести время в кругу друзей.</p><p>На этот раз участники обсудят музыку. Команды состоят от двух до шести человек. В рамках игры команды пройдут шесть раундов. Это раунд «Музыкальные звезды», где по описанию необходимо будет угадать певца или певицу; «Угадай мелодию» – этап, где песня будет звучать в обратном порядке; «Родом из детства», где по фотографиям звезд в детстве нужно будет понять, кто изображен перед ними; «MP3ллер» – песня, описанная как триллер; «Эмодзи» – название песни, зашифрованное в смайликах; «Немой клип» – по видеоклипу без звука нужно догадаться, на какую музыкальную композицию снят клип.</p>", "shortDescription": "Интеллектуально-развлекательное мероприятие для школьников и студентов на тему музыки.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/syktyvkar-oktyabr/s346", "status": "accepted", "updateDate": 1636720421649, "start": 1638273600000, "end": 1638277200000, "createDate": 1636556887434, "inAccepted": true, "acceptDate": 1636720428498, "image": {"author": "Галина Дяковская", "name": "75ba88108abdcf74fea440849f440039.jpeg", "realName": "сык.эрудиты.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/75ba88108abdcf74fea440849f440039.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-30 12:00:00", "end": "2021-11-30 13:00:00"}}, {"id": 1444594, "name": "Программа «Киногостиная: русская классика»", "age": 12, "description": "<p>Зрителей культурно-образовательного проекта ожидает увлекательное и незабываемое мероприятие, посвященное творчеству Сергея Есенина.</p> <p>Ведущие расскажут о Есенине – поэте и человеке, о том, что питало его поэзию, о значении родины и ее судьбы в творчестве, о женщинах-музах, встретившихся на жизненном пути поэта и навсегда оставшихся жить в его стихах. </p><p>В программе – мультимедийная презентация о жизненном пути поэта, песни на стихи Есенина в исполнении известных российских артистов, выставка книг, посвященная жизни и творчеству поэта, творческие номера профессиональных и самодеятельных коллективов.</p>", "shortDescription": "Встреча посвящена жизни и творчеству великого русского поэта Сергея Есенина.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/syktyvkar-oktyabr/s414", "status": "accepted", "updateDate": 1636719473482, "start": 1639476000000, "end": 1639479600000, "createDate": 1636556713983, "inAccepted": true, "acceptDate": 1636719484024, "image": {"author": "Галина Дяковская", "name": "f81e7f0b088f18e8d969313011419ddd.jpeg", "realName": "киногостиная есенин.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/f81e7f0b088f18e8d969313011419ddd.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-14 10:00:00", "end": "2021-12-14 11:00:00"}}, {"id": 1290241, "name": "Игра «Сыктывкарские эрудиты»", "age": 12, "description": "<p>Интеллектуально-развлекательные игры для школьников и студентов «Сыктывкарские эрудиты» проводятся ежемесячно в МАУК «Центр досуга и кино «Октябрь». Каждый месяц новая тематика игры и возможность для всех проверить свои знания в той или иной области (культура, искусство, музыка, литература, кино и др.), а также провести время в кругу друзей.</p> <p>21 октября состоится игра на тему «Музыка», посвященная Международному дню музыки, в которой примут участие сыктывкарские меломаны. Команды состоят от 2-х до 6-ти человек. В рамках игры команды пройдут 6 раундов. Это «Музыкальные звезды», в котором по описанию необходимо будет угадать певца или певицу; «Угадай мелодию» – реверсы, в котором песня будет звучать в обратном порядке; «Родом из детства», где по фотографиям звезд в детстве нужно будет понять, кто изображен перед ними; «MP3ллер – песня», описанная как триллер; ЭМОДЖИ – название песни, зашифрованное в смайликах; «Немой клип» – по видеоклипу без звука догадаться на какую музыкальную композицию снят клип.</p>", "shortDescription": "Игра на тему «Музыка», посвященная Международному дню музыки.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/syktyvkar-oktyabr/s346", "status": "accepted", "updateDate": 1630064124804, "start": 1634817600000, "end": 1634824800000, "createDate": 1629812498314, "inAccepted": true, "acceptDate": 1630309032832, "image": {"author": "Галина Дяковская", "name": "6ed6c86179cb5bf56f67ad3419cda2d6.jpeg", "realName": "сык.эрудиты.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/6ed6c86179cb5bf56f67ad3419cda2d6.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-21 12:00:00", "end": "2021-10-21 14:00:00"}}, {"id": 1286182, "name": "Культурно-образовательный проект «Киногостиная: русская классика»", "age": 12, "description": "<p><span>Зрителей культурно-образовательного проекта «Киногостиная: русская классика» ожидает увлекательная и незабываемая встреча, посвященная жизни и творчеству Сергея Есенина.</span></p> <p><span>Ведущие мероприятия расскажут о Есенине – поэте и человеке, о том, что питало его поэзию, о значении родины и ее судьбы в творчестве, о женщинах-музах, встретившихся на жизненном пути поэта и навсегда оставшихся жить в его стихах. В программе: мультимедийная презентация о жизненном пути поэта, стихи и песни на стихи Есенина в исполнении известных российских </span><span>артистов, выставка книг, посвященная жизни и творчеству поэта, творческие номера профессиональных и самодеятельных коллективов. </span></p> <p></p>", "shortDescription": "Встреча, посвящена жизни и творчеству великого русского поэта Сергея Есенина.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/syktyvkar-oktyabr/s340", "status": "accepted", "updateDate": 1629896929170, "start": 1634637600000, "end": 1634641200000, "createDate": 1629700456153, "inAccepted": true, "acceptDate": 1630314367420, "image": {"author": "Галина Дяковская", "name": "914fb82bfa7df6362df3f3704d6d4bda.jpeg", "realName": "киногостиная есенин.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/914fb82bfa7df6362df3f3704d6d4bda.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-19 10:00:00", "end": "2021-10-19 11:00:00"}}, {"id": 1286158, "name": "Культурно-образовательный проект «Киногостиная: Литература Республики Коми»", "age": 6, "description": "<p><span>В рамках культурно-образовательного проекта «Киногостиная «Литература Республики Коми: Имена. Произведения. Фильмы» состоится вечер «Родом из народа», посвященный жизни и творчеству коми поэта Владимира Тимина. На мероприятии прозвучат стихотворения поэта на коми и на русском языке, состоится выставка книг и мультимедийная презентация о творчестве В.Тимина, демонстрация документального фильма «У черемуховой реки». В фильме рассказывается о детстве, юности, творческом становлении и жизненной философии народного поэта Республики Коми Владимира Васильевича Тимина. Фильм – обладатель диплома II Международного Фестиваля визуальных искусств финно-угорских народов «Туйвеж» (Перекресток) в номинации «Дебют фестиваля». Съемки фильма осуществлены весной 2011 года в местечке Лемью Республики Коми. Лемью в переводе с коми языка на русский – черемуховая река. Фильм представляет собой получасовой монолог поэта о своем детстве, учебе и службе в армии, поэтическом становлении, друзьях, первой любви, встрече со «столпами коми литературы». Глядя на природу в местечке Лемью, где снимался фильм, умудренный опытом литератор позволяет себе философские размышления и рассуждения о месте коми культуры в общемировом пространстве. Режиссер, автор фильма – Никита Белорусов. </span></p>", "shortDescription": "Вечер жизни и творчества коми поэта Владимира Тимина.", "min_price": 100, "max_price": 100, "link": "https://quicktickets.ru/syktyvkar-oktyabr/s342", "status": "accepted", "updateDate": 1629964843953, "start": 1637661600000, "end": 1637665200000, "createDate": 1629700025686, "inAccepted": true, "acceptDate": 1630314378596, "image": {"author": "Галина Дяковская", "name": "0eca959b5e1455d08b246ad75b814354.jpeg", "realName": "32.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/0eca959b5e1455d08b246ad75b814354.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-23 10:00:00", "end": "2021-11-23 11:00:00"}}, {"id": 1286145, "name": "Концерт «Зимний квартирник на Советской»", "age": 12, "description": "<p><span>Мероприятие предполагает творческие выступления двух рок-групп: «Регион 11» и «Рубеж».</span></p> <p><span>Рок-группа «Регион 11» образовалась осенью 2008 года, группа поддерживает в своем стиле традиции русского рока, кроме того в ее репертуаре много патриотических песен. </span><span>За 10 лет группа многократно участвовала в различных сборных рок-концертах, посвященных Дню пограничников, ВДВ, Дню города Сыктывкара, Дню защитника Отечества и Дню Победы. Группа является лауреатом городских и республиканских конкурсов патриотической песни, в том числе<span> </span>лауреатом 2018 года конкурса «Поющий Север. Песни Победы» (г. Сыктывкар), лауреатом Фестиваля авторской песни Крохаль-2017 (г. Ухта), дипломантом Всероссийского фестиваля авторской песни ГРИНЛАНДИЯ – 2010 (г. Киров) в номинации «Лучшая песня о Великой Отечественной войне».</span></p> <p><span>Также в музыкальном квартирнике примет группа «РУБЕЖ». Группа была образована в октябре 2004 года. Творчество коллектива всегда принимало новые формы и очертания, не зажимаясь в рамки какого-то определенного стиля, хотя всегда имело направление в сторону рок-музыки во всех ее проявлениях и ипостасях. За плечами группы более 100 выступлений, в том числе на «разогреве» группы «АлисА».</span></p> <p><span>Группы исполнят песни собственного сочинения. </span></p> <p><br /></p>", "shortDescription": "Концерт и живое общение со зрителями музыкантов рок-групп «Регион 11» и «Рубеж».", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/syktyvkar-oktyabr/s345", "status": "accepted", "updateDate": 1629836186127, "start": 1639150200000, "end": 1639159200000, "createDate": 1629699807447, "inAccepted": true, "acceptDate": 1630335490811, "image": {"author": "Владимир Тырин", "name": "25fe35958c1327bf69a6a7fe8f6bb9bb.jpeg", "realName": "регион11.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/25fe35958c1327bf69a6a7fe8f6bb9bb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-10 15:30:00", "end": "2021-12-10 18:00:00"}}, {"id": 1279659, "name": "Программа «Осенний квартирник на Советской»", "age": 12, "description": "<p><span>Мероприятие предполагает творческие выступления трех рок-групп: «Регион 11», «Обычные люди» и «Рубеж».</span></p> <p><span>Рок-группа «Регион 11» образовалась осенью 2008 года, группа поддерживает в своем стиле традиции русского рока, кроме того в ее репертуаре много патриотических песен. </span><span>Группа участвовала в различных сборных рок-концертах, посвященных Дню пограничников, ВДВ, Дню города Сыктывкара, Дню защитника Отечества и Дню Победы. Группа является лауреатом городских и республиканских конкурсов патриотической песни.</span></p> <p><span>Также в музыкальном квартирнике примет участие рок-группа «Обычные люди». Группа основана 16 августа 2008 года, </span><span> является неоднократным участником различных рок-фестивалей: «Золотая молодежь», «Сыктывкарский Арбат», «Честфест», «Сооl-fest», «Сосны-фест» и др. «Обычные Люди» – лауреат рок-фестивалей «Золотая молодежь-2014» и «Сосны-фест-2019», как лучшая рок-группа.</span></p> <p><span>Группа «РУБЕЖ» была образована в октябре 2004 года. Творчество коллектива всегда принимало новые формы и очертания, не зажимаясь в рамки какого-то определенного стиля, хотя всегда имело направление в сторону рок-музыки во всех ее проявлениях и ипостасях. За плечами группы более 100 выступлений, в том числе на «разогреве» группы «АлисА».</span></p> <p><span>Группы представляют произведения собственного сочинения. </span><span></span></p> <p></p>", "shortDescription": "Творческие выступления трех рок-групп: «Регион 11», «Обычные люди» и «Рубеж».", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/syktyvkar-oktyabr/e109", "status": "accepted", "updateDate": 1629614132723, "start": 1631892600000, "end": 1631901600000, "createDate": 1629281751482, "inAccepted": true, "acceptDate": 1631528680596, "image": {"author": "Илина Мирошниченко", "name": "f8d6edff05dfdedc7651cf62c32ab2c6.jpeg", "realName": "3.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/f8d6edff05dfdedc7651cf62c32ab2c6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-17 15:30:00", "end": "2021-09-17 18:00:00"}}, {"id": 1279657, "name": "Спектакль «Брошенные»", "age": 16, "description": "<p><span>Спектакль-вербатим «Брошенные» театра-лаборатории «ОТкройсЯ»-документальный спектакль, построенный на реальных фактах. Спектакль знакомит зрителей с реальными историями людей и их трагедиями. В ходе спектакля зрители слушают истории о чудовищной жестокости и человеческом безразличии из жизни людей и животных: ветеринара из собачьего приюта, пса, прикованного огромной цепью к холодильнику и оставленного умирать голодной смертью, одинокой старушки, девочки из детского дома, брошенной родителями, инвалида, бездомного – всего 10 рассказов-историй, 10 судеб, 10 трагедий.</span></p> <p> <span>Спектакль включает и интерактивное вовлечение зрителей в происходящее: каждому зрителю дается возможность познакомиться с предметами, используемыми на сцене: колючая проволока, лед и др. </span></p> <p><span>Режиссер-постановщик спектакля руководитель т еатра-лаборатории «ОТкройсЯ» – Екатерина Гоголевская. </span><span>В подготовке сценария принимал участие московский кинорежиссер, драматург, сценарист, оператор Дмитрий Тархов. </span></p>", "shortDescription": "Документальная история Театра-лаборатории «ОТкройсЯ».", "min_price": 200, "max_price": 200, "link": "https://quicktickets.ru/syktyvkar-oktyabr/e111", "needCheck": true, "status": "accepted", "updateDate": 1633531600453, "start": 1632931200000, "end": 1639591200000, "createDate": 1629281713248, "inAccepted": true, "acceptDate": 1633531600668, "image": {"author": "Галина Дяковская", "name": "aa023d31630a484d6db2e465d159e442.jpeg", "realName": "2.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/aa023d31630a484d6db2e465d159e442.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-29 16:00:00", "end": "2021-12-15 18:00:00"}}, {"id": 1279653, "name": "Квест-экскурсия «Построй свой город»", "age": 6, "description": "<p><span>Город Сыктывкар с насыщенной богатой историей, уникальными культурными традициями и достопримечательностями привлекает многих туристов и жителей республики. Центр досуга и кино «Октябрь» проводит <span> </span>уникальную квест-экскурсию «Построй свой город». Экскурсия представляет собой игру, благодаря которой участники узнают об истории города, выполнят интересные задания квеста и построят свой Сыктывкар по тем объектам, которые соберут на станциях. </span></p> <p><span>Мы предлагаем несколько тематических квест-экскурсий: </span></p> <ul><li><span>«От Усть-Сысольска до Сыктывкара», в рамках которой вы узнаете о развитии нашего города в разных областях;</span></li><li><span>«Сыктывкар культурный»: об интересных местах культуры и искусства нашего города; </span></li><li><span>«Парки и скверы Сыктывкара»;</span></li><li><span>«Символы Северной столицы», в ходе которой участники отправятся в путешествие по знаковым для Сыктывкара местам. </span></li><li><span>«Индивидуальная экскурсия», где Вы сами сможете выбрать объекты показа и тематику экскурсии и она будет разработана специально для вас.</span></li></ul>", "shortDescription": "Это игра, благодаря которой участники больше узнают об истории Сыктывкара, своего родного города.", "min_price": 120, "max_price": 120, "link": "https://quicktickets.ru/syktyvkar-oktyabr/s333", "status": "accepted", "updateDate": 1629621185020, "start": 1631707200000, "end": 1631710800000, "createDate": 1629281613414, "inAccepted": true, "acceptDate": 1630335585566, "image": {"author": "Галина Дяковская", "name": "9fa346488459537d3b562ab8b7315cb8.jpeg", "realName": "4.jpg", "source": "ЦДК \"Октябрь\""}, "photo": "https://pro.culture.ru/uploads/9fa346488459537d3b562ab8b7315cb8.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-15 12:00:00", "end": "2021-09-15 13:00:00"}}]}