{"6275": [{"id": 1409949, "name": "Выставка «Западноевропейская живопись XVII–XIX вв.»", "age": 6, "description": "<p><span>На выставке представлено около пятидесяти произведений, двенадцать из которых принадлежат Тульскому музею изобразительных искусств, филиалу Тульского музейного объединения. Дополнительными «штрихами» к живописному ряду служат произведения в технике деколь и скульптуры, выполненные мастерами Западной Европы.<span> </span></span></p> <p><span>Экспонаты в разной мере отражают основные европейские художественные школы (итальянская, французская, голландская, фламандская, немецкая и др.) и стили изобразительного искусства (барокко, рококо, классицизм, романтизм, реализм) на протяжении трех столетий. Развитие школ и направлений отображено в многочисленных пейзажах, жанровых сценах на мифологические сюжеты, библейские и религиозные темы, портретах и натюрмортах.</span></p>", "shortDescription": "Из собраний Ивановского областного художественного музея и Тульского музейного объединения.", "min_price": 30, "max_price": 150, "link": "https://ivartmuseum.tncloud.ru/event/5B7E5F685545DAAA6688AF3D037165F15C010F01", "needCheck": true, "status": "accepted", "updateDate": 1639659741435, "start": 1635408000000, "end": 1642345200000, "createDate": 1634910052418, "inAccepted": true, "acceptDate": 1638185336611, "image": {"author": "Ивановский областной художественный музей", "name": "9b3cb90bc7de442938f37e9c49414bb0.jpeg", "realName": "kanal.JpG", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/9b3cb90bc7de442938f37e9c49414bb0.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-28 08:00:00", "end": "2022-01-16 15:00:00"}}, {"id": 1398217, "name": "Экскурсия по выставке «Ода красоте»", "age": 6, "description": "<p>Выставка «Ода красоте» являет мастера лирического пейзажа, художника-путешественника, сохранившего близость к малой родине и обращающегося к природе родного края как к неиссякаемому источнику вдохновения. Экспозиция охватывает как различные уголки России, так и иные страны и континенты. Виды Москвы и Плеса, пейзажи средней полосы и Крыма соседствуют с природой и архитектурой США, Мьянмы, Италии, Франции, Кипра. Череда образов, мимолетных состояний природы складывается в целостную картину мировосприятия художника, тонко чувствующего красоту окружающего мира и стремящегося донести это чувство до зрителя. </p><p>Экскурсия по выставке рассказывает об истории пейзажного жанра, особенностях его воплощения в произведениях Олега Журавлева и о творческом пути автора. </p>", "shortDescription": "Посетители познакомятся с работами Олега Журавлева, узнают о пейзажном жанре.", "min_price": 300, "max_price": 450, "link": "https://ivartmuseum.tncloud.ru/event/8F771687BB29768BB91DE14DD56039F51D090249", "status": "accepted", "updateDate": 1635240815308, "start": 1635409800000, "end": 1636621800000, "createDate": 1634559966017, "inAccepted": true, "acceptDate": 1635240815320, "image": {"author": "Виктория Солнцева", "name": "995648ad1e21912ba029f6af9a834d69.jpeg", "realName": "oda4.jpg", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/995648ad1e21912ba029f6af9a834d69.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 08:30:00", "end": "2021-11-11 09:10:00"}}, {"id": 1393232, "name": "Экскурсия «Памятники культуры и искусства России и мира от древности до ХХ века»", "age": 6, "description": "<p><span>Постоянная экспозиция музея включает два раздела – искусство Древнего Египта, Греции, Рима с XXI в. до н. э. по IV в. н. э. в сопровождении живописных полотен русских художников и графики европейских мастеров XIX в. – и русское, и советское изобразительное искусство XX века. </span></p> <p><span>Обзорная экскурсия знакомит с историей образования музея, историей формирования коллекции, содержанием и спецификой музейного собрания и его значением и местом в системе музеев Ивановской области и России. В предметной части – это рассказ о разнообразной коллекции Д. Г. Бурылина – культовых памятниках Древнего Египта, античной керамике, мозаиках и скульптуре, а также о музейной коллекции живописи, графики и декоративно-прикладного искусства ХХ в., о крупнейших представителях различных творческих течений и художественных группировок в русском искусстве конца XIX–XX вв. («Голубая роза», «Мир искусства», «Бубновый валет», «АХРР», «ОСТ», Союз художников СССР и пр.) в сочетании с местной, ивановской живописной школой.</span></p>", "shortDescription": "Посетители узнают историю музея, процесс сбора коллекций.", "min_price": 330, "max_price": 480, "link": "https://ivartmuseum.tncloud.ru/event/30F612C313347A49FF00DD553B33039D46DB1BA9", "status": "accepted", "updateDate": 1634798905182, "start": 1635161400000, "end": 1666011600000, "createDate": 1634287777155, "inAccepted": true, "acceptDate": 1634798905189, "image": {"author": "Владимир Васильев", "name": "8e819e3556e2387b3fb26dfb14b9d563.jpeg", "realName": "7M.jpg", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/8e819e3556e2387b3fb26dfb14b9d563.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-25 11:30:00", "end": "2022-10-17 13:00:00"}}, {"id": 1393187, "name": "Экскурсия «Женские рукоделия в городской культуре рубежа XIX–XX веков»", "age": 6, "description": "<p><span>Во второй половине XIX века в России началось систематическое обучение рукоделию, которое было введено в общеобразовательные программы всех женских школ.</span><span> Первым и е</span><span>динственным в Иваново-Вознесенске </span><span>специальным учебным заведением для девушек стала Женская профессиональная школа, основанная в 1896 году, попечительницей которой выступала императрица Мария Федоровна. </span></p><p><span></span><span>Экспозиция выставки «Трудолюбивая игла» рисует своего рода образ женской профессиональной школы провинциального города: инструменты для рукоделия и изделия, выполненные в различных техниках шитья и вышивки в обрамлении живописных женских и детских портретов XIX – начала XX века и предметов декоративно-прикладного искусства из коллекции Ивановского областного художественного музея и частного собрания. </span></p><p><span>Экскурсия по выставке знакомит с правилами обучения в женской профессиональной школе, историей инструментов и атрибутов для шитья, альбомами с образцами рисунков для метки белья, уникальными журналами мод 1880</span><span>–1910-х годов, бытовавшими в купеческой и мещанской среде. </span> </p>", "shortDescription": "Путешествие по выставке живописи, графики и декоративно-прикладного искусства «Трудолюбивая игла».", "min_price": 330, "max_price": 400, "link": "https://ivartmuseum.tncloud.ru/event/E02C487978A5C2A66993B9FB772A86F73CA4475E", "status": "accepted", "updateDate": 1634798908115, "start": 1635411600000, "end": 1653559200000, "createDate": 1634287253675, "inAccepted": true, "acceptDate": 1634798908134, "image": {"author": "Виктория Солнцева", "name": "dac605a56452dd90ad250dcd03328763.jpeg", "realName": "tig7.jpg", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/dac605a56452dd90ad250dcd03328763.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 09:00:00", "end": "2022-05-26 10:00:00"}}, {"id": 1393160, "name": "Экскурсия «Древний мир: Египет, Греция, Рим»", "age": 6, "description": "<p><span>Экскурсия на основе постоянной экспозиции музея знакомит с культурой и искусством Древнего Египта, Греции и Рима (древнеегипетская мумия, саркофаг и предметы культа, древнегреческая керамика, римские мозаики, мраморная скульптура и предметы быта). </span></p><p><span>Коллекция Древнего мира была собрана до 1914 года известным иваново-вознесенским фабрикантом, купцом I гильдии, коллекционером, меценатом, основоположником музейного дела в городе Д. Г. Бурылиным (1852–1924) и после его смерти практически не пополнялась. В экспозиции представлены лучшие предметы коллекции. </span></p>", "shortDescription": "Посетители познакомятся с культурой и искусством Древнего мира от XXI в. до н. э. до IV в. н. э.", "min_price": 330, "max_price": 480, "link": "https://ivartmuseum.tncloud.ru/event/4024897C5AD69B11464E2D1888E057D9A7B1722B", "status": "accepted", "updateDate": 1634798911093, "start": 1635064200000, "end": 1666517400000, "createDate": 1634286774313, "inAccepted": true, "acceptDate": 1634798911100, "image": {"author": "Владимир Васильев", "name": "f157dee0a2cf8e5e6f5f7fa85f837d82.jpeg", "realName": "12.jpg", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/f157dee0a2cf8e5e6f5f7fa85f837d82.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-24 08:30:00", "end": "2022-10-23 09:30:00"}}, {"id": 1373451, "name": "Выставки «Древний мир. Памятники культуры Египта, Греции, Рима», «ХХ век. Монтаж»", "age": 0, "description": "<p><span>Постоянная экспозиция Художественного музея включает два крупных раздела – Искусство Древнего Египта, Греции, Рима с XXI в. до н.э. по IV в. н .э. и русское изобразительное искусство XX века. Наиболее интересными культовыми памятниками, представленными в экспозиции Древнего Египта, являются мумия знатной египтянки (1-ая пол. I тыс. до н.э.), деревянный антропоидный расписной саркофаг щитоносца Анхефа ХХI египетской династии (1085-950 гг. до н.э.), канопы – конусообразные сосуды для хранения мумифицированных внутренностей человека и крышки каноп. </span><span>В античной части экспозиции (лат. Antiguus – «древний»), относящейся к истории и культуре древних греков и римлян, представлены чернолаковые вазы и посуда для повседневного пользования, светильники, терракоты декоративного назначения, различные изделия из металла и других материалов, мозаики.</span></p><p><span>«XX век. Монтаж» – долговременный проект, объединивший живопись, графику, ДПИ представителей различных творческих течений и художественных группировок («Голубая роза», «Мир искусства», «Бубновый валет», «АХРР», «ОСТ», Союз художников СССР и пр.). Это не классическая история искусства XX века в строгой академической последовательности, а кураторская версия анализа российского художественного процесса двадцатого столетия с акцентированным вниманием к местной, ивановской культурной ситуации.</span></p>", "shortDescription": "Памятники культуры и искусства от древности до 80-х гг. ХХ века.", "min_price": 30, "max_price": 180, "link": "https://ivartmuseum.tncloud.ru/event/DBECBEA391A78986C30C6987BF7CDDEDD2D800D4", "status": "accepted", "updateDate": 1633933617306, "start": 1633593600000, "end": 1672498800000, "createDate": 1633528328096, "inAccepted": true, "acceptDate": 1633933617335, "image": {"author": "Музейный фотоархив", "name": "3820995b339de75a9726a91ec435b4c0.jpeg", "realName": "raev.jpg", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/3820995b339de75a9726a91ec435b4c0.jpeg", "gallery": ["https://pro.culture.ru/uploads/49725c97b7272ace87bfca023ad0c9e2.jpeg", "https://pro.culture.ru/uploads/3295cbf4b21b42edec99a033806f6473.jpeg", "https://pro.culture.ru/uploads/c232a00d15f81b5444811d58d5e0f8df.jpeg", "https://pro.culture.ru/uploads/4baeb28c6342f24b1ab5aedcc229135f.jpeg", "https://pro.culture.ru/uploads/ccb31f69d22b242b47433362514a2468.jpeg", "https://pro.culture.ru/uploads/a3054d47e3d0137d99fe12ffc8ecf18e.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-07 08:00:00", "end": "2022-12-31 15:00:00"}}, {"id": 1367002, "name": "Выставка «Ода красоте»", "age": 0, "description": "<p><span>Выставка Олега Журавлева – вторая совместная с Ивановским областным художественным музеем за последние десять лет, – представляет его прежде всего как мастера лирического пейзажа, художника-путешественника, сохранившего близость к малой родине (художник – уроженец г. Фурманов Ивановской области) и обращающегося к природе родного края как к неиссякаемому источнику вдохновения. Безусловно, талантливый и успешный автор не перестает совершенствовать свое мастерство, с годами энергичней становится его живопись, разнообразнее и интенсивнее – палитра. </span></p><p><span>Обширнее стала география творческих поездок: она охватывает как различные уголки нашей страны, так и иные страны и континенты. Виды Москвы и Плеса, пейзажи средней полосы и Крыма соседствуют с природой и архитектурой США, Мьянмы, Италии, Франции, Кипра. Череда образов, мимолетных состояний природы складывается в целостную картину мировосприятия художника, тонко чувствующего красоту окружающего мира и стремящегося донести это чувство до зрителя.</span></p><p><span>Олег Журавлев состоит в Союзе художников России, Московском союзе художников, Творческом союзе художников России и Русском географическом обществе, является членом-корреспондентом Международной академии культуры и искусства, основателем и президентом арт-клуба «Традиция», объединяющего художников-продолжателей традиций русской реалистической живописи. </span></p>", "shortDescription": "Посетители увидят живописные пейзажи московского художника Олега Журавлева.", "min_price": 30, "max_price": 150, "link": "https://ivartmuseum.tncloud.ru/event/5F28D2C0B27D754AB94B985E47E8E8CF92F0E87F", "needCheck": true, "status": "new", "updateDate": 1637826791171, "start": 1633680000000, "end": 1639321200000, "createDate": 1633336374316, "inAccepted": true, "acceptDate": 1636617899006, "image": {"author": "Олег Журавлев", "name": "afded0f95af40c98494387ef53d9afb3.jpeg", "realName": "IMG_20210724_144426_132.JPG", "source": "Олег Журавлев"}, "photo": "https://pro.culture.ru/uploads/afded0f95af40c98494387ef53d9afb3.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-08 08:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1361774, "name": "Экскурсия «Нескучный авангард»", "age": 12, "description": "<p><span>Экскурсия-викторина «Нескучный авангард » по экспозиции проекта «ХХ век. Монтаж» – это и рассказ об искусстве авангарда, и игра-соревнование с непрерывной коммуникацией экскурсовода с аудиторией. Первым и правильно ответившим на вопросы (порой каверзные и с неожиданной интригой) начисляются баллы. </span></p><p><span><span> </span>По окончании экскурсии ведется подсчет баллов и выявляются победители. </span><span>Экскурсия-викторина в нескучной форме дает новые знания, учит сопоставлять, анализировать, выявляет логическое (или нестандартное) мышление, интуицию и чувство юмора. Это также возможность в игровом формате получить впечатления от первоклассных произведений искусства – живописи, рисунков, скульптуры.</span></p><p><span> Проводится для групп до 25 человек.</span></p>", "shortDescription": "Прогулка-викторина по экспозиции проекта «ХХ век. Монтаж» и игра-соревнование.", "min_price": 200, "max_price": 200, "link": "https://ivartmuseum.tncloud.ru/event/26C102499D9D9338A5441D936C88A05514C50709", "status": "accepted", "updateDate": 1636465069964, "start": 1633521600000, "end": 1664974800000, "createDate": 1633003254602, "inAccepted": true, "acceptDate": 1636465069981, "image": {"author": "Солцева Виктория", "name": "ddaaa2e11f769dc943e3f6d3c29c0e51.jpeg", "realName": "DSC_4464.JPG", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/ddaaa2e11f769dc943e3f6d3c29c0e51.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-06 12:00:00", "end": "2022-10-05 13:00:00"}}, {"id": 1361719, "name": "Программа «Древний мир. Памятники культуры Египта, Греции и Рима»", "age": 16, "description": "<p><span><span><span>В двух залах экспозиции «Культура Древнего мира», разделяемых на Египет и Грецию-Рим,</span> </span>можно увидеть</span><span> <span></span><span>саркофаг с прекрасно сохранившейся росписью, канопы, фаянсовые статуэтки-ушебти, скульптурные изображения богини Исиды с Гором, бога Амона, царя загробного мира</span><span> Осириса, богини Бастет, мозаики легендарных Помпей, краснофигурные вазы, </span><span><span> римское стекло и терракоту и другие предметы, не связанные с религиозными культами, но являвшиеся частью повседневной жизни древних египтян, греков и римлян, а также скульптурные портреты четверки самых выдающихся римских императоров Цезаря, Октавиана Августа, Нерона и Каракаллы. Живопись и графика в исполнении Пиранези и Россини с видами античных развалин, гладиаторских боев и мифологических сюжетов составляют «аранжировку» для поражающей воображение коллекции.</span> </span></span><span><span>Интерактивная игра «Приключения Кошки Бастет в Древнем мире» предлагает ответить на вопросы: </span></span><span>На кого охотилась кошка Бастет? Из какого сосуда пили нектар греческие боги? Какая птица изображена на древнеримской мозаике? – 15 заданий на внимание и эрудицию по окончании увлекательного экскурсионного маршрута позволяют в рамках индивидуального посещения или межкомандного соперничества использовать полученные знания и закрепить впечатления от увиденного. Проводится для групп от 10 до 25 человек. </span></p> <p><span> </span></p> <p><span> </span></p> <p><span> </span></p>", "shortDescription": "Экскурсионный маршрут и интерактивная игра «Приключения кошки Бастет в Древнем мире».", "min_price": 200, "max_price": 200, "link": "https://ivartmuseum.tncloud.ru/event/8C7EE362EAB4442C03D19E36CB6A511AAAEB9320", "needCheck": true, "status": "accepted", "updateDate": 1634116107391, "start": 1633608000000, "end": 1665061200000, "createDate": 1633002533890, "inAccepted": true, "acceptDate": 1634116107528, "image": {"author": "Солнцева Виктория ", "name": "0354cd7b074bf9dcab2d8b7b2276b743.jpeg", "realName": "nmuz7.jpg", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/0354cd7b074bf9dcab2d8b7b2276b743.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-07 12:00:00", "end": "2022-10-06 13:00:00"}}, {"id": 1222926, "name": "Выставка «Трудолюбивая игла. Женские рукоделия в городской культуре рубежа XIX–XX вв.»", "age": 0, "description": "<p>Женская профессиональная школа просуществовала в Иваново-Вознесенске в течение 20 лет до революции 1917 года. После ее закрытия выпускницы-закройщицы и вышивальщицы сами стали мастерами производственного обучения в трудовых артелях Иваново-Вознесенской промышленной губернии, возникших в Шуе, Палехе, Пучеже, Верхнем и Нижнем Ландехе, Мыту, Холуе, Васильевском и других городах и селах.<br /> Экспонаты выставки, в большинстве случаев уникальные, составили предметно и информационно насыщенную экспозицию: наборы инструментов для рукоделия, женское и детское белье и другие изделия, выполненные в различных техниках шитья и вышивки, аксессуары, альбомы с образцами рисунков для метки белья, журналы мод 1880-х – 1910-х годов, бытовавшие в купеческой и мещанской среде провинциального города – из коллекции Елены Сосниной, живопись и декоративно-прикладное искусство из собрания Ивановского областного художественного музея, а также – печатные издания из фондов Центральной универсальной научной библиотеки и фотографии из Государственного архива Ивановской области. </p><p>Входной билет, приобретенный on-line, включает лифлет с аннотацией, который сделает прогулку по выставке не только интересной, но и познавательной.</p>", "shortDescription": "Выставка приурочена к 125-летию Иваново-Вознесенской женской профессиональной школы.", "min_price": 60, "max_price": 130, "link": "https://ivartmuseum.tncloud.ru/event/F11055DEE786B373E77077E56F7984344547410E", "needCheck": true, "status": "accepted", "updateDate": 1639659707579, "start": 1626336000000, "end": 1653836400000, "createDate": 1626261534948, "inAccepted": true, "acceptDate": 1634137394632, "image": {"author": "Солнцева Виктория Николаевна", "name": "f9a23d916fad56eab6cb9d29e6f9c982.jpeg", "realName": "tig1_2.jpg", "source": "Ивановский областной художественный музей"}, "photo": "https://pro.culture.ru/uploads/f9a23d916fad56eab6cb9d29e6f9c982.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-07-15 08:00:00", "end": "2022-05-29 15:00:00"}}]}