{"8646": [{"id": 1558442, "name": "Концерт Boom Brass Band", "age": 18, "description": "<p>Зажигательная музыкальная программа в преддверии наступающего нового года 2022 в исполнении Boom Brass Band – настоящий праздник всем любителям самой разной музыки. Boom Brass Band – это профессионалы своего дела, они играют каверы как никто другой, создавая атмосферу праздника, что особенно важно в канун самого волшебного времени в году. Ведь как Новый год встретишь, так его и проведешь. </p><p>Boom brass band будет залогом вашего отличного настроения на весь будущий год. Рок, рок-н-ролл, блюз, танцы, диско, хиты популярной музыки, как новые, так и старые – и это не полный перечень того, чем будут радовать вас музыканты. Перед началом концерта всем слушателям предложат бокал шампанского. </p>", "shortDescription": "Артисты исполнят рок, рок-н-ролл, блюз, танцы, диско, старые и новые хиты популярной музыки.", "min_price": 2000, "link": "https://music-museum.ru/tickets/#/buy/event/993/2021-12-30/19:00:00", "status": "accepted", "updateDate": 1640442453258, "start": 1640880000000, "end": 1640885400000, "createDate": 1640435550191, "inAccepted": true, "acceptDate": 1640442453373, "image": {"author": "неизвестен", "name": "a0ad3696311ff9c2b27339f9f51d07a9.jpeg", "realName": "30.12.2021 ММ Брасс бенд.jpg", "source": "https://music-museum.ru/events/kontserty/boom-brass-band.html"}, "photo": "https://pro.culture.ru/uploads/a0ad3696311ff9c2b27339f9f51d07a9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-30 16:00:00", "end": "2021-12-30 17:30:00"}}, {"id": 1558359, "name": "Концерт «За шесть часов до Нового года!»", "age": 18, "description": "<p>За шесть часов до любимого праздника всех времен и народов, в канун Нового года звучат любимые новогодние мелодии в исполнении блистательного народного коллектива – ансамбля «Россия» и вокального квартета «Девчата». «В лесу родилась елочка», «Три белых коня», «Валенки», «Хорошие девчата», «Песенка о хорошем настроении» и другие известные песни прозвучат в предновогодний вечер. Перед началом концерта всем слушателям будет предложен бокал шампанского. </p><p>В концерте принимают участие Государственный академический русский народный ансамбль «Россия» имени Л. Г. Зыкиной, художественный руководитель и главный дирижер – заслуженный артист России Дмитрий Дмитриенко, а также вокальный квартет «Девчата».</p>", "shortDescription": "Музыкальная программа в канун долгожданного праздника.", "min_price": 2300, "link": "https://music-museum.ru/tickets/#/buy/event/997/2021-12-31/18:00:00", "status": "accepted", "updateDate": 1640442291260, "start": 1640962800000, "end": 1640968200000, "createDate": 1640429955557, "inAccepted": true, "acceptDate": 1640442291442, "image": {"author": "Неизвестен", "name": "3de8bbc9456a17e79981fade3119b48e.jpeg", "realName": "31.12.2021 ММ2 Ансамбль Зыкиной.jpg", "source": "https://music-museum.ru/events/kontserty/za-shest-chasov-do-novogo-goda.html"}, "photo": "https://pro.culture.ru/uploads/3de8bbc9456a17e79981fade3119b48e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-31 15:00:00", "end": "2021-12-31 16:30:00"}}, {"id": 1492044, "name": "Концерт «Стихия металла»", "age": 0, "description": "<p>Второй концерт цикла посвящен стихии металла. Гости послушают колокола, карильоны, ручные колокольчики, гонг и варган. Посетители смогут увидеть вблизи разные органные трубы, сделанные из металла, познакомиться с колокольными культурами, а также принять участие в мастер-классе по изучению русского церковного звона. Музыкант Марианна Высоцкая исполнит соло на органе.</p><p>Абонемент «Заклинание стихий» композитора Олеси Ростовской – это больше, чем цикл концертов. Для вас подготовлена многосерийная музыкальная история с поэтапным погружением в одну из стихий природы. Каждой из них соответствует определенный перечень музыкальных инструментов. В необычном сочетании с классическим органом играют такие редко звучащие инструменты, как терменвокс, кото, колесная лира, карильон. Кроме того, каждая программа, состоящая из произведений классиков и современных авторов, дополнена звуковыми экспериментами, мастер-классами, интерактивом от автора и ведущей абонемента.<br /></p><p></p>", "shortDescription": "Гости услышат звучание необычных инструментов.", "min_price": 900, "link": "https://music-museum.ru/tickets/#/buy/event/518/2021-12-16/19:00:00", "status": "accepted", "updateDate": 1638349623759, "start": 1639670400000, "end": 1639675800000, "createDate": 1638261687417, "inAccepted": true, "acceptDate": 1638349623855, "image": {"author": "Олеся Ростовская", "name": "6d7e8607c6606f869ecb2e32f6fffa9c.jpeg", "realName": "25.11. Olesya Rostovskaya TVX 03.jpg", "source": "Из архива артиста"}, "photo": "https://pro.culture.ru/uploads/6d7e8607c6606f869ecb2e32f6fffa9c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-16 16:00:00", "end": "2021-12-16 17:30:00"}}, {"id": 1490746, "name": "Встреча «Кто в театре главный?»", "age": 6, "description": "<p>Третий паблик-ток просветительского проекта «Тавор в Музее музыки» посвящен проблемам современного театра. Что сейчас важнее для театра: эпатаж или традиции? Как политкорректность влияет на формирование репертуара? Кто руководит постановкой оперного спектакля: дирижер или режиссер? Какую роль в театре играет музыка?<br /> </p><p>Автор и ведущий паблик-токов Йосси Тавор пригласил к дискуссии молодого режиссера Дениса Азарова, в профессиональной практике которого – постановки как драматических, так и музыкальных спектаклей. Оппонентом режиссеру выступит опытный дирижер, чье имя пока держится в секрете.<br /> </p>", "shortDescription": "Программа проекта «Тавор в Музее музыки. Паблик-токи о русской культуре».", "min_price": 1000, "link": "https://music-museum.ru/tickets/#/buy/event/798/2021-12-11/18:00:00", "status": "accepted", "updateDate": 1638262810925, "start": 1639234800000, "end": 1639240200000, "createDate": 1638204595721, "inAccepted": true, "acceptDate": 1638262811159, "image": {"author": "Вера Трусова", "name": "04646edb37824333201fa71496b40929.jpeg", "realName": "фото Вера_Трусова.jpg", "source": "Личный архива Д. Азарова"}, "photo": "https://pro.culture.ru/uploads/04646edb37824333201fa71496b40929.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-11 15:00:00", "end": "2021-12-11 16:30:00"}}, {"id": 1451249, "name": "Выставка «Звук и...»", "age": 0, "description": "<p><span>Выставка простым, доступным языком рассказывает о природе звуков. Здесь собраны впечатляющие экспонаты, каждый из них познавателен и интерактивен, начиная с ударной установки, изготовленной из лопат и сковородок, и заканчивая мультимедийными инсталляциями, созданными по последнему слову техники.</span></p> <p><span>Что известно о звуке? Как он зарождается, какими свойствами обладает, как воздействует на человека? На эти и многие другие вопросы ответит выставка – веселое и в то же время философское размышление о сущности звука.</span></p> <p><span>Хотите чего-нибудь необычного? Стоит поэкспериментировать с барабанной установкой из кастрюль и половников на «Музыкальной кухне». </span><span>Мечтаете управлять настоящим оркестром? Нет ничего проще! Взмахнув дирижерской палочкой, вы ощутите, что музыка теперь в вашей власти.</span></p> <p></p><p>Выставка открыта в дни и часы работы музея. Посещение может быть ограничено при проведении мероприятий. Просьба учитывать, что продажа билетов в кассах музея прекращается за час до закрытия.</p><p></p>", "shortDescription": "Посетители поучаствуют в интерактивной экспозиции.", "min_price": 200, "max_price": 300, "link": "https://music-museum.ru/tickets/#/buy/event/125", "status": "accepted", "updateDate": 1637138848295, "start": 1636790400000, "end": 1640973600000, "createDate": 1636727234380, "inAccepted": true, "acceptDate": 1637138848365, "image": {"author": "фотограф музея музыки", "name": "b7f0fc36c8f060c856a6d75f2c1d0eff.jpeg", "realName": "2351726299d292dcfb4b736687cff610.jpg", "source": "архив музея музыки"}, "photo": "https://pro.culture.ru/uploads/b7f0fc36c8f060c856a6d75f2c1d0eff.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-13 08:00:00", "end": "2021-12-31 18:00:00"}}, {"id": 1451002, "name": "Выставка «Музыкальные инструменты народов мира»", "age": 6, "description": "<p>Коллекция музыкальных инструментов музея ‒ одна из самых крупных и значительных в мире по своей научно-исторической ценности. Она насчитывает более 3 000 экспонатов и постоянно пополняется.</p><p>На выставке представлено около тысячи наиболее интересных и ценных в культурно-историческом отношении экспонатов. Здесь объединены во времени и пространстве инструменты разных исторических эпох, стран и континентов: традиционные инструменты народов мира, профессиональные инструменты европейской традиции, музыкальные инструменты, получившие повсеместное распространение главным образом в любительской среде, механические и первые электронные инструменты, ранние образцы звукозаписывающих и звуковоспроизводящих аппаратов.</p><p>Традиционные музыкальные инструменты, демонстрирующиеся в экспозиции, являются наиболее характерными для каждой страны, но в то же время имеют черты, свойственные музыкальной культуре целого региона. Профессиональные инструменты представлены самыми ценными, имеющими большое научное и историческое значение экземплярами. Их последовательность позволяет проследить важные этапы в развитии и совершенствовании того или иного типа инструментов. Многие инструменты привлекают яркостью и изысканностью декоративной отделки, оригинальностью форм или материалов изготовления.</p>", "shortDescription": "Гости увидят уникальную коллекцию экспонатов разных исторических эпох.", "min_price": 250, "max_price": 400, "link": "https://music-museum.ru/tickets/#/buy/event/121", "status": "accepted", "updateDate": 1636957006613, "start": 1636790400000, "end": 1640887200000, "createDate": 1636723191005, "inAccepted": true, "acceptDate": 1636957006669, "image": {"author": "Фотограф музея музыки", "name": "04755be8b74bc2c08254138fd970b5b1.jpeg", "realName": "19.jpg", "source": "архив музея музыки "}, "photo": "https://pro.culture.ru/uploads/04755be8b74bc2c08254138fd970b5b1.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-13 08:00:00", "end": "2021-12-30 18:00:00"}}, {"id": 1450382, "name": "Концерт «Стихия воздуха»", "age": 12, "description": "<p>Абонемент «Заклинание стихий» композитора Олеси Ростовской – это больше, чем цикл концертов. Для вас подготовлена многосерийная история с поэтапным погружением в одну из стихий природы, каждой из которых соответствует определенный перечень музыкальных инструментов. В необычном сочетании с классическим органом сыграют редко звучащие терменвокс, кото, колесная лира, карильон. Кроме того, программа, состоящая из произведений классиков и современных авторов, дополнена звуковыми экспериментами, мастер-классами, интерактивом от автора и ведущей.</p><p>Гостями абонементных встреч станут приглашенные музыканты Наталья Голубинская (орган), Мария Мартынова (фортепиано), Алексей Погарский (звукорежиссер), Марианна Высоцкая (орган).</p> <p> </p><p>Первый концерт цикла посвящен стихии воздуха. Главный фокус внимания будет сосредоточен на терменвоксе, во время игры на котором музыкант двигает руками в воздухе, ни к чему не прикасаясь. В рамках концерта состоится увлекательный мастер-класс, посвященный этому необычному электромузыкальному инструменту.</p> <p></p>", "shortDescription": "Гости послушают музыку, примут участие в мастер-классах.", "min_price": 1200, "max_price": 1200, "link": "https://music-museum.ru/tickets/#/buy/event/514/2021-11-25/19:00:00", "status": "accepted", "updateDate": 1637129159825, "start": 1637856000000, "end": 1637861400000, "createDate": 1636716641121, "inAccepted": true, "acceptDate": 1637129159903, "image": {"author": "архив Олеси Ростовской", "name": "b40ae54b319cc61270a969b6f9b6a042.jpeg", "realName": "25.11. Olesya Rostovskaya TVX 03.jpg", "source": "https://yandex.ru/images/search?family=yes&pos=0&img_url=https%3A%2F%2Fwww.studionewmusic.ru%2FUserFiles%2FImage%2FOlesya%2520Rostovskaya%2520TVX%252003%25202.jpg&text=%D0%BE%D0%BB%D0%B5%D1%81%D1%8F%20%D1%80%D0%BE%D1%81%D1%82%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%8F&lr=213&rpt=simage&source=wiz"}, "photo": "https://pro.culture.ru/uploads/b40ae54b319cc61270a969b6f9b6a042.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-25 16:00:00", "end": "2021-11-25 17:30:00"}}, {"id": 1450298, "name": "Встреча «Тавор в Музее музыки. Второй паблик-ток о русской культуре»", "age": 12, "description": "<p>Второй паблик-ток просветительского проекта будет посвящен композитору Модесту Петровичу Мусоргскому. Писатель и драматург Борис Шапиро-Тулин поведает историю создания знаменитого портрета композитора, который был сделан незадолго до смерти музыканта. В исполнении заслуженного артиста России, пианиста Александра Гиндина прозвучат пьесы из фортепианного цикла «Картинки с выставки».</p><p> </p><p> </p><p>Просветительский проект для тех, кто стремится расширить свои знания о музыке, у кого есть собственное мнение, кто интересуется историей своей страны.</p><p>Что определяет профессиональный выбор музыканта? Где русский композитор черпает вдохновение? Эти и другие вопросы вы можете задать ведущему паблик-токов, популярному теле- и радиожурналисту Йосси Тавору. Он музыкальный критик, журналист, автор многочисленных статей о музыке, театре, балете и опере на русском, иврите и английском языках. Йосси освещает творческие проекты во многих странах. Он член жюри нескольких музыкальных конкурсов. Йосси много лет работает ведущим на единственной в России государственной радиостанции классической музыки «Орфей». </p><p>Приглашенными гостями паблик-токов являются ведущие деятели культуры и искусства.</p><p> </p> <p></p>", "shortDescription": "Посетители познакомятся с творчеством М. Мусоргского.", "min_price": 500, "max_price": 500, "link": "https://music-museum.ru/tickets/#/buy/event/798/2021-11-24/19:00:00", "status": "accepted", "updateDate": 1636954776636, "start": 1637769600000, "end": 1637776800000, "createDate": 1636715781647, "inAccepted": true, "acceptDate": 1636954776841, "image": {"author": "Йосси Тавор ", "name": "11ef66c94940a795d39ff4ca9f0eeb59.jpeg", "realName": "Йосси горизонталь.jpg", "source": "Из архива артиста"}, "photo": "https://pro.culture.ru/uploads/11ef66c94940a795d39ff4ca9f0eeb59.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-24 16:00:00", "end": "2021-11-24 18:00:00"}}, {"id": 1401955, "name": "Концерт «Звучат медные духовые инструменты»", "age": 12, "description": "<p>В 2021 году 13 декабря исполняется 100 лет советскому и российскому трубачу, педагогу и дирижеру, народному артисту России, профессору Тимофею Александровичу Докшицеру (1921–2005). В преддверии этого события в Прокофьевском зале пройдет концерт, посвященный одному из крупнейших трубачей XX века. Исполнители – ансамбль MoscowSymphonyBrass, лауреаты I степени III Всероссийского музыкального конкурса. Коллектив был сформирован в 2020 году, в его состав входят артисты ведущих симфонических оркестров г. Москвы.</p><p> Программа, посвященная Тимофею Докшицеру, имя которого знают во всех точках земного шара, будет интересна самому разному кругу слушателей. Прозвучат мелодии из золотого репертуара медных духовых инструментов. В концерте принимают участие молодые, талантливые и яркие исполнители, готовые поделиться с публикой своим профессионализмом и харизмой.</p> <p></p>", "shortDescription": "Цикл концертов «Духовой дивертисмент» посвящен 100-летию Т. А. Докшицера.", "min_price": 700, "max_price": 1100, "link": "https://music-museum.ru/tickets/#/buy/event/882/2021-12-12/16:00:00", "status": "accepted", "updateDate": 1635838401219, "start": 1639314000000, "end": 1639321200000, "createDate": 1634661717830, "inAccepted": true, "acceptDate": 1635838401230, "image": {"author": "Фото из архива артистов", "name": "437dcb119471a8de590f987b689fd16f.jpeg", "realName": "12.12.2021 ММ Шагов2.jpg", "source": "https://music-museum.ru/events/kontserty/kvartet-mednyix-duxovyix-instrumentov-moscowsymphonybrass.html"}, "photo": "https://pro.culture.ru/uploads/437dcb119471a8de590f987b689fd16f.jpeg", "gallery": ["https://pro.culture.ru/uploads/25feedd97f76bd51ec877102ea8016e8.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 13:00:00", "end": "2021-12-12 15:00:00"}}, {"id": 1401949, "name": "Концерт мультиинструменталиста Аркадия Шилклопера", "age": 12, "description": "<p><span>Аркадий Шилклопер – мультиинструменталист, импровизатор, композитор и аранжировщик. На каждом концерте Аркадий старается удивить публику новыми инструментами: звучат валторна, флюгельгорн, барочный «корно да качча</span><span>», альпийский рог и сделанный специально для него – единственный в своем роде – «корно пастуриччио». </span><span></span></p> <p><span>Для этого концерта Аркадий подготовил свои авторские произведения: «Сказка для Александры», «Фанки этюд», «Дуэт для одного», «Альпийская тропа», «Играем на 7», «Базар», «Наигрыш», «Пустой разговор» и др. Программа рассчитана на семейную аудиторию и не оставит равнодушными всех, кто готов открывать новые возможности духовых инструментов вместе с гением Аркадия Шилклопера</span><span>.</span></p><p><span><span>«Волшебный рог Аркадия Шилклопера воистину сродни рогу изобилия, щедро источающему из своего чрева вначале то, что от него желаешь и ждешь, затем то, чего не ожидаешь и лишь впоследствии осознаешь, что этого тебе и не хватало, и наконец то, что, возможно, не пригодится тебе, но наверняка нужно кому-нибудь другому» (Николай Дмитриев, музыкальный критик, журналист, ведущий теле и радиопередач). </span></span></p> <p></p>", "shortDescription": "Выступление с программой из цикла «Сильные духом».", "min_price": 1200, "max_price": 1800, "link": "https://music-museum.ru/tickets/#/buy/event/874/2021-12-03/19:00:00", "status": "accepted", "updateDate": 1635838414529, "start": 1638547200000, "end": 1638554400000, "createDate": 1634661032344, "inAccepted": true, "acceptDate": 1635838414541, "image": {"author": "Из архива исполнителя", "name": "1104de699a09dffdc3702a56559b9073.jpeg", "realName": "03.12.2021 ММ Автор Mark Nussbaumer. Источник Аркадий Шилклопер.JPG", "source": "https://music-museum.ru/events/kontserty/arkadij-shilkloper-valtorna-kuloxorn-alpijskij-rog.html"}, "photo": "https://pro.culture.ru/uploads/1104de699a09dffdc3702a56559b9073.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-03 16:00:00", "end": "2021-12-03 18:00:00"}}, {"id": 1401752, "name": "Концерт «Подстрочник»", "age": 12, "description": "<p> Известный пианист и композитор Марк Гройзбург представляет программу «Подстрочник». В исполнении Илоны Ананьевой, Карины Габриэлян и Вадима Бенуа прозвучат романсы Марка Гройзбурга на стихи самых разных поэтов (от Уильяма Шекспира до Геннадия Шпаликова), а также фортепианные произведения в исполнении автора. </p><p>Программа включает произведения разных периодов творчества: прозвучит музыка из альбомов «Мое неснятое кино», Silentium, а также из саундтрека к книге Василия Аксенова «Остров Крым» и спектакля «Укрощение строптивой». Кроме того, слушателей ждет ряд премьерных исполнений совсем новых сочинений, песен и инструментальной музыки </p>", "shortDescription": "Романсы Марка Гройзбурга на стихи самых разных поэтов.", "min_price": 1000, "max_price": 1300, "link": "https://music-museum.ru/tickets/#/buy/event/818/2021-11-27/18:00:00", "status": "accepted", "updateDate": 1634741942168, "start": 1638025200000, "end": 1638032400000, "createDate": 1634653135105, "inAccepted": true, "acceptDate": 1634741942191, "image": {"author": "Из архива артиста", "name": "bd84297f1f47e77d11e26a128e320322.jpeg", "realName": "concert-2021-11-27-anons (1).jpg", "source": "https://music-museum.ru/events/kontserty/podstrochnik.html"}, "photo": "https://pro.culture.ru/uploads/bd84297f1f47e77d11e26a128e320322.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 15:00:00", "end": "2021-11-27 17:00:00"}}, {"id": 1401693, "name": "Концерт Анны Тончевой", "age": 12, "description": "<p>Посетители погрузятся в таинственный экзотический мир звучания старинных музыкальных инструментов – лиры и неколесной лютни. Лира Орфея, певца и поэта ­– музыкальный символ древнегреческой мифологии, а лютня ­– символ картин итальянского художника М. Караваджо и фресок эпохи Возрождения. Эти инструменты вопреки векам, технологиям и космическим скоростям звучат и погружают в мифологию, былины, сказочные сюжеты. Особенно необычно и по-новому звучит на исторических инструментах современная музыка.</p><p> </p><p>В программе: Д. Кейдж, В. Вавилов, В. Мартынов, Secret garden, Sting.</p><p> </p><p></p><p>Концертная программа проходит в темноте в сопровождении видеоинсталляции картин из фондов Российского национального музея музыки.</p><p> В стоимость билета включено посещение постоянной экспозиции «Музыкальные инструменты народов мира» и временной выставки музея.<span></span></p> <p></p><p><i><span> </span></i></p>", "shortDescription": "Гости услышат звучание старинных музыкальных инструментов – лиры и неколесной лютни.", "min_price": 800, "max_price": 1000, "link": "https://music-museum.ru/tickets/#/buy/event/810/2022-03-17/19:00:00", "status": "accepted", "updateDate": 1635836050331, "start": 1647532800000, "end": 1647536400000, "createDate": 1634651991991, "inAccepted": true, "acceptDate": 1635836050342, "image": {"author": "из архива Анны Тончевой", "name": "52834c41cbd668f7bc8ac7fcc606bd2d.jpeg", "realName": "04.11.2021 ММ Тончева горизонтальная (из архива Анны Тончевой) .jpg", "source": "https://music-museum.ru/events/kontserty/anna-toncheva-lira-lyutnya.html"}, "photo": "https://pro.culture.ru/uploads/52834c41cbd668f7bc8ac7fcc606bd2d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-03-17 16:00:00", "end": "2022-03-17 17:00:00"}}, {"id": 1351825, "name": "Концерт «Новогоднее органное попурри»", "age": 6, "description": "<p>Для посетителей продолжаются «Воскресные органные концерты». По-прежнему звучат музыкальные хиты для разной аудитории. Новая серия мероприятий проходит с демонстрацией интересных экспонатов из фондов Российского национального музея музыки, тематически подобранных к каждой программе.</p><p>В канун новогодних праздников Музей музыки приглашает на праздничный концерт, в котором прозвучат популярные классические хиты разных эпох. Концерт «Новогоднее органное попурри» – настоящий музыкальный калейдоскоп, который обязательно подарит вам яркие эмоции и незабываемые впечатления.<br /> </p><p>Традиционное воскресное звучание органа A. Schuke дополнится красками другого духового инструмента – саксофона, а помогать им будет волшебная арфа. Программа новогоднего трио составлена из знакомых слушателям мелодий Петра Чайковского, Астора Пьяццоллы, Джорджа Гершвина. Эта музыка понятна и любима как детьми, так и взрослыми.</p><p>Приходите за вдохновением всей семьей и обязательно берите с собой друзей, отличное настроение на всю следующую неделю гарантировано! Посещение экспозиции «Музыкальные инструменты народов мира» – в подарок.<br /> </p><p style=\"text-align:justify\"><span></span></p>", "shortDescription": "Музыкальный калейдоскоп. Произведения П. И. Чайковского, Астора Пьяццоллы, Джорджа Гершвина.", "min_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/506/2021-12-26", "status": "accepted", "updateDate": 1635161449830, "start": 1640509200000, "end": 1640512800000, "createDate": 1632609096965, "inAccepted": true, "acceptDate": 1635161449844, "image": {"author": "Из личного архива артиста", "name": "098c5958389712200fbad35d99b29f01.jpeg", "realName": "2021-12-26-mm-anons.jpg", "source": "https://music-museum.ru/events/kontserty/novogodnee-organnoe-popurri.html"}, "photo": "https://pro.culture.ru/uploads/098c5958389712200fbad35d99b29f01.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-26 09:00:00", "end": "2021-12-26 10:00:00"}}, {"id": 1351824, "name": "Концерт «В дуэте с голосом»", "age": 6, "description": "<p>Молодые и талантливые музыканты Владимир Скоморохов (орган) и Марина Глазкова (сопрано) с успехом выступают на престижных сценах столицы, а также представляют российскую культуру за рубежом.</p><p>В программе «Орган + сопрано» вас ждет настоящий фейерверк блистательных популярных арий и инструментальных шедевров – от И. С. Баха, А. Вивальди, В. Беллини, В. А. Моцарта и Д. Бортнянского до Э. Уильямса и Ф. Меркьюри, ставших легендами музыки еще при жизни. Программа составлена в лучших традициях гала-концерта, который подарит слушателям встречу с самыми популярными и любимыми мелодиями.</p><p>Приходите за вдохновением всей семьей и обязательно берите с собой друзей, отличное настроение на всю следующую неделю гарантировано! Посещение экспозиции «Музыкальные инструменты народов мира» для гостей концерта – бесплатно.</p>", "shortDescription": "Музыка от классических шедевров до современности в органном исполнении.", "min_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/502/2021-12-19/12:00:00", "status": "accepted", "updateDate": 1636722618947, "start": 1639904400000, "end": 1639908000000, "createDate": 1632608887405, "inAccepted": true, "acceptDate": 1636722618958, "image": {"author": "Из личного архива артиста", "name": "50b3de492c81e19db2add8737b023899.jpeg", "realName": "2021-12-19-mm-anons.jpg", "source": "https://music-museum.ru/events/kontserty/organsoprano.html"}, "photo": "https://pro.culture.ru/uploads/50b3de492c81e19db2add8737b023899.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 09:00:00", "end": "2021-12-19 10:00:00"}}, {"id": 1351823, "name": "Концерт «Органный гость из Кенигсберга»", "age": 6, "description": "<p>В Музее музыки продолжаются «Воскресные органные концерты». По-прежнему звучат музыкальные хиты для самой разной аудитории. Новая серия мероприятий проходит с демонстрацией интересных экспонатов из фондов Российского национального музея музыки, тематически подобранных к каждой программе.</p><p>Терменвокс – единственный в мире музыкальный инструмент, на котором играют движениями рук в пространстве, был изобретен выдающимся русским физиком-акустиком Львом Терменом в 1919 году. И сегодня, в XXI веке, терменвокс по-прежнему остается не имеющей аналогов русской музыкальной инновацией.</p><p> В программе «Органный гость из Кенигсберга» терменвокс будет представлен в дуэте с «королем инструментов» – органом. В роли ведущего солиста выступит титулярный органист Кафедрального собора в Калининграде Мансур Юсупов. Приглашенным солистом станет Петр Термен – один из ведущих исполнителей на терменвоксе в мире, правнук Льва Термена, руководитель Russian Theremin School, композитор.</p><p>Приходите за вдохновением всей семьей и обязательно берите с собой друзей, отличное настроение на всю следующую неделю гарантировано! Посещение экспозиции «Музыкальные инструменты народов мира» для гостей концерта – бесплатно.</p>", "shortDescription": "Играет титулярный органист Кафедрального собора в Калининграде.", "min_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/498/2021-12-12/12:00:00", "status": "accepted", "updateDate": 1634895643747, "start": 1639299600000, "end": 1639303200000, "createDate": 1632608674245, "inAccepted": true, "acceptDate": 1634895643752, "image": {"author": "Из личного архива Мансура Юсупова", "name": "299fda7e60e3c433e28ae0c08dbcaa44.jpeg", "realName": "2021-12-12-mm-anons.jpg", "source": "https://music-museum.ru/events/kontserty/organnyij-gost-iz-kyonigsberga.html"}, "photo": "https://pro.culture.ru/uploads/299fda7e60e3c433e28ae0c08dbcaa44.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 09:00:00", "end": "2021-12-12 10:00:00"}}, {"id": 1351822, "name": "Концерт «Мелодии любви»", "age": 6, "description": "<p>Концерт из цикла «Воскресные органные концерты в Музее музыки».</p><p>Программа Игоря Гольденберга (орган) и Юрия Таштамирова (саксофон) посвящена 100-летию со дня рождения Арно Бабаджаняна, чьи «мелодии любви» всегда привлекали и продолжают привлекать слушателей своим ярким мелодизмом, особым национальным колоритом и своеобразием, лиризмом и романтизмом. Бабаджанян известен и как автор музыки к кинофильмам. Значителен его вклад в области инструментального джаза, а также различных музыкально-театральных жанров.</p><p>Помимо музыки А. Бабаджаняна, в программу вошли произведения российских и зарубежных композиторов, обладавших (как и Арно Арутюнович) ярким мелодическим даром.</p><p>Приходите за вдохновением всей семьей и обязательно берите с собой друзей, отличное настроение на всю следующую неделю гарантировано! Посещение экспозиции «Музыкальные инструменты народов мира» для гостей концерта – бесплатно.</p>", "shortDescription": "Программа к 110-летию Арно Бабаджаняна.", "min_price": 800, "max_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/494/2021-12-05/12:00:00", "needCheck": true, "status": "new", "updateDate": 1637329709773, "start": 1638694800000, "end": 1638698400000, "createDate": 1632608402840, "inAccepted": true, "acceptDate": 1637327890967, "image": {"author": "Из личного архива артистов", "name": "bd3a7f73bc2a774ec9e4ed8562809ad7.jpeg", "realName": "2021-12-05-mm-anons.jpg", "source": "https://music-museum.ru/events/kontserty/melodii-lyubvi.-k-110-letiyu-arno-babadzhanyana.html"}, "photo": "https://pro.culture.ru/uploads/bd3a7f73bc2a774ec9e4ed8562809ad7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 09:00:00", "end": "2021-12-05 10:00:00"}}, {"id": 1351821, "name": "Концерт «В четыре руки»", "age": 6, "description": "<p>В программе «В четыре руки» вы услышите музыку российских и зарубежных композиторов, ярких представителей музыкального классицизма, романтизма, импрессионизма и музыки ХХ века – прелюдии и фантазии, увертюры и дуэты – сочинения И. К. Баха, Ф. Мендельсона, Дж. Россини, А. Ф. Хессе, М. Равеля, В. Гаврилина.</p><p> Анна Спирина начинала свой путь музыканта вовсе не с органа. После окончания Московской средней специальной музыкальной школы имени Гнесиных по классу фортепиано, она в 2012 году стала лауреатом первой премии II Международного конкурса Piano Talents в Милане, а спустя год получила первую премию на XI Международном конкурсе в городе Падуя (Италия).</p><p> Концерт сопровождается видеорядом по материалам из фондов Российского национального музея музыки. В стоимость билета входит индивидуальное посещение постоянной экспозиции «Музыкальные инструменты народов мира».</p>", "shortDescription": "Мероприятие к году 45-летия органа фирмы A. Schuke.", "min_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/454/2021-11-28/12:00:00", "status": "accepted", "updateDate": 1634895726935, "start": 1638090000000, "end": 1638093600000, "createDate": 1632608131536, "inAccepted": true, "acceptDate": 1634895726940, "image": {"author": "Из личного архива Анны Спириной", "name": "4f8634c3eb948496f5bb8d3a61d1656f.jpeg", "realName": "19.09.2021-mm-krasnaya-small.jpg", "source": "https://music-museum.ru/events/kontserty/v-chetyire-ruki.html"}, "photo": "https://pro.culture.ru/uploads/4f8634c3eb948496f5bb8d3a61d1656f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 09:00:00", "end": "2021-11-28 10:00:00"}}, {"id": 1351819, "name": "Концерт «От барокко до рока»", "age": 0, "description": "<p>Для посетителей продолжаются «Воскресные органные концерты». По-прежнему звучат музыкальные хиты для широкой аудитории. Новая серия мероприятий проходит с демонстрацией интересных экспонатов из фондов Российского национального музея музыки, тематически подобранных к каждой программе.</p><p>Трудно представить, что между музыкой барокко и роком может быть всего один шаг, однако в концерте под названием «От барокко до рока» они органично соединятся, чтобы разрушить все сложившиеся стереотипы. Героями этого необычного концерта станут флейта и орган, а артистами – яркие представители нового поколения академических исполнителей XXI века, талантливых музыкантов, умеющих чутко слышать время и всегда открытых для нового и неожиданного.</p><p>В стоимость билета входит индивидуальное посещение постоянной экспозиции «Музыкальные инструменты народов мира».<br /></p>", "shortDescription": "Программа из цикла «Воскресные органные концерты в Музее музыки».", "min_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/490/2021-11-07/12:00:00", "status": "accepted", "updateDate": 1635161460016, "start": 1636275600000, "end": 1636279200000, "createDate": 1632607769332, "inAccepted": true, "acceptDate": 1635161460035, "image": {"author": "Из фондов музея", "name": "b41d7508fe2df1b6e757c5b57fd15ea5.jpeg", "realName": "18-12-2020-2.jpg", "source": "https://music-museum.ru/events/kontserty/ot-barokko-do-roka.html"}, "photo": "https://pro.culture.ru/uploads/b41d7508fe2df1b6e757c5b57fd15ea5.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-07 09:00:00", "end": "2021-11-07 10:00:00"}}, {"id": 1351816, "name": "Концерт «Музыка в легендах и сказках мира»", "age": 6, "description": "<p>Для посетителей продолжаются воскресные органные концерты. По-прежнему звучат музыкальные хиты для разной аудитории. Новая серия мероприятий проходит с демонстрацией интересных экспонатов из фондов Российского национального музея музыки, тематически подобранных к каждой программе.</p><p>Испокон веков музыку не случайно наделяли мистическими способностями. Люди верили в ее волшебную силу, способную творить самые настоящие чудеса, и слагали множество легенд о великих певцах, композиторах, исполнителях и их инструментах. На концерте прозвучит одна из самых мистических программ, и слушатель сможет сам убедиться в магическом влиянии этого вида искусства.&nbsp;</p><p>Среди многообразия альянсов органа с другими инструментами его сочетание с арфой и флейтой представляется особенно многогранным, основанным на взаимопроникновении и смешении самых различных стилей и жанров – от старинных, аутентичных до экспериментальных, современных. «Сказочные» музыкальные хиты прозвучат в оригинальных переложениях для органа, арфы и флейты.</p><p>В руках блистательных музыкантов инструменты смогут нарисовать старинный замок Модеста Мусоргского, провести вас в пещеру горного короля Эдварда Грига, устроить сеанс гипноза барочного композитора Джеремаи Кларка и создать многие другие иллюзии...</p><p>Посещение экспозиции «Музыкальные инструменты народов мира» – в подарок.<br /> </p>", "shortDescription": "Музыкальные хиты для широкой аудитории.", "min_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/446/2021-10-31/12:00:00", "status": "accepted", "updateDate": 1635388749655, "start": 1635670800000, "end": 1635674400000, "createDate": 1632606998901, "inAccepted": true, "acceptDate": 1635388749662, "image": {"author": "Из фондов Музея музыки", "name": "732b2baefe417093b7e7dc8ff81ace86.jpeg", "realName": "2021-10-30.jpg", "source": "https://music-museum.ru/events/kontserty/muzyika-v-legendax-i-skazkax-mira.html"}, "photo": "https://pro.culture.ru/uploads/732b2baefe417093b7e7dc8ff81ace86.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-31 09:00:00", "end": "2021-10-31 10:00:00"}}, {"id": 1351810, "name": "Концерт «Эволюция танца XVII–XXI веков»", "age": 6, "description": "<p>История развития органа как музыкального инструмента показывает, что во все времена «король инструментов» был весьма популярен и играл значительную роль в общественной жизни. В разные периоды орган был символом достижений науки и техники, церковной и светской культуры.</p><p>А как вы думаете, можно ли танцевать под орган? Конечно! В концерте прозвучат «танцевальные хиты» для органа композиторов разных эпох – от барокко до современности, созданные в самых различных жанрах.</p><p>Ведущая и исполнитель – Олеся Кравченко.</p><p>Приходите за вдохновением всей семьей и обязательно берите с собой друзей, отличное настроение на всю следующую неделю гарантировано! Посещение экспозиции «Музыкальные инструменты народов мира» для зрителей концерта – бесплатно.</p><p>Концерт сопровождается видеорядом по материалам из фондов Российского национального музея музыки.</p>", "shortDescription": "Мероприятие из цикла «Воскресные органные концерты в Музее музыки».", "min_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/434/2021-10-17/12:00:00", "status": "accepted", "updateDate": 1634895739450, "start": 1634461200000, "end": 1634464800000, "createDate": 1632605108324, "inAccepted": true, "acceptDate": 1634895739456, "image": {"author": "Из личного архива О. Кравченко", "name": "b038b8cd0d7a51a69599031c1d3100b1.jpeg", "realName": "17.10.2021-mm-kravchenko-small.jpg", "source": "https://music-museum.ru/events/kontserty/evolyucziya-tancza-xvii-xxi-vekov.html"}, "photo": "https://pro.culture.ru/uploads/b038b8cd0d7a51a69599031c1d3100b1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-17 09:00:00", "end": "2021-10-17 10:00:00"}}, {"id": 1351768, "name": "Концерт «Прокофьев. Музыка для духовых и струнных»", "age": 12, "description": "<p>2021 – год 130-летия со дня рождения Сергея Прокофьева.</p><p>Концерт «Прокофьев. Музыка для духовых и струнных» пройдет в рамках цикла концертов «PRO-концерт», посвященного юбилею композитора. В исполнении Духового квинтета и солистов оркестра Большого театра России прозвучат сочинения С. Прокофьева и композиторов-современников, а также Соната для гобоя и фортепиано Ф. Пуленка, посвященная памяти Сергея Прокофьева.<br /></p><p> Программу представит Духовой квинтет Большого театра России – Николай Попов (флейта), заслуженный артист РФ Сергей Лысенко (гобой), Сергей Петров (кларнет), Андрей Рудометкин (фагот), Алексей Раев (валторна), а также солисты оркестра Большого театра России – Александр Майборода (скрипка), Алексей Колбин (скрипка), Михаил Ковальков (альт), Борис Лифановский (виолончель) и лауреаты международных конкурсов Наталья Киселева (фортепиано), Анна Гришина (фортепиано).<br /> </p><p>Высокая культура звучания, чуткое и трепетное отношение музыкантов к авторской интонации, незаурядное виртуозное мастерство и индивидуальная творческая манера, отмеченная изысканностью фразировки и нюансировки, – то, что подкупает в звучании Духового квинтета и солистов оркестра Большого театра, в исполнении ими как классических, так и современных произведений.</p><p> Концерт сопровождается презентацией материалов из фондов Российского национального музея музыки.<br /> </p>", "shortDescription": "В рамках цикла «PRO-концерт» к 130-летию Сергея Прокофьева.", "min_price": 1000, "link": "https://music-museum.ru/tickets/#/buy/event/438/2021-12-23/19:00:00", "needCheck": true, "status": "accepted", "updateDate": 1634548734747, "start": 1640275200000, "end": 1640280600000, "createDate": 1632598337054, "inAccepted": true, "acceptDate": 1634548734752, "image": {"author": "Из архива Духового квинтета и солистов оркестра Большого театра России", "name": "4cfb704599aea635c92714fcb336ea55.jpeg", "realName": "22.10.2021-mm-small.jpg", "source": "https://music-museum.ru/images/concert/2021/10/22.10.2021-mm-small.jpg"}, "photo": "https://pro.culture.ru/uploads/4cfb704599aea635c92714fcb336ea55.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-23 16:00:00", "end": "2021-12-23 17:30:00"}}, {"id": 1351761, "name": "Концерт «Рахманинов +»", "age": 12, "description": "<p>2023-й год уже объявлен годом празднования 150-летия со дня рождения выдающегося русского композитора, пианиста, дирижера Сергея Васильевича Рахманинова. Лучшие свои произведения С. В. Рахманинов написал для своего любимого инструмента – фортепиано. </p><p>Лауреат и победитель XV Международного конкурса им. П. И. Чайковского Дмитрий Маслеев (фортепиано), в рамках фестиваля «Музыка-Fest», посвященного Международному дню музыки, представит программу «Рахманинов +».</p><p>В программе концерта:</p><ul><li>С. В. Рахманинов. Восемь этюдов-картин, соч. 33, Соната № 2 (вторая редакция);</li><li> Т. Николаева. Концертный этюд до мажор;</li><li> Д. Д. Шостакович. Сюита «Танцы кукол»;</li><li> А. Хачатурян. «Адажио» из балета «Спартак» (авторское переложение для фортепиано);</li><li> М. Равель. «В манере Бородина», Сонатина;</li><li> Д. Д. Шостакович. «Элегия из балетной сюиты № 3»;</li><li> М. Петухов. Perpetuum Mobile, из сонаты памяти Д. Д. Шостаковича.</li></ul>", "shortDescription": "Музыка-Fest. Международному дню музыки посвящается. День 9.", "min_price": 1500, "link": "https://music-museum.ru/tickets/#/buy/event/582/2021-10-09/18:00:00", "needCheck": true, "status": "accepted", "updateDate": 1633515876141, "start": 1634396400000, "end": 1634401800000, "createDate": 1632597587845, "inAccepted": true, "acceptDate": 1633515876421, "image": {"author": "Личный архив Дмитрия Маслеева", "name": "a8ff4323d06bf9715ea7493f4e2aadfa.jpeg", "realName": "09.10.2021 �� � α«¥¥Ά δ®β®.jpg", "source": "https://music-museum.ru/events/kontserty/raxmaninov.html"}, "photo": "https://pro.culture.ru/uploads/a8ff4323d06bf9715ea7493f4e2aadfa.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 15:00:00", "end": "2021-10-16 16:30:00"}}, {"id": 1351756, "name": "Концерт «Верни мне музыку… А. Бабаджанян»", "age": 12, "description": "<p>Российский квартет саксофонистов «4х4» – это уникальный музыкальный коллектив, состоящий из четырех молодых и харизматичных исполнителей-виртуозов. Вниманию слушателей предоставляется необычный, редкий состав инструментов, захватывающая красота звучания и высочайший профессионализм музыкантов! Программу к 100-летию композитора Арно Бабаджаняна для вас подготовили: Владимир Кознов (сопрано-саксофон), Геннадий Полуяктов (альт-саксофон), Станислав Пялов (тенор-саксофон), Илья Богомол (баритон-саксофон).</p><p> В программе:<br /></p><ul><li> Ж. Бизе. Фантазия на темы из оперы «Кармен»;</li><li> С. Прокофьев. «Скерцо и Марш» из оперы «Любовь к трем апельсинам»;</li><li>А. Хачатурян. «Танец с саблями» из балета «Гаянэ»;</li><li> А. Бабаджанян. Попурри на темы «Верни мне музыку», «Чертово колесо» и «Королева красоты»;</li><li> В. Косма. Тема из к/ф «Игрушка»;</li><li> М. Легран. Музыка из к/ф «Шербургские зонтики»;</li><li> П. Мэйфилд. Hit the road, Jack;</li><li> П. Руиз. Sway;</li><li> А. Петров. «Я иду, шагаю по Москве», «Вальс» из к/ф «Берегись автомобиля»;</li><li> Дж. Браун. I feel good;</li><li> А. Бабаджанян. «Ноктюрн».</li></ul>", "shortDescription": "Музыка-Fest. Международному дню музыки посвящается. День 7.", "min_price": 1000, "link": "https://music-museum.ru/tickets/#/buy/event/578/2021-10-07/19:00:00", "status": "accepted", "updateDate": 1635364631084, "start": 1633622400000, "end": 1633627800000, "createDate": 1632597039746, "inAccepted": true, "acceptDate": 1635364631098, "image": {"author": "Из архива артистов", "name": "4a09a65380f6e16206973ca2bc348457.jpeg", "realName": "07.10.2021 �� (1).JPG", "source": "https://music-museum.ru/events/kontserty/verni-mne-muzyiku-a.-babadzhanyan.html"}, "photo": "https://pro.culture.ru/uploads/4a09a65380f6e16206973ca2bc348457.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-07 16:00:00", "end": "2021-10-07 17:30:00"}}, {"id": 1351742, "name": "Концерт «Русская гитарная музыка. Неизвестное»", "age": 12, "description": "<p>Этот концерт – презентация диска Евгения Финкельштейна «Русская гитарная музыка. Неизвестные шедевры». Зрителям будет представлена уникальная программа. Многие пьесы прозвучат впервые. Среди них – произведения XIX века, заново открытые лишь недавно и которые не исполнялись более 150 лет, а также современные пьесы отечественных композиторов. Русская гитарная музыка будет представлена во всем своем многообразии и богатстве. Это и обработки русских народных песен разных времен – протяжные и плясовые, и романтическая музыка XIX века, написанная в оригинале для семиструнной гитары, и произведения наших выдающихся современников: образные, разноплановые, яркие.</p><p>Почетный гость вечера – композитор и аранжировщик, гитарист Сергей Руднев.</p>", "shortDescription": "Музыка-Fest. Международному дню музыки посвящается. День 2.", "min_price": 700, "link": "https://music-museum.ru/tickets/#/buy/event/574/2021-10-02/18:00:00", "status": "accepted", "updateDate": 1634893316318, "start": 1633186800000, "end": 1633192200000, "createDate": 1632596262711, "inAccepted": true, "acceptDate": 1634893316331, "image": {"author": "Личный архив Евгения Финкельштейна", "name": "4a100d34f3289a4bd94702c5c7dc453c.jpeg", "realName": "02.10.2021 ��.jpg", "source": "https://music-museum.ru/events/kontserty/russkaya-gitarnaya-muzyika.-neizvestnoe.html"}, "photo": "https://pro.culture.ru/uploads/4a100d34f3289a4bd94702c5c7dc453c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-02 15:00:00", "end": "2021-10-02 16:30:00"}}, {"id": 1351733, "name": "Концерт «Музыка мирового кино»", "age": 12, "description": "<p>В Международный день музыки духовой квинтет New Life Brass представит концерт «Музыка мирового кино», посвященный 100-летию со дня рождения выдающегося трубача Тимофея Докшицера. В программе прозвучит музыка из культовых советских и зарубежных фильмов:</p><ul><li>N. Rota. A Time For Us;</li><li> N. Rota. Lastrada;</li><li> N. Rota. Huit et demi из к/ф «Восемь с половиной»;</li><li> N. Rota. Музыка из к/ф «Крестный отец»;</li><li> фантазия на музыку Э. Морриконе;</li><li> В. Косма. Музыка из к/ф «Игрушка»;</li><li> Д. Барри. Музыка из кинофильмов о Джеймсе Бонде;</li><li> А. Цфасман. Музыка из к/ф «Неудачное свидание»;</li><li> В. Косма. Музыка из к/ф «Высокий блондин в черном ботинке»;</li><li> Р. Джавади. Главная тема из т/с «Игры престолов»;</li><li> Д. Уильямс. Тема из к/ф «Звездные воины»;</li><li> Д. Уильямс. Музыка из к/ф «Список Шиндлера»;</li><li> Д. Уильямс. Музыка из к/ф «Пираты Карибского моря»;</li><li> Carol of the Bells из к/ф «Один дома»;</li><li> Попурри на музыку А. Зацепина из к/ф «Операция «Ы», «Кавказская пленница», «Бриллиантовая рука», «Приключения Шурика».</li></ul><p> New Life Brass – ансамбль медных духовых инструментов, созданный в 2009 году. Артисты ансамбля являются профессиональными музыкантами, в разные годы окончившими Российскую академию музыки имени Гнесиных. Ансамбль награжден премией правительства Москвы «За лучший реализованный проект» 2014 г. и является лауреатом I премии 2-го Всероссийского конкурса (2016 г.). С 2013 г. участники ансамбля являются артистами компании Yamaha.</p>", "shortDescription": "Музыка-Fest. Международному дню музыки посвящается. День 1.", "min_price": 700, "link": "https://music-museum.ru/tickets/#/buy/event/570/2021-10-01/19:00:00", "status": "accepted", "updateDate": 1634849254710, "start": 1633104000000, "end": 1633109400000, "createDate": 1632595818995, "inAccepted": true, "acceptDate": 1634849254713, "image": {"author": "Из архива ансамбля New Life Brass", "name": "bc22697fb309c17ef3ab56800127e107.jpeg", "realName": "01.10.2021 ��.jpg", "source": "https://music-museum.ru/events/kontserty/muzyika-mirovogo-kino.html"}, "photo": "https://pro.culture.ru/uploads/bc22697fb309c17ef3ab56800127e107.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-01 16:00:00", "end": "2021-10-01 17:30:00"}}, {"id": 1243042, "name": "Концерт «Звучит Госколлекция»", "age": 6, "description": "<p>В первом концерте цикла «Звучит Госколлекция» прозвучат жемчужины виолончельного репертуара сочинения величайших мастеров XVIII и ХХ столетий: Л. ван Бетховена, И. Стравинского, А. Шнитке. Их исполнят концертмейстеры оркестра Большого театра России на инструментах из коллекции – виолончели работы мастера П. Гварнери (Италия, XVIII век) и виолончели работы неизвестного тирольского мастера (Австрия, XVIII век).</p><p>Гостей ждут выступления артистов оркестра Большого театра Российской Федерации, которые продемонстрируют свое профессиональное мастерство в дуэтном исполнительстве.<br /></p>", "shortDescription": "Первый концерт из цикла исполнения на коллекционных музыкальных инструментах.", "min_price": 800, "link": "https://music-museum.ru/tickets/#/buy/event/418/2021-09-23", "status": "accepted", "updateDate": 1631351624460, "start": 1632412800000, "end": 1632420000000, "createDate": 1627559024179, "inAccepted": true, "acceptDate": 1631351646597, "image": {"author": "Новоселов Сергей Геннадьевич", "name": "d9efd41ae0af6b0203d50613f9984e39.jpeg", "realName": "IMG_3290.jpg", "source": "Новоселов Сергей Геннадьевич"}, "photo": "https://pro.culture.ru/uploads/d9efd41ae0af6b0203d50613f9984e39.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-23 16:00:00", "end": "2021-09-23 18:00:00"}}, {"id": 1054274, "name": "Концерт «Музейный джаз с Даниилом Крамером. Вопрос – ответ: секретов нет»", "age": 6, "description": "<p> </p><p>Музейные встречи с Даниилом Крамером в Музее музыки продолжаются. Маэстро не только импровизирует за роялем, но и общается с публикой в зале и дарит слушателям яркие музыкальные сеты в дуэте с импровизациями за роялем. Исполнитель играет музыку разных направлений: традиционный и современный джаз, классику и Thirdstream, так называемое «Третье направление», представляющее собой органичный сплав современной академической музыки и джаза. Д. Крамер сочетает в своем творчестве дар высокопрофессионального пианиста, опытного аранжировщика, яркого композитора, талантливого педагога и даже… телеведущего. Многогранная деятельность пианиста посвящена джазу и его популяризации в нашей стране и за рубежом.</p><p>В программе – джазовые импровизации Мастера.</p> <p></p>", "shortDescription": "Творческий вечер джазовой музыки.", "min_price": 1500, "link": "https://music-museum.ru/tickets/#/buy/event/586/2021-10-23/18:00:00", "status": "accepted", "updateDate": 1635364700055, "start": 1621695600000, "end": 1635006600000, "createDate": 1618401799358, "inAccepted": true, "acceptDate": 1635364700059, "image": {"author": "Из личного архива Д. Крамера", "name": "e01c1289253c82dfa00a8593c001bf83.jpeg", "realName": "23.10.2021 ��.jpg", "source": "https://music-museum.ru/events/kontserty/muzejnyij-dzhaz-s-daniilom-kramerom.-vopros-otvet-sekretov-net.html"}, "photo": "https://pro.culture.ru/uploads/e01c1289253c82dfa00a8593c001bf83.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-05-22 15:00:00", "end": "2021-10-23 16:30:00"}}]}