{"20125": [{"id": 1488144, "name": "Вечер камерной музыки", "age": 12, "description": "<p>По мнению меломанов, концерты камерной музыки – это удовольствие для настоящих ценителей. Не случайно многие прославленные артисты так любят выступать в ансамбле. </p><p>Российский виолончелист Борис Андрианов дает концерты на крупнейших сценах мира и самых престижных фестивалях, в том числе с такими знаменитыми артистами, как Юрий Башмет, Денис Мацуев, Вадим Репин, Максим Венгеров, Алексей Любимов и Юлиан Рахлин. Состоится его концерт с пианистом Андреем Гугниным, имя которого хорошо известно в России и за ее пределами благодаря успешным выступлениям на международных конкурсах и участию во многих знаковых проектах. Музыканты представят разнообразную программу из сочинений Сергея Рахманинова, Роберта Шумана, Альфреда Шнитке и Леонида Десятникова. </p><p>Одно из лучших ансамблевых произведений Рахманинова, Виолончельная соната, близко по содержанию к знаменитому Второму фортепианному концерту. Пять пьес в народном стиле Шумана были названы критиками «сокровищницей прекрасных мелодий». Трагическая Первая виолончельная соната Шнитке, посвященная ее первой исполнительнице Наталии Гутман, стала одним из высочайших откровений композитора. </p><p>А «Вариациями на обретение жилища» современник Леонид Десятников отозвался на конкретную бытовую ситуацию из собственной жизни – получение долгожданной квартиры в Ленинграде, позаимствовав тему для вариаций из знаменитой «Прощальной симфонии» Йозефа Гайдна и окружив ее отголосками музыки Густава Малера, индийской раги и наигрышей на русской гармошке.</p>", "shortDescription": "Выступление виолончелиста Бориса Андрианова и пианиста Андрея Гугнина.", "min_price": 700, "max_price": 1500, "link": "https://bigbilet.ru/ticket-sale/ticket/?owner=BF1EE8A0D65E9803E040115529B054C7&id_service=BE9B2C620561C6B5E050265499BC68A8&id_agent=BF1EE8A0D65E9803E040115529B054C7&locale=ru", "status": "accepted", "updateDate": 1638257111403, "start": 1640361600000, "end": 1640368800000, "createDate": 1638149452622, "inAccepted": true, "acceptDate": 1638257111489, "image": {"author": "Фото предоставлено пресс-службой Московской филармонии", "name": "0af9202f720637d383a79c591fb6c1b5.jpeg", "realName": "image-13-07-20-11-37-1_900х600.jpeg", "source": "Архив Московской филармонии"}, "photo": "https://pro.culture.ru/uploads/0af9202f720637d383a79c591fb6c1b5.jpeg", "gallery": ["https://pro.culture.ru/uploads/2b78a98efc325a334352e4ab07153c99.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-24 16:00:00", "end": "2021-12-24 18:00:00"}}, {"id": 1480960, "name": "Концерт «Девятая симфония Малера»", "age": 12, "description": "<p>Московский государственный академический симфонический оркестр под управлением Павла Когана представляет Девятую симфонию Густава Малера. </p><p>Герберт фон Караян говорил, что музыка симфонии «исходит из вечности», а Леонард Бернстайн записал ее семь раз. Вместе с «Песнью о земле» и незавершенной Десятой она образует прощальную трилогию великого композитора. «Это – выражение неслыханной любви к земле, страстное желание жить на ней в мире, еще и еще раз до глубочайшей глубины насладиться ею, природой – пока не придет смерть. Ибо она неудержимо приближается», – писал Альбан Берг о Девятой симфонии.</p>", "shortDescription": "Вечер симфонической классики.", "min_price": 700, "max_price": 1300, "link": "https://bigbilet.ru/ticket-sale/ticket/?owner=BF1EE8A0D65E9803E040115529B054C7&id_service=BF32C5BA522DED79E050265499BC0E23&id_agent=BF1EE8A0D65E9803E040115529B054C7&locale=ru", "status": "accepted", "updateDate": 1637825901500, "start": 1639238400000, "end": 1639245600000, "createDate": 1637764062612, "inAccepted": true, "acceptDate": 1637825901734, "image": {"author": "Фото предоставлено пресс-службой Московской филармонии", "name": "940664cd169c564b3bbcce5134affb0d.jpeg", "realName": "фото_замена_FPeRrB2.jpeg", "source": "Архив Московской филармонии"}, "photo": "https://pro.culture.ru/uploads/940664cd169c564b3bbcce5134affb0d.jpeg", "gallery": ["https://pro.culture.ru/uploads/9111abeda498156129f93fc9a227eb13.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 16:00:00", "end": "2021-12-11 18:00:00"}}, {"id": 1467063, "name": "Сольный концерт Арсения Тарасевича-Николаева", "age": 12, "description": "<p>Арсений Тарасевич-Николаев – продолжатель славной музыкальной династии, внук выдающейся пианистки, композитора и педагога Татьяны Николаевой. После окончания Московской консерватории он стажировался в Италии, в 19 лет стал победителем конкурса имени А. Н. Скрябина, а затем лауреатом состязаний пианистов в Кливленде, Сиднее и Бергене (Норвегия). С ярким музыкантом заключили контракты фирмы звукозаписи <span>Decca</span><span> </span><span>Classics</span> и <span>Universal</span><span> </span><span>Music</span>, он получил приглашения в крупнейшие залы мира и на известные фестивали. </p><p>Пресса писала о нем: «Его манера игры уже напоминает о грандиозном исполнительском стиле прошлого... Филигранная техника, прозрачность звуковой палитры, умение «петь» на фортепиано, ясность художественных намерений, точное понимание стиля – все это несомненные плюсы его исполнения». </p><p>Сольный концерт в одном из самых престижных залов российской столицы – не аванс восходящей звезде, а заслуженное право продемонстрировать слушателям свое мастерство и стилевой универсализм, тем более что программа вечера составлена из хрестоматийных шедевров фортепианной классики. Прозвучат сонаты Моцарта (№ 13) и Бетховена (№ 21), прелюдии и этюды Скрябина, цикл Равеля «Ночной Гаспар» и виртуозная пьеса Дебюсси «Остров радости».</p>", "shortDescription": "В программе – шедевры фортепианной классики.", "min_price": 600, "max_price": 1200, "link": "https://meloman.ru/concert/bzk-2021-12-15/", "status": "accepted", "updateDate": 1637329605580, "start": 1639584000000, "end": 1639591200000, "createDate": 1637291451154, "inAccepted": true, "acceptDate": 1637329605666, "image": {"author": "Фото предоставлено пресс-службой Московской филармонии", "name": "ed867a772c963706c693ad920e961910.jpeg", "realName": "5F4A9934-Edit_900х600_7F8dmQW.jpeg", "source": "Архив Московской филармонии"}, "photo": "https://pro.culture.ru/uploads/ed867a772c963706c693ad920e961910.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-15 16:00:00", "end": "2021-12-15 18:00:00"}}, {"id": 1458732, "name": "Программа «И. Штраус. Сказки венского леса»", "age": 6, "description": "<p>Государственный симфонический оркестр «Новая Россия». Художественный руководитель и главный дирижер –народный артист России Юрий Башмет.</p><p>Участники:</p><ul><li>дирижер – Денис Власенко;</li><li>Ирина Поливанова (сопрано).</li></ul><p>В программе – вальсы и польки Иогана Штрауса.</p><p>Ирина Поливанова – выпускница Московской государственной консерватории выступает в Румынском театре оперы и балета в Бухаресте. Участвовала в оперном фестивале в Марбелье (Испания), выступала в различных оперных театрах Испании, Румынии, Германии, Чехии, Китая и др. <br /></p><p> </p>", "shortDescription": "Концерт в исполнении оркестра «Новая Россия».", "min_price": 1500, "max_price": 3000, "link": "https://www.rusconcert.net/events/vienna_woods_dec_2022.htm", "status": "accepted", "updateDate": 1639042495062, "start": 1639306800000, "end": 1639312200000, "createDate": 1637057728783, "inAccepted": true, "acceptDate": 1639042495125, "image": {"author": "Русконцерт", "name": "b993228ea1a35dc203345e6ec6ba6e23.jpeg", "realName": "12-12-2021_Vensky Les_1350x720px_bt.jpg", "source": "Русконцерт"}, "photo": "https://pro.culture.ru/uploads/b993228ea1a35dc203345e6ec6ba6e23.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-12 11:00:00", "end": "2021-12-12 12:30:00"}}, {"id": 1414493, "name": "Сольный концерт пианиста Никиты Мндоянца", "age": 12, "description": "<p>«Счастлив, кто может быть композитором и исполнителем», – говорил Шопен. Россиянин Никита Мндоянц именно таков: он успешно сочетает оба амплуа. Он выиграл состязания пианистов в Кливленде (США) и имени Падеревского в Быдгоще (Польша), композиторские конкурсы имени Мясковского и Прокофьева в России. Падеревский был одним из лучших интерпретаторов музыки Шопена, и у Мндоянца к этому автору тоже особое отношение. Меломаны смогут в этом убедиться, услышав в исполнении пианиста героико-трагическую Четвертую балладу Шопена, пронизанную поэзией природы. </p><p>В числе любимых авторов Никиты Мндоянца также Брамс и Бетховен (исполнение концерта последнего привело музыканта к победе в Кливленде). «Играя Брамса, я в своей стихии, я словно купаюсь в этой музыке, – говорит пианист. – Бетховен же мне ближе всего, причем разный Бетховен – и драматичный, и пасторальный, и лирический». Из сочинений Брамса на этот раз музыкант выбрал Третью сонату, а из Бетховена – сложнейшие Вариации и фугу, op. 35.</p>", "shortDescription": "В программе – музыка Бетховена, Шопена и Брамса.", "min_price": 600, "max_price": 1200, "link": "https://meloman.ru/concert/bzk-2021-11-18/", "status": "accepted", "updateDate": 1636391289811, "start": 1637251200000, "end": 1637258400000, "createDate": 1635206089101, "inAccepted": true, "acceptDate": 1636391289821, "image": {"author": "Фото предоставлено пресс-службой Московской филармонии", "name": "b28aa2ef8593999abed8e8fed35863ec.jpeg", "realName": "16426783_10154410997413721_1375181198_n_3.jpeg", "source": "Архив Московской филармонии"}, "photo": "https://pro.culture.ru/uploads/b28aa2ef8593999abed8e8fed35863ec.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-18 16:00:00", "end": "2021-11-18 18:00:00"}}, {"id": 1413205, "name": "Концерт «Шедевры великих композиторов XIX века. Лист. Вагнер»", "age": 6, "description": "<p> Солист – Андрей Гугнин (фортепиано).</p><p> В программе:</p><ol><li>Ф. Лист. Концерт для фортепиано с оркестром № 1.</li><li>Ф. Лист. Венгерская рапсодия № 2 (оркестровка К. Мюллера).</li><li>Р. Вагнер. Увертюра к опере «Нюрнбергские мейстерзингеры».</li><li>Р. Вагнер. «Полет валькирий» из оперы «Валькирия».</li></ol><p> Концерты Листа непрограммны, но их тесная связь с симфоническими поэмами очевидна. Как и последние, концерты одночастны, однако имеют определенные разделы, соответствующие четырем частям обычного симфонического цикла. </p><p>В основе концертов также лежит принцип монотематизма: главенствующий образ в различных освещениях скрепляет все развитие произведения. Но этим не исчерпывается его содержание – появляется и ряд новых, предельно контрастных тем, различия которых сглаживаются при утверждении конечного вывода: эти темы, преображенные героическим тонусом звучания, повторяются в финале. «Мне свойственна такая манера связывания и закругления отдельных отрывков путем повторения предшествующих тем», – указывал композитор. <br /></p><p> </p>", "shortDescription": "Программа Московского симфонического оркестра под управлением П. Когана.", "min_price": 1000, "max_price": 4000, "link": "https://www.rusconcert.net/events/brahms_grieg_liszt.htm", "status": "accepted", "updateDate": 1636295274789, "start": 1638115200000, "end": 1638129600000, "createDate": 1635158413267, "inAccepted": true, "acceptDate": 1636295274799, "image": {"author": "ООО РУСКОНЦЕРТ", "name": "eaa5deb258e328e918210142fbeaa153.jpeg", "realName": "960x530_3_.jpg", "source": "ООО РУСКОНЦЕРТ"}, "photo": "https://pro.culture.ru/uploads/eaa5deb258e328e918210142fbeaa153.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 16:00:00", "end": "2021-11-28 20:00:00"}}, {"id": 1413157, "name": "Концерт «Рапсодия в стиле блюз»", "age": 6, "description": "<p>Дирижер – Арсентий Ткаченко. </p><p>Солист – Константин Емельянов (фортепиано).</p> <p>В программе в исполнении Московского симфонического оркестра под управлением П. Когана:</p><ol><li>Джорджа Гершвин. Rhapsody in Blue (русские названия – «Рапсодия в стиле блюз», «Рапсодия в блюзовых тонах», «Голубая рапсодия», «Рапсодия в голубых тонах») для фортепиано с оркестром – одно из самых известных произведений американского композитора. Он вспоминал: «Внезапно мне пришла в голову идея. Так много болтали об ограниченности джаза, так неверно понимали его функцию. Принято считать, что джаз должен звучать в одном темпе и основываться только на танцевальных ритмах. Я решил, насколько возможно, разбить эту ошибочную концепцию одним ударом. Вдохновленный этой идеей, я принялся писать с непривычной скоростью».</li><li>Сюита из оперы «Порги и Бесс».</li><li> «Кубинская увертюра».</li></ol><p></p><p></p>", "shortDescription": "Шедевр американской классики. Московский симфонический оркестр под управлением П. Когана.", "min_price": 1800, "max_price": 4000, "link": "https://www.rusconcert.net/events/gershvin_21.htm", "status": "accepted", "updateDate": 1637315745237, "start": 1637510400000, "end": 1637524800000, "createDate": 1635157588567, "inAccepted": true, "acceptDate": 1637315745515, "image": {"author": "ООО РУСКОНЦЕРТ", "name": "9e4c9368d26f79a7374e3ab2c0312356.jpeg", "realName": "gershvin_900.jpg", "source": "ООО РУСКОНЦЕРТ"}, "photo": "https://pro.culture.ru/uploads/9e4c9368d26f79a7374e3ab2c0312356.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-21 16:00:00", "end": "2021-11-21 20:00:00"}}, {"id": 1361495, "name": "Сольный концерт Юрия Фаворина", "age": 12, "description": "<p>Сольный концерт Юрия Фаворина – прекрасная возможность для слушателей оценить его «музыкальный интеллект, непогрешимую технику и артистический суверенитет», как пишет о российском артисте бельгийский журнал La libreBelgique. Молодой пианист заслужил репутацию философа, музыкального мыслителя, обладающего огромным репертуаром, даром импровизатора и беспредельной виртуозностью. </p><p>В исполнении Юрия Фаворина прозвучат произведения разных эпох и стилей, отделенные столетием – от 1820-х годов до 1920-х. Это экспрессивная, почти театральная соната «Покинутая Дидона» Муцио Клементи (соперника Моцарта, сделавшего блестящую карьеру в Англии, легендарного систематизатора клавирной техники, актуальной по сей день), знаменитый мистический «Вальс» Равеля, первые фортепианные миниатюры 19-летнего Прокофьева (оригинальные этюды, полные «причудливой фантастики, бодрящего лиризма, жгучей иронии и могучей порывистости», как охарактеризовал их Мясковский) и одна из последних сонат Шуберта – монументальный жизнеутверждающий опус симфонического размаха, созданный незадолго до смерти автора.<br /></p>", "shortDescription": "В программе – сочинения Клементи, Шуберта, Равеля и Прокофьева.", "min_price": 600, "max_price": 1200, "link": "https://meloman.ru/concert/bzk-2021-10-29/", "status": "accepted", "updateDate": 1636444184200, "start": 1639411200000, "end": 1639418400000, "createDate": 1632999447413, "inAccepted": true, "acceptDate": 1636444184209, "image": {"author": "Фото представлено пресс-службой Московской филармонии", "name": "f1fd08edbe1347a41cd06bde48013a74.jpeg", "realName": "фаворин1_1.jpeg", "source": "Архив Московской филармонии"}, "photo": "https://pro.culture.ru/uploads/f1fd08edbe1347a41cd06bde48013a74.jpeg", "gallery": ["https://pro.culture.ru/uploads/5e8845c8760c6981a435de35d0313250.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-13 16:00:00", "end": "2021-12-13 18:00:00"}}, {"id": 1327042, "name": "Концертная программа «П.И. Чайковский. Щелкунчик»", "age": 6, "description": "<p> В программе – музыка из балета П. И. Чайковского «Щелкунчик».</p><p>Московский государственный симфонический оркестр </p><p>Художественный руководитель – Иван Рудин </p><p>Дирижер – Азим Каримов</p><p> </p><p>Московский государственный симфонический оркестр создан в 1989 году, как единственный в мире симфонический коллектив, посвящающий значительную часть своей концертной деятельности музыкально-эстетическому воспитанию подрастающего поколения. Концерты и абонементы оркестра проходят на ведущих площадках Москвы.</p><p>Среди ключевых событий текущего и предыдущих сезонов стало участие в открытии парка «Зарядье» и абонемент оркестра в концертном зале «Зарядье», выступление в Концертном зале П.И. Чайковского, участие в международных фестивалях, гастроли по России и странам Европы, выступление в последнем концертном туре оперной дивы Монсеррат Кабалье в Государственном кремлевском дворце, участие в показе кинофильмов, среди которых «Гладиатор», «Ла-ла-ленд», а также участие в многих ярких и значимых концертах и проектах. В репертуар оркестра входят как шедевры российской и зарубежной музыки, так и произведения современных композиторов. Творческая группа коллектива с успехом создает различные музыкально-литературные композиции и симфоспектакли на основе музыкальных и литературных шедевров мирового наследия в сотрудничестве с известным актерами театра и кино, среди них Игорь Миркурбанов, Дарья Мороз, Анатолий Белый, Сергей Бурунов, Алиса Гребенщикова, Даниил Спиваковский, Валерий Гаркалин, Александр Олешко и др.</p><p> </p><p></p>", "shortDescription": "Исполняет Московский государственный симфонический оркестр.", "min_price": 800, "max_price": 5000, "link": "https://www.rusconcert.net/events/new_year_nutcracker_22.htm", "status": "accepted", "updateDate": 1632302949069, "start": 1641549600000, "end": 1641652200000, "createDate": 1631550458006, "inAccepted": true, "acceptDate": 1632302949075, "image": {"author": "Концертное агентство Русконцерт", "name": "9acdbace12622572afd981fb56b438da.jpeg", "realName": "1.04.20_960_2.jpg", "source": "Русконцерт"}, "photo": "https://pro.culture.ru/uploads/9acdbace12622572afd981fb56b438da.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-07 10:00:00", "end": "2022-01-08 14:30:00"}}, {"id": 1327035, "name": "Концертная программа «Фредерик Шопен. Все фортепианные концерты»", "age": 6, "description": "<p> </p><p>Солисты:</p><p>Алексей Мельников (фортепиано)</p><p>Никита Мндоянц (фортепиано)</p><p>В программе:</p><p>Концерт для фортепиано с оркестром №1</p><p>Концерт для фортепиано с оркестром №2</p><p> </p><p>Сегодня Musica Viva – универсальный музыкальный коллектив, свободно чувствующий себя в самых разных стилях и жанрах. В программах оркестра есть общепризнанные шедевры, но значительную часть составляют музыкальные редкости. Коллектив, владеющий многими исполнительскими стилями, всегда стремится максимально приблизиться к изначальному облику произведения, подчас уже неразличимому за плотными наслоениями исполнительских штампов. Квинтэссенцией творческих проектов оркестра стал особый концертный цикл в Московской филармонии – «Шедевры и премьеры», в котором музыкальные шедевры предстают в первозданном великолепии, а извлеченные из небытия музыкальные раритеты становятся подлинными открытиями.</p> <p></p>", "shortDescription": "Исполняет Московский камерный оркестр Musica Viva.", "min_price": 1000, "max_price": 4000, "link": "https://www.rusconcert.net/events/chopin_concerts_21.htm", "status": "accepted", "updateDate": 1632302952156, "start": 1638720000000, "end": 1638734400000, "createDate": 1631549774512, "inAccepted": true, "acceptDate": 1632302952173, "image": {"author": "Концертное агентство Русконцерт", "name": "8ec0141b0894e52218f2e4315b3339f1.jpeg", "realName": "shopen_960_530.jpg", "source": "Русконцерт"}, "photo": "https://pro.culture.ru/uploads/8ec0141b0894e52218f2e4315b3339f1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 16:00:00", "end": "2021-12-05 20:00:00"}}, {"id": 1309363, "name": "Концерт «Шедевры великих композиторов. П. Чайковский. Л. Бетховен»", "age": 6, "description": "<p>С концертной программой выступит Московский государственный академический симфонический оркестр под управлением Павла Когана. Дирижер – Павел Сорокин.</p><p> На фортепиано для слушателей будет играть Алексей Мельников. Музыкант родился в Москве в 1990 году. Обучался в Средней специальной музыкальной школе им. Гнесиных (класс преподавателя Татьяны Шкловской). Алексей Мельников – выпускник Московской государственной консерватории им. П. И. Чайковского (класс народного артиста России, профессора Сергея Доренского, и его ассистентов Николая Луганского, Павла Нерсесьяна и Андрея Писарева). </p><p>В программе концерта – «Лебединое озеро» П. И. Чайковского, Л. Ван Бетховен (концерт для фортепиано с оркестром N1).</p>", "shortDescription": "Со сцены прозвучат лучшие композиции для любителей классической музыки.", "min_price": 1000, "max_price": 4000, "link": "https://www.rusconcert.net/events/beethoven_brahms.htm", "needCheck": true, "status": "accepted", "updateDate": 1639662046759, "start": 1640102400000, "end": 1640116800000, "createDate": 1630671043222, "inAccepted": true, "acceptDate": 1635423101910, "image": {"author": "Концертное агентство Русконцерт", "name": "33ac6034039ab3c64d4db92ddcf782a6.jpeg", "realName": "1.04.20_960_2.jpg", "source": "https://www.rusconcert.net/events/beethoven_brahms.htm"}, "photo": "https://pro.culture.ru/uploads/33ac6034039ab3c64d4db92ddcf782a6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-21 16:00:00", "end": "2021-12-21 20:00:00"}}, {"id": 1309121, "name": "Концерт «Шедевры русских композиторов. П. Чайковский, С. Рахманинов»", "age": 6, "description": "<p>Дирижер – Денис Власенко.<br /></p><p>Программа:</p><ul><li>П. Чайковский «Ромео и Джульетта», увертюра-фантазия «Итальянское каприччио», сочинение 45;</li><li>С. Рахманинов «Каприччио на цыганские темы», сочинение 12.</li></ul><p>Московский государственный академический симфонический оркестр был основан в 1943 году Правительством СССР и является одним из старейших симфонических оркестров России. Благодаря разнообразию программ и неизменно высокому уровню их исполнения коллектив заслужил уважение и любовь слушателей в своей стране и за ее пределами – в течение последних 25 лет гастроли МГАСО состоялись в более чем в 50 странах. <br /> </p>", "shortDescription": "Выступление Московского государственного академического симфонического оркестра.", "min_price": 1000, "max_price": 4000, "link": "https://www.rusconcert.net/events/tchaikovsky_rachmaninov_141021.htm", "status": "accepted", "updateDate": 1636484028329, "start": 1634227200000, "end": 1634241600000, "createDate": 1630667916267, "inAccepted": true, "acceptDate": 1636484028342, "image": {"author": "Концертное агентство \"Русконцерт\"", "name": "fcb3f10bbbeb2d42d197d0df3e85cdcb.jpeg", "realName": "1_4050.jpeg", "source": "https://www.rusconcert.net/events/tchaikovsky_rachmaninov_141021.htm"}, "photo": "https://pro.culture.ru/uploads/fcb3f10bbbeb2d42d197d0df3e85cdcb.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-14 16:00:00", "end": "2021-10-14 20:00:00"}}, {"id": 1309052, "name": "Концерт «Вадим Эйленкриг и его группа»", "age": 6, "description": "<p><a href=\"https://www.rusconcert.net/events/eilencrig_thebestofjazz.htm\" target=\"_blank\">Вадим ЭЙЛЕНКРИГ и его ГРУППА</a></p><p>В программе концерта мировые джазовые хиты</p><p>Вадим Эйленкриг – выдающийся российский трубач, музыкант, телеведущий и педагог. Однажды его учеником как-то стал сам Роджер Уотерс – лидер группы Pink Floyd, который получил краткий урок игры на трубе перед шоу в «Олимпийском». Десять лет Вадим Эйленкриг солировал в главном джазовом оркестре страны – Биг-бэнде Игоря Бутмана. В 2013 году стал ведущим телепроекта «Большой джаз» на телеканале «Культура». Спустя три года после выпуска первого собственного альбома вышла вторая пластинка – «EILENKRIG» (Butman Music Records), с участием Алана Харриса, Верджила Донатти, Дугласа Шрива, Игоря Бутмана, Антона Баронина, Дмитрия Мосьпана. В 2016 году Вадим стал соведущим и руководителем оркестра в юбилейном сезоне шоу «Танцы со звездами» на телеканале «Россия 1». С 2016 года – Художественный руководитель Фестиваля «Ветер перемен», за работу в котором был удостоен звания Заслуженный артист Республики Татарстан. </p><p>В декабре 2017 года в рамках празднования 100-летия джаза в России Вадим и технологическая лаборатория Creaited Labs создали и представили в рамках фестиваля Wild Turkey Jazz первую в мире нейроджазовую композицию. В презентации этой композиции приняли участие Soweto Kinch и Nick West. С ноября 2018 года – ведущий телевизионного проекта «Клуб «Шаболовка, 37» в эфире телеканала «Культура». С 2019 года – художественный руководитель фестиваля»Джазовое лето с Вадимом Эйленкригом\" в Московской филармонии. </p>", "shortDescription": "Выступление Вадима Эйленкрига и его группы.", "min_price": 1000, "max_price": 4000, "link": "https://www.rusconcert.net/events/eilencrig_thebestofjazz.htm", "status": "accepted", "updateDate": 1636569510971, "start": 1633708800000, "end": 1633723200000, "createDate": 1630666891352, "inAccepted": true, "acceptDate": 1636569510983, "image": {"author": "Русконцерт", "name": "b862fc1610bea156e427a97b0a5e8c63.jpeg", "realName": "jazz_960.jpg", "source": "Русконцерт"}, "photo": "https://pro.culture.ru/uploads/b862fc1610bea156e427a97b0a5e8c63.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-08 16:00:00", "end": "2021-10-08 20:00:00"}}]}