{"5256": [{"id": 1523312, "name": "Балет «Щелкунчик»", "age": 6, "description": "<p>Уже 130 лет хореографическая сказка путешествует по всем мировым театральным сценам. Она выдержала сотни постановок. Премьера состоялась 6 декабря 1892 года на сцене Мариинского театра.</p><p>Балет «Щелкунчик», пожалуй, самое узнаваемое произведение Чайковского. Это спектакль, без которого не обходится ни одно новогоднее представление в мире. Но история создания этой рождественской сказки началась только в 1890 году, когда Чайковский получил заказ от дирекции императорских театров на одноактную оперу и двухактный балет для постановки в один вечер.</p><p>Действие происходит в канун Рождества, в красивом доме доктора Штальбаума начинают собираться гости. Дети доктора Штальбаума, Мари и Фриц, как и другие дети, с нетерпением ждут подарков. Крестный дарит Мари Щелкунчика. Странное выражение лица куклы забавляет ее. Фриц нечаянно ломает куклу и расстраивает девочку. </p><p>Наступает ночь, и комната, в которой находится елка, наполняется лунным светом.</p><p>Мари возвращается и обнимает Щелкунчика. И тут появляется Дроссельмейер, но сейчас он уже не крестный, а добрый волшебник. Он взмахивает рукой, и в комнате все начинает меняться: стены раздвигаются, елка начинает расти, а елочные игрушки оживают и становятся солдатиками. Внезапно появляются мыши под предводительством Мышиного Короля. Отважный Щелкунчик ведет солдатиков в бой. Щелкунчик превращается в прекрасного принца... Но это всего лишь сон маленькой девочки. Утром Мари проснулась с Щелкунчиком в руках.</p> <p></p>", "shortDescription": "Сказка Гофмана о храбром и благородном Щелкунчике на музыку Чайковского. В двух действиях.", "min_price": 700, "max_price": 1700, "link": "http://biletof.com/rus/actions/3415.html?date=07-01-2022&frame=1", "status": "accepted", "updateDate": 1640428127299, "start": 1641560400000, "end": 1641568800000, "createDate": 1639126512717, "inAccepted": true, "acceptDate": 1640428127495, "image": {"author": "Русский классический балет", "name": "6f8a45a9da896cff15807f726c971cd6.jpeg", "realName": "htmlimage.jpg", "source": "Русский классический балет"}, "photo": "https://pro.culture.ru/uploads/6f8a45a9da896cff15807f726c971cd6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-07 13:00:00", "end": "2022-01-07 15:20:00"}}, {"id": 1367784, "name": "Балет «Лебединое озеро»", "age": 12, "description": "<p>Балет не теряет своей актуальности и сегодня, остается известен и любим зрителями во всем мире. </p> <p>«Лебединое озеро» – не только «самый классический», но и самый загадочный отечественный балет. На сегодня это самый знаменитый балет в мире, истинный символ русской культуры и классического танца.</p> <p>В основу сюжета положена старинная немецкая легенда.</p> <p>Принц Зигфрид празднует совершеннолетие ,но его увлекает видение. Он попадает на берег фантастического озера, где встречает Одетту, зачарованную девушку-лебедь, его романтический идеал. Он клянется Одетте в любви и верности. Однако позже чувства Зигфрида будут испытаны – дочь Злого гения Ротбарта, Одиллия, предстанет перед принцем в образе двойника Одетты. Эта роковая ошибка грозит всем гибелью. Но искренняя любовь героев побеждает злой рок.</p>", "shortDescription": "Классический спектакль на музыку П. И. Чайковского в двух действиях.", "min_price": 500, "max_price": 1500, "link": "https://biletof.com/rus/actions/f.html?place=67", "status": "accepted", "updateDate": 1634139943650, "start": 1635001200000, "end": 1635008400000, "createDate": 1633350138151, "inAccepted": true, "acceptDate": 1634139943657, "image": {"author": "https://yandex.ru/images/search?from=tabbar&text=%D0%BB%D0%B5%D0%B1%D0%B5%D0%B4%D0%B8%D0%BD%D0%BE%D0%B5%20%D0%BE%D0%B7%D0%B5%D1%80%D0%BE%20%D0%B1%D0%B0%D0%BB%D0%B5%D1%82&pos=11&img_url=https%3A%2F%2Fpbs.twimg.com%2Fmedia%2FDFf8u_vXcAQwOhj.jpg%3Alarge&rpt=simage&lr=213", "name": "fc4b274f9c1881408ef36b4ea0ab5cf0.jpeg", "realName": "102aa287489b95cf610cc9f6ed05f70b.jpeg", "source": "https://yandex.ru/images/search?from=tabbar&text=%D0%BB%D0%B5%D0%B1%D0%B5%D0%B4%D0%B8%D0%BD%D0%BE%D0%B5%20%D0%BE%D0%B7%D0%B5%D1%80%D0%BE%20%D0%B1%D0%B0%D0%BB%D0%B5%D1%82&pos=11&img_url=https%3A%2F%2Fpbs.twimg.com%2Fmedia%2FDFf8u_vXcAQwOhj.jpg%3Alarge&rpt=simage&lr=213"}, "photo": "https://pro.culture.ru/uploads/fc4b274f9c1881408ef36b4ea0ab5cf0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 15:00:00", "end": "2021-10-23 17:00:00"}}]}