{"39507": [{"id": 1403708, "name": "Концерт «Облепиховое лето»", "age": 6, "description": "<p>«Облепиховое лето» – байопик с Андреем Мерзликиным в роли Александра Вампилова. Кинопоказ сопровождает живая озвучка Симфонического оркестра Ленинградской области.</p> <p>«Музыкальная среда» – не просто концерт или показ фильма. Изюминка каждой встречи – прямой и честный диалог зрителей с музыкантами, композиторами, режиссерами.</p> <p>Продюсер Алексей Тельнов, режиссер Виктор Алферов, композитор Мурат Кабардоков и музыканты оркестра, которые записывали музыку к фильму, расскажут, как создается фильм: от сценария до музыки, от идеи до выхода в прокат. </p> <p>«Облепиховое лето» – фильм о жизни и гибели великого и, как часто бывает, совершенно не признанного при жизни советского драматурга Александра Вампилова. Он был героем своего времени. Он боролся за свободу и честность в конце эпохи оттепели в кабинетах чиновников, задыхался рядом с ними и стремился вырваться из замкнутого круга. На родину, к природе, к своим корням. </p><p></p><p>За музыку к «Облепиховому лету» Мурат Кабардоков получил приз жюри имени Андрея Петрова XXV Российского кинофестиваля «Литература и кино».</p> <p></p>", "shortDescription": "Музыкальный вечер из цикла «Музыкальная среда».", "min_price": 800, "max_price": 800, "link": "https://orchestra47.tncloud.ru/scheme/C32C29C0229F17EA6274DA866934F265E6B176E4", "needCheck": true, "status": "accepted", "updateDate": 1636558355135, "start": 1642006800000, "end": 1642014000000, "createDate": 1634726145597, "inAccepted": true, "acceptDate": 1636558355253, "image": {"author": "Пресс-служба Симфонического оркестра Ленинградской области", "name": "9a81796cd671ef4420b09e00ca6a2f3e.jpeg", "realName": "photo_2021-10-17_23-31-37.jpg", "source": "https://vk.com/orchestra47"}, "photo": "https://pro.culture.ru/uploads/9a81796cd671ef4420b09e00ca6a2f3e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-01-12 17:00:00", "end": "2022-01-12 19:00:00"}}, {"id": 1383489, "name": "Концерт «Саксофон – король джаза»", "age": 12, "description": "<p>Совместно с Jazz Philharmonic Orchestra в Белом зале «Лендока» выступят одни из лучших саксофонистов Санкт-Петербурга, Нью-Йорка и Москвы. В исполнении именитых мастеров игры на саксофоне вы услышите оригинальные аранжировки джазовой классики, а также авторские композиции солистов в сопровождении оркестра. Яркая особенность концерта: такой состав саксофонистов-виртуозов мирового уровня выступит на одной сцене впервые. </p><p></p><p>Jazz Philharmonic Orchestra – это 16 молодых джазовых музыкантов, которые не только продолжают традиции знаменитых оркестров Тэда Джонса-Мела Льюиса, Каунта Бейси, Куинси Джонса и Роба Макконелла, но и исполняют оригинальные аранжировки джазовых стандартов и произведения, написанные участниками оркестра.</p><p></p><p>Солисты программы: Дмитрий Баевский (Нью-Йорк), Станислав Должков (Москва), Дмитрий Мосьпан (Москва), Кирилл Бубякин (Санкт– Петербург), Дмитрий Семенов ( Санкт– Петербург), Артур Медведев (Бельгия). </p><p>Ведущий программы – Владимир Фейертаг.</p>", "shortDescription": "Саксофонисты-виртуозы мирового уровня на одной сцене.", "min_price": 600, "max_price": 2000, "link": "https://spa.profticket.ru/customer/80/shows/90/167/?_ga=2.253514059.377538871.1633970276-1051323779.1622535034", "status": "accepted", "updateDate": 1638248409987, "start": 1634918400000, "end": 1634925600000, "createDate": 1633970870784, "inAccepted": true, "acceptDate": 1634298666594, "image": {"author": "фото из архива филармонии", "name": "a5f20cc21dd2371edfe2f90727ed19e7.jpeg", "realName": "IMG_1875.JPG", "source": "фото из архива филармонии"}, "photo": "https://pro.culture.ru/uploads/a5f20cc21dd2371edfe2f90727ed19e7.jpeg", "gallery": ["https://pro.culture.ru/uploads/e0dcb4f19dc8c3f8c56987dddd147212.jpeg", "https://pro.culture.ru/uploads/acfff94c0563c8f9b760b57826329c5b.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-22 16:00:00", "end": "2021-10-22 18:00:00"}}, {"id": 1301974, "name": "Концерт «Музыкальная среда»", "age": 12, "description": "<p>Маэстро Михаил Голиков и Симфонический оркестр Ленинградской области представляют новый проект, который обязательно заинтересует молодых людей, – «Музыкальная среда». Каждый месяц по средам маэстро, оркестр и приглашенная звезда вечера будут рассказывать о разных музыкальных средах – классике, роке, киномузыке, джазе. Вести диалог со зрителями и иллюстрировать выбранную музыкальную среду.</p> <p>Гостем первого вечера станет молодой петербургский композитор, автор музыки к фильмам Сокурова и Учителя, обладатель престижной премии «Партитура» – Мурат Кабардоков.</p> <p>Запланирован показ отреставрированной версии кинокартины Дзиги Вертова «Человек с киноаппаратом» (1929) в живой озвучке Симфонического оркестра Ленинградской области. Бессюжетный немой экспериментальный фильм советского режиссера Дзиги Вертова вышел на экраны в 1929, а в 2014 году был назван лучшим документальным фильмом всех времен по версии британского журнала Sight &amp; Sound. Мурат Кабардоков написал к немой картине совершенно новую музыкальную партитуру.</p> <p>Премьера проекта состоялась на открытии фестиваля «Послание к человеку» на Дворцовой площади Санкт-Петербурга 15 сентября 2017 года, где музыку Кабардокова высоко оценил Президент фестиваля, кинорежиссер Алексей Учитель и тысячи петербуржцев.<br /> <br /> </p>", "shortDescription": "Показ документального кино «Человек с киноаппаратом» в сопровождении симфонического оркестра.", "min_price": 800, "max_price": 800, "link": "https://orchestra47.tncloud.ru/scheme/873A38C066426D0B9ABBB51362D12F3DFF268669", "status": "accepted", "updateDate": 1631095270069, "start": 1634749200000, "end": 1634756400000, "createDate": 1630402806752, "inAccepted": true, "acceptDate": 1631095272170, "image": {"author": "Пресс-служба Симфонического оркестра Ленинградской области", "name": "fd5ab916a35ab1f7665610eb4f44245d.jpeg", "realName": "5NY8zW5O9Tk.jpg", "source": "https://vk.com/orchestra47"}, "photo": "https://pro.culture.ru/uploads/fd5ab916a35ab1f7665610eb4f44245d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-20 17:00:00", "end": "2021-10-20 19:00:00"}}]}