{"41669": [{"id": 1330223, "name": "Спектакль «Кроткая композиция»", "age": 16, "description": "<p>Осенью 2021 года будет 200 лет со Дня рождения Федора Михайловича, однако его произведения сохраняют актуальность, с легкостью включаются в нашу жизнь, в контекст тех общечеловеческих и духовных ценностей, которые волнуют нас сегодня. Вначале используется цитата Ф.М. Достоевского, о том, что человек – тайна. Нельзя с этим не согласиться. Зачастую, человек даже для себя тайна, не говоря уже об остальных. Мы всю жизнь занимаемся разгадыванием самих себя. Именно поэтому и случилась «Кроткая композиция» – это одна из таких попыток, шаг в сторону понимания себя, взаимоотношений между людьми. Признаться честно, мы уже более года показываем эту композицию, но бывает и сейчас после репетиции, в коллективе возникают споры о характерах или поступках главных героев. На «Кроткой композиции» вы сможете услышать текст произведения в сопровождение музыки и песен на стихи М. Цветаевой и А. Барковой. По нашему мнению такое сопровождение гармонично дополнило и придало оконченную форму постановке. Впрочем, все выводы зритель сможет сделать самостоятельно. Читает текст актриса Томского ТЮЗа Наталья Гитлиц Музыкальное сопровождение на акустических гитарах от Олега Качанко и Валерия Городецкого Вокал Дарья Соловий </p>", "shortDescription": "Зрителей ждет творческий вечер по произведениям Ф. М. Достоевского.", "min_price": 600, "link": "https://afisha.yandex.ru/tomsk/literary-reading/krotkaia-kompozitsiia?source=place", "status": "accepted", "updateDate": 1634893989042, "start": 1634986800000, "end": 1634990400000, "createDate": 1631675902160, "inAccepted": true, "acceptDate": 1634893989051, "image": {"author": "\"Дом искусств\"", "name": "6a808a9b19727a08374bc8db3864f676.jpeg", "realName": "IAeSxCW2tTk (1).jpg", "source": "\"Дом искусств\""}, "photo": "https://pro.culture.ru/uploads/6a808a9b19727a08374bc8db3864f676.jpeg", "gallery": ["https://pro.culture.ru/uploads/7f45cd84c29b4cde86fb20e770abd1f2.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 11:00:00", "end": "2021-10-23 12:00:00"}}]}