{"16175": [{"id": 1411679, "name": "Экскурсия в Бежтинский краеведческий музей", "age": 6, "description": "<p> Музей хранит этнографическую коллекцию экспонатов, которые расскажут об истории, культуре и быте жителей селения Бежта. В экспозиции можно увидеть старинную утварь традиционного горского дома: деревянную резную мебель, посуду, керамические изделия, орудия труда, национальную одежду и обувь, украшения, фрагменты холодного оружия и многое другое.</p> <p> Наибольший интерес посетителей вызывают знаменитые «бежтинские сапожки». В них и сегодня бежтинцы выходят в свет по особым случаям, а раньше эту обувь носили круглый год и дети, и взрослые. Были они повседневные, рабочие и парадно-выходные. Легче всего вязались мужские рабочие сапожки из тугих шерстяных нитей белого цвета вперемешку с цветными со строгими рисунками. Сыну их вязала мама, а когда он женился, то, по традиции, теща приносила ему в подарок пару сапог. В приданое невесте клали несколько пар на все случаи жизни. На изготовление одной праздничной пары уходило более месяца. Подошва сапога – произведение искусства. Каждый элемент узора на ней не случаен, а служит оберегом.</p> <p> Посетители узнают также о знаменитых выходцах из селения Бежта – о спортсменах, работниках культуры, ученых, ветеранах Великой Отечественной войны.</p>", "shortDescription": "Посетители узнают об истории и этнографии Бежтинского района Дагестана.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/A0D88BDC88EC2047C8E417BC261AEF7EB6477AD0", "status": "accepted", "updateDate": 1640624041966, "start": 1635404400000, "end": 1672498800000, "createDate": 1635097497982, "inAccepted": true, "acceptDate": 1637474451862, "image": {"author": "Шерматова М.", "name": "bde0840d8c01ed1877729dfda6cf3b69.jpeg", "realName": "IMG_7527.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/bde0840d8c01ed1877729dfda6cf3b69.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}