{"15840": [{"id": 1407225, "name": "Спектакль «Волшебник Изумрудного города»", "age": 6, "description": "<p> Спектакль о храбрости, смелости, доброте и дружбе, которые помогают победить коварство и зло. Проходят годы, меняются исторические эпохи, выходят в свет новые отечественные и зарубежные сказки, но придуманная Волковым история по-прежнему интересна и увлекательна. </p><p>Девочку Элли и пса Тотошку смерч уносит в Волшебную страну. Там они встречают новых друзей – Страшилу, Железного Дровосека и Трусливого Льва. Все вместе они отправляются через заколдованные леса, царства злых ведьм и добрых фей в Изумрудный город, чтобы попросить всемогущего волшебника Великого Гудвина помочь героям вернуться домой, а их друзьям – исполнить самые заветные желания. </p><p>Маленькие зрители будут увлечены на спектакле затейливым сюжетом, веселыми песнями и необычными фокусами. Ведь когда-то сам старина Гудвин был цирковым артистом, именно поэтому ему ловко удаются чудеса.<br /> </p>", "shortDescription": "Музыкальная история по мотивам одноименной сказки Александра Волкова.", "min_price": 500, "max_price": 1000, "link": "https://akimovkomedia.ru/play/299/", "status": "accepted", "updateDate": 1640236915141, "start": 1636102800000, "end": 1645872000000, "createDate": 1634823566712, "inAccepted": true, "acceptDate": 1640236915252, "image": {"author": "Валерий Гордт", "name": "92adec3ef93390b2ff987951c868109c.jpeg", "realName": "IMG_0189.JPG", "source": "https://akimovkomedia.ru/play/299/"}, "photo": "https://pro.culture.ru/uploads/92adec3ef93390b2ff987951c868109c.jpeg", "gallery": ["https://pro.culture.ru/uploads/bb897a0a478ccbbae8bc69e127393b01.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-05 09:00:00", "end": "2022-02-26 10:40:00"}}, {"id": 1242483, "name": "Спектакль «Дракон»", "age": 12, "description": "<p> 400 лет правит городом хитрый и могущественный дракон. Но вот однажды в город приходит странствующий рыцарь Ланцелот – усталый рыцарь без кольчуги и меча, со шрамами от старых сражений на лице, готовый освободить город от власти чудовища. Тиран повержен в поединке, но его место спешит занять новый «дракон». </p><p>В ироничной и печальной сказке Евгения Шварца есть говорящие коты, шапки-невидимки и ковры-самолеты. За основу взят сказочный сюжет народов Юго-Восточной Азии о драконе, которого нельзя победить, потому что победитель сам обращается в дракона. Но волшебный антураж не скрывает, а только подчеркивает острый социальный подтекст, размышления о природе власти и человеческой природе, изуродованной страхом, привыкшей ко лжи и неготовой принять свободу. </p><p>К «Дракону» Н. П. Акимов обращался дважды – в 1944 и 1962 годах. Премьера Театра комедии, неоднократно обращавшегося к творчеству Шварца, совпадает с важной датой – 120-летием со дня рождения драматурга. Своим новым спектаклем Т. Казакова развивает одну из важных художественных линий театра – линию высокой комедии, острой, многоплановой и афористичной. Как и любая другая постановка Т. Казаковой, это не спектакль на злобу дня, а попытка выйти к общечеловеческим обобщениям, показать, как велико искушение властью и как легко прорастают семена зла в душах людей. </p><p>К сотрудничеству над спектаклем приглашен художник Э. Капелюш, чьи зрелищные спектакли-тандемы с Т. Казаковой – «Тень», «Визит дамы» – неизменно отмечены зрительским успехом.<br /> </p>", "shortDescription": "Постановка по сказке Е. Шварца.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/198/", "needCheck": true, "status": "new", "updateDate": 1638088782717, "start": 1633104000000, "end": 1644001200000, "createDate": 1627548390014, "inAccepted": true, "acceptDate": 1635834531892, "image": {"author": "Леонид Торопов", "name": "22fcc1e693453508c6a100f7c603fa94.jpeg", "realName": "755216e4caeffd4e3edf313d304d013e.jpg", "source": "https://akimovkomedia.ru/play/198/"}, "photo": "https://pro.culture.ru/uploads/22fcc1e693453508c6a100f7c603fa94.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-01 16:00:00", "end": "2022-02-04 19:00:00"}}, {"id": 1238760, "name": "Спектакль «Доктор философии»", "age": 12, "description": "<p> Дом состоятельного банкира Животы – настоящий храм бизнеса. Массивные колонны, павлин в золотой клетке и диплом доктора философии на имя сына Животы – в золотой рамке под стеклом. Проблема в том, что образование и диплом получил не обаятельный бездельник Милорад, а бедный родственник Велимир – под именем Милорада. И теперь Живота вот-вот станет жертвой собственных карьерных амбиций и честолюбивых замыслов, потому что за время обучения за границей Велимир под именем Милорада умудрился обзавестись женой и ребенком. И они вот-вот нагрянут в дом своего состоятельного свекра, который как раз задумал женить непутевого сына на дочери министра путей сообщения. </p><p>Югославский драматург Бранислав Нушич мастерски развивает традиции мольеровского «Мещанина во дворянстве», комедии положений. Главный герой все больше и больше запутывается, одолеваемый со всех сторон чужими женами, обаятельными мошенниками, назойливыми благотворительницами, напористыми свахами. </p>", "shortDescription": "Колоритные персонажи сливаются в пестрый хор, только любовь способна разрубить клубок противоречий!", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/8/", "needCheck": true, "status": "accepted", "updateDate": 1634843157284, "start": 1632326400000, "end": 1641236400000, "createDate": 1627380034868, "inAccepted": true, "acceptDate": 1634843157455, "image": {"author": "Леонид Торопов", "name": "cb95f1da5fef47b3b21132e26b7d388d.jpeg", "realName": "Благое - Заслуженный артист России Николай Смирнов,Велимир - Виталий Кузьмин.jpg", "source": "https://akimovkomedia.ru/play/8/"}, "photo": "https://pro.culture.ru/uploads/cb95f1da5fef47b3b21132e26b7d388d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-22 16:00:00", "end": "2022-01-03 19:00:00"}}, {"id": 1238669, "name": "Спектакль «Как живется-можется»", "age": 0, "description": "<p> В почти невероятной истории про то, как бой-бабушка Мария Васильевна нежданно-негаданно нагрянула к внучке Оле в Москву из Сибири, в два счета устроила ее судьбу, а заодно категорически отсекла неугодных, вразумила заблудшие души и не позволила оборваться тоненькой ниточке, связывающей поколения, видится театральная реинкарнация по крайней мере одного колоритного персонажа деревенской прозы, например, Федора Абрамова или Василия Шукшина, постановками по произведениям которых раньше увлекались многие театры.</p><p>Явление бабушки сбивает с толку не только внучку, живущую и работающую в Москве бизнесвуман-чайлдфри, но и петербургскую публику. </p>", "shortDescription": "К  30-летней Ольге, сосредоточенной на карьере в масс-медиа, из деревни внезапно приезжает бабушка.", "min_price": 700, "max_price": 2499, "link": "https://akimovkomedia.ru/play/251/", "needCheck": true, "status": "accepted", "updateDate": 1638353988560, "start": 1631980800000, "end": 1645990200000, "createDate": 1627378394059, "inAccepted": true, "acceptDate": 1634839509851, "image": {"author": "Леонид Торопов", "name": "242db79a0425ec553ef4d58a2aa378f8.jpeg", "realName": "6850.BigImg.jpg", "source": "https://akimovkomedia.ru/play/251/"}, "photo": "https://pro.culture.ru/uploads/242db79a0425ec553ef4d58a2aa378f8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 16:00:00", "end": "2022-02-27 19:30:00"}}, {"id": 1235969, "name": "Спектакль «Золушка»", "age": 6, "description": "<p>В новой версии «старинной сказки, которая родилась много веков назад» и «которую каждый рассказывает на свой лад», повествующей про девушку с «маленькой ножкой, большой душой и справедливым сердцем», театр использует сюжетные мотивы, образы, музыкальные номера замечательного фильма-сказки Надежды Кошеверовой.</p><p>70 лет назад замечательный сказочник Евгений Шварц сочинил пьесу о Золушке, легшую в основу легендарного фильма 1947 года с костюмами и декорациями работы Николая Акимова. Своим новым музыкально-драматическим спектаклем для семейного просмотра о самоотверженной девушке, наивном принце и коварной мачехе, театр отдает свое почтение великим художникам и вместе с тем, используя новейшие театральные технологии, заново открывает старинный сюжет для современных искушенных зрителей.</p>", "shortDescription": "Старая сказка на новый лад: постановка по мотивам фильма «Золушка», который вышел в 1947 году.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/204/", "status": "accepted", "updateDate": 1635951409617, "start": 1630832400000, "end": 1634986200000, "createDate": 1627227538307, "inAccepted": true, "acceptDate": 1635951409627, "image": {"author": "Леонид Торопов", "name": "c7a46dbf419e438f9ff6fe75b02dcd50.jpeg", "realName": "5878.BigImg.jpg", "source": "https://akimovkomedia.ru/play/204/"}, "photo": "https://pro.culture.ru/uploads/c7a46dbf419e438f9ff6fe75b02dcd50.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-05 09:00:00", "end": "2021-10-23 10:50:00"}}, {"id": 1231678, "name": "Спектакль «Иллюзии любви»", "age": 16, "description": "<p>Эта пьеса про сильных, но не рациональных женщин, движимых чувствами, и обманутых, но прагматичных и прочно стоящих на ногах мужчин, вполне себе в духе английского феминизма, сталкивает два поколения одной семьи. История повторяется по кругу. Женщина оставляет мужа и привычную жизнь с ее связями и обязанностями во имя любви. В первом случае это мать, леди Китти, во втором – молодая жена, Элизабет. Жертвами становятся отец лорд Чэмпион и его сын Арнольд. В один прекрасный день все герои – брошенные отец и сын, беглянки и их любовники – вшестером встречаются в замке. </p><p>Конфликт морали и естественных чувств, семейное проклятие старинного замка – все это излюбленные английские темы. При этом каждая деталь наполнена смыслами, в том числе географическими. Антикварная мебель и бездушный быт – это метафора Англии, сад – оазис свободы и любовных признаний, Франция – страна мечты, куда убегают влюбленные, Италия – финальный чертог, finita la comedia. И в таком раскладе пьеса Моэма – не только про попытку вырваться из круга, но и про бегство из Англии. </p><p>Круг – метафора сцены, где у всех героев, ограниченных условностью, есть определенные роли и маски. Круг – это и метафора общества, виртуозно представленная в форме игры в бридж, на фоне которой разворачивается интрига. Два любовных треугольника – как две версии одного круга.</p>", "shortDescription": "Постановка пьесы «Круг» Сомерсета Моэма.", "min_price": 800, "max_price": 3000, "link": "https://akimovkomedia.ru/play/288/", "needCheck": true, "status": "accepted", "updateDate": 1638352898593, "start": 1632067200000, "end": 1644776400000, "createDate": 1626869060611, "inAccepted": true, "acceptDate": 1635951475780, "image": {"author": "Леонид Торопов", "name": "23a21533be0d80d68b08a3761664d7d6.jpeg", "realName": "7hI6IqNRuSE.jpg", "source": "https://akimovkomedia.ru/play/288/"}, "photo": "https://pro.culture.ru/uploads/23a21533be0d80d68b08a3761664d7d6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 16:00:00", "end": "2022-02-13 18:20:00"}}, {"id": 1231664, "name": "Спектакль «Аленький цветочек»", "age": 6, "description": "<p>Волшебное представление по мотивам всеми любимой сказки Сергея Аксакова «Аленький цветочек» поставил главный режиссер Театра кукол-марионеток имени Е. С. Деммени – Эдуард Гайдай.</p><p> Каждый раз, выпуская новую работу, он совершает маленькое чудо – преображает давно известные истории, не упрощая их на современный манер, а создавая синтетическое зрелище, способное увлечь ребенка в таинственный мир сказки. </p><p>Изобретательность и выразительность сценографии, веселые стихи, шутливые арии, сцены волшебных превращений, современная музыка, оригинальная хореография тонко, ненавязчиво и умно раскрывают главный смысл этой сказочной истории. Настоящая любовь и истинные чувства обязательно победят любое зло.</p>", "shortDescription": "Постановка по мотивам сказки Сергея Аксакова.", "min_price": 400, "max_price": 1300, "link": "https://akimovkomedia.ru/play/37/", "needCheck": true, "status": "accepted", "updateDate": 1638354342877, "start": 1632042000000, "end": 1645353900000, "createDate": 1626868723854, "inAccepted": true, "acceptDate": 1635951448929, "image": {"author": "Леонид Торопов", "name": "d5beae7996aafa4f1399be45a6a0be3c.jpeg", "realName": "b472b02991e0ee542ef9aab74811f960.jpg", "source": "https://akimovkomedia.ru/play/37/"}, "photo": "https://pro.culture.ru/uploads/d5beae7996aafa4f1399be45a6a0be3c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-19 09:00:00", "end": "2022-02-20 10:45:00"}}, {"id": 1231628, "name": "Спектакль «День рождения кота Леопольда»", "age": 6, "description": "<p>«День рождения кота Леопольда» – веселая игра в знакомую с детства мультипликационную историю о коте и двух неугомонных мышатах. В основу ее положен сценарий Аркадия Хайта. Примечательно, что эта интересная работа родилась из творческой инициативы актеров. </p><p>Однажды в канун Нового года Алексей Красноцветов, Ирина Сотикова, Тадас Шимилев и Виталий Куклин приготовили праздничное поздравление детям сотрудников, которое по истечении некоторого времени выросло в самостоятельный спектакль.</p><p>Приятный во всех отношениях Леопольд, проживающий по адресу: дом № 8/16 на неизвестной улице незнакомого города, в одно прекрасное утро решил отпраздновать свой день рождения. Поздравить именинника торопится пес и заклятые враги Леопольда – Серый и Белый мышата. </p><p>Увлекательный сюжет, красочная сценография Марии Горошко и энергия молодых исполнителей позволят зрителям окунуться в атмосферу сказки и еще раз вспомнить знаменитую фразу известного миролюба и мудреца Леопольда: «Ребята, давайте жить дружно!»</p>", "shortDescription": "Постановка адресована самым маленьким зрителям.", "min_price": 500, "max_price": 800, "link": "https://akimovkomedia.ru/play/20/", "needCheck": true, "status": "accepted", "updateDate": 1638353565456, "start": 1632646800000, "end": 1644660600000, "createDate": 1626868117928, "inAccepted": true, "acceptDate": 1634843006700, "image": {"author": "Леонид Торопов", "name": "73e341dde858b33790fe74db6aca19e1.jpeg", "realName": "DSCF7337щлготорвоп.JPG", "source": "https://akimovkomedia.ru/play/20/"}, "photo": "https://pro.culture.ru/uploads/73e341dde858b33790fe74db6aca19e1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 09:00:00", "end": "2022-02-12 10:10:00"}}, {"id": 1231583, "name": "Спектакль «Голодранцы и аристократы»", "age": 12, "description": "<p>Молодой маркиз Эудженио Фаветти мечтает жениться на юной балерине, дочери нувориша Семмолоне. Но гордец Фаветти-старший отказывается общаться с выскочкой-миллионщиком. И тогда Эудженио приходится нанять себе родню «голубых кровей» в трущобах, чтобы представить будущему тестю. Это совсем не сложно – двое безработных отцов семейств Феличе и Паскуале, их скандальные жены и их многочисленные домочадцы готовы сыграть роли маркизов и герцогов всего-то за тарелку супа. Темпераментная, но неумелая семейка охотно включается в эту игру, что влечет за собой массу комических недоразумений. </p><p>Превосходный актерский ансамбль, умело оркестрованный шумовыми эффектами кастрюль, шумовок, половников и сковородок, переодевания, обманы и разоблачения – в спектакле лауреата национальной премии «Золотая Маска» Михаила Бычкова.</p>", "shortDescription": "Постановка лауреата национальной премии «Золотая маска» Михаила Бычкова.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/19/", "needCheck": true, "status": "accepted", "updateDate": 1638353761345, "start": 1634659200000, "end": 1643914800000, "createDate": 1626867245063, "inAccepted": true, "acceptDate": 1634842077052, "image": {"author": "Леонид Торопов", "name": "f95bfd65a49d0dac669620150350cba9.jpeg", "realName": "DSCF6904.JPG", "source": "https://akimovkomedia.ru/play/19/"}, "photo": "https://pro.culture.ru/uploads/f95bfd65a49d0dac669620150350cba9.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-19 16:00:00", "end": "2022-02-03 19:00:00"}}, {"id": 1231546, "name": "Спектакль «История Цветочного острова»", "age": 0, "description": "<p>Необычные и красивые, умные и поучительные сказки известного русского писателя-фантаста Александра Шарова, которыми дети зачитывались чуть больше 30 лет назад, на современной сцене гость редкий. А «Историю Цветочного острова» и вовсе никто никогда не ставил.</p><p>Прекрасный цветущий остров, похожий на ковер, вышитый белым и красным шелком, превратился в серую тряпку среди Синего моря, всего лишь от того, что Гном Крэгг оказался грубым и упрямым. Из-за сущего пустяка он поссорился с добродушным Папой-Мяу, его добрейшей женой Мамой-Мяу и веселым Мяу-крошкой. Нагрубил, обидел, одним несправедливым словом разрушил дружбу – и семейство Мяу покинуло остров. И вскоре завяли цветы, за которыми так тщательно и любовно ухаживали коты, огорченные и расстроенные улетели веселые шмели – и на острове воцарились злобные серые мыши. Спасла Гнома Крэгга от гибельного одиночества только Цветочная Фея, заставив извиниться и вернуть на остров его добрых друзей.</p>", "shortDescription": "Эта сказочная история учит детей добру и смелости, ответственности и умению ценить дружбу.", "min_price": 400, "max_price": 1300, "link": "https://akimovkomedia.ru/play/227/", "needCheck": true, "status": "accepted", "updateDate": 1635951464004, "start": 1631955600000, "end": 1641636600000, "createDate": 1626866719101, "inAccepted": true, "acceptDate": 1635951464013, "image": {"author": "Леонид Торопов", "name": "8d4be6c66f0556aa112d49a30384de40.jpeg", "realName": "_U7A4895.jpg", "source": "https://akimovkomedia.ru/play/227/"}, "photo": "https://pro.culture.ru/uploads/8d4be6c66f0556aa112d49a30384de40.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-18 09:00:00", "end": "2022-01-08 10:10:00"}}, {"id": 1231511, "name": "Спектакль «Энергичные люди»", "age": 12, "description": "<p>Герои сатирической повести «Энергичные люди» – не знаменитые шукшинские деревенские «чудики», поэты сибирского предместья, они жители городские, вполне благополучные и цивилизованные, но – мошенники, спекулянты. </p><p>Действие разворачивается в квартире зажиточной семьи Кузькиных. Главный герой Аристарх Петрович «гуляет» вместе со своими приятелями, обмывая удачно проведенную операцию по «умыканию» дефицитных автомобильных шин. Но надо же такому случиться, что Вера Сергеевна, жена Аристарха, утомившаяся от постоянного пьянства мужа и его подельников, нашла в карманах своего благоверного записку от любовницы и решила отомстить – написать на всю компанию заявление в прокуратуру. </p><p>Вот тут-то «бизнесмены» и всполошились – в тюрьму ведь никому не хочется. Хотя их предпринимательская деятельность оснащена мощной идеологией: «Пятнадцать процентов государственного бюджета отводится специально под воровство. Всякое развитое общество живет инициативой... энергичных людей». Но не механизмам махинаций посвящена пьеса – неожиданному, остроумному и невероятно смешному разоблачению махинаторов.</p>", "shortDescription": "Постановка по повести В. Шукшина.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/226/", "status": "accepted", "updateDate": 1638353499337, "start": 1632585600000, "end": 1645552800000, "createDate": 1626866021188, "inAccepted": true, "acceptDate": 1634843099100, "image": {"author": "Леонид Торопов", "name": "8b10a62c508b1f2fee690ece691e0add.jpeg", "realName": "IMG_4868.JPG", "source": "https://akimovkomedia.ru/play/226/"}, "photo": "https://pro.culture.ru/uploads/8b10a62c508b1f2fee690ece691e0add.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 16:00:00", "end": "2022-02-22 18:00:00"}}, {"id": 1231496, "name": "Спектакль «Волшебные истории Оле Лукойе»", "age": 6, "description": "<p>Смешной и добрый сказочник расскажет множество волшебных и загадочных историй. О том, как однажды в двери старинного замка постучалась промокшая девушка, которая убеждала короля, королеву и принца, что она самая настоящая принцесса и легко доказала это, почувствовав малюсенькую горошину под множеством перин, что были постелены на ее кровать. Или о том, как огниво, что по просьбе старой ведьмы добыл из дупла дерева отважный солдат, помогло ему зажить безбедно и счастливо и даже жениться на принцессе. </p><p>Свои сказки, в которых всегда побеждают добро, отвага и смекалка, старый волшебник любит рассказывать послушным и воспитанным детям (и их родителям), а те, кто проказничает и капризничает, никогда не узнают, как же проучил однажды веселый свинопас избалованную принцессу-обманщицу.</p>", "shortDescription": "Постановка для семейного просмотра.", "min_price": 600, "max_price": 1499, "link": "https://akimovkomedia.ru/play/250/", "needCheck": true, "status": "accepted", "updateDate": 1638352993947, "start": 1632560400000, "end": 1644055800000, "createDate": 1626865702299, "inAccepted": true, "acceptDate": 1635835223210, "image": {"author": "Екатерина Фёдорова", "name": "87973202b5c4fe516b802cbefba2a671.jpeg", "realName": "53_FedorovaE_2020_10_24_Akimovkomedia_.jpg", "source": "https://akimovkomedia.ru/play/250/"}, "photo": "https://pro.culture.ru/uploads/87973202b5c4fe516b802cbefba2a671.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-25 09:00:00", "end": "2022-02-05 10:10:00"}}, {"id": 1231483, "name": "Спектакль «Правда – хорошо, а счастье лучше»", "age": 12, "description": "<p>Интрига пьесы, на первый взгляд, не сложна и обычна.</p><p>В доме богатой купчихи Мавры Тарасовны Барабошевой все чинно, строго и безупречно. Однако все не так просто в почтенном семействе. Сын, пьяница и тряпка, растратил деньги, приказчики подделывают документы, садовник ворует яблоки. Да и сама Мавра, как выясняется позже, не без греха. Но властная хозяйка снисходительна к «слабостям» сына и домашних – лишь бы все было «по ее воле». В порядок вещей не вписываются только бедный служащий Платон, который привык всегда и всем говорить правду, и красавица-внучка Поликсена, девушка на выданье, унаследовавшая крутой нрав бабушки и некстати влюбившаяся в Платона. </p><p>Сама же Мавра Тарасовна способна закрыть глаза на все, кроме честности и свободолюбия… И не сдобровать влюбленным, если бы не появление в их доме гостя из прошлого – отставного унтер-офицера Силы Ерофеича Грознова.</p>", "shortDescription": "Комедия А. Н. Островского о власти прошлого и его величества случая над жизнями людей.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/196/", "needCheck": true, "status": "accepted", "updateDate": 1638352750446, "start": 1633536000000, "end": 1645210800000, "createDate": 1626865406105, "inAccepted": true, "acceptDate": 1635951489230, "image": {"author": "Леонид Торопов", "name": "3bf4c33c58b13a1608391ac6c4314ba0.jpeg", "realName": "IMG_1180.JPG", "source": "https://akimovkomedia.ru/play/196/"}, "photo": "https://pro.culture.ru/uploads/3bf4c33c58b13a1608391ac6c4314ba0.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-06 16:00:00", "end": "2022-02-18 19:00:00"}}, {"id": 1231467, "name": "Спектакль «Идеальный муж»", "age": 16, "description": "<p>Лорд и леди Чилтерн – идеальная и благопристойная семья: он – преуспевающий политик с незапятнанной репутацией, она – сама добродетель, обожающая своего супруга. Но иллюзорное благополучие пары оказывается хрупким. </p><p>В Лондоне появляется некая миссис Чивли, шантажистка и интриганка, грозящая лорду Чилтерну разоблачением. Дело в том, что много лет назад тот раскрыл секретные государственные сведения нечистому на руку биржевому дельцу. И теперь миссис Чивли ставит Роберта Чилтерна перед выбором: уничтожить свою репутацию или дать себя вовлечь в новую аферу. Роберту Чилтерну берется помочь его друг – легкомысленный лорд Горинг, у которого есть свои козыри против шантажистки. Но ситуация все больше запутывается. Потому что на ее орбиту вовлекаются такие чувства, как любовь, влечение, ревность, месть… </p><p>Будучи изящной комедией, «Идеальный муж» Оскара Уайльда иронически высмеивает нормы общественной морали, возвращаясь к одному вопросу: возможны ли идеальные отношения и возможно ли простить любимому человеку его слабости и несовершенства.</p>", "shortDescription": "Произведение Оскара Уайльда иронически высмеивает нормы общественной морали.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/210/", "needCheck": true, "status": "accepted", "updateDate": 1638353672595, "start": 1632240000000, "end": 1645902000000, "createDate": 1626864822804, "inAccepted": true, "acceptDate": 1634842152082, "image": {"author": "Леонид Торопов", "name": "d6e801bd9bd581e9ee470edbadd295ab.jpeg", "realName": "125316894_3265798546880348_3771704186994254831_n.jpg", "source": "https://akimovkomedia.ru/play/210/"}, "photo": "https://pro.culture.ru/uploads/d6e801bd9bd581e9ee470edbadd295ab.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-21 16:00:00", "end": "2022-02-26 19:00:00"}}, {"id": 1231444, "name": "Спектакль «Любовь и голуби»", "age": 0, "description": "<p>Ведь так забавны были злоключения примерного семьянина и немножко подкаблучника Васи Кузякина. Никто и представить не мог, что он, все свое свободное время проводящий на голубятне, вдруг споткнется о курортный роман и городская «фифа» Раиса Захаровна уведет его из семьи. И столько сочувствия вызывало неподдельное отчаяние его жены, чья счастливая семейная жизнь в одно мгновение разрушилась. И как понятны были обиды их взрослых детей – Людки, Леньки и школьницы Оли, так долго не прощавших раскаявшегося и очень быстро вернувшегося отца.</p><p>Не боясь соперничества с кино и не вступая с ним в полемику, авторы спектакля предлагают свою, неожиданную и оригинальную, версию хорошо известной, но редко идущей на сцене отечественной комедии. Ее героев они поселили в добродушный и веселый мир сегодняшней деревни Перемилово, которую своими работами создал известный российский художник Владимир Любаров. Этот мир лишен исторических и бытовых подробностей, но наполнен оптимизмом, любовью и верой в человека.</p><p>В оформлении спектакля использованы картины Владимира Любарова.</p>", "shortDescription": "Лиричная, трогательная и невероятно смешная история о любви, измене и прощении.", "min_price": 500, "max_price": 2000, "link": "https://akimovkomedia.ru/play/232/", "needCheck": true, "status": "accepted", "updateDate": 1638353845774, "start": 1634313600000, "end": 1644345000000, "createDate": 1626864400977, "inAccepted": true, "acceptDate": 1634841989173, "image": {"author": "Леонид Торопов", "name": "72d0da7b3595b5910d0027c59eeb1b1d.jpeg", "realName": "13.jpg", "source": "https://akimovkomedia.ru/play/232/"}, "photo": "https://pro.culture.ru/uploads/72d0da7b3595b5910d0027c59eeb1b1d.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 16:00:00", "end": "2022-02-08 18:30:00"}}, {"id": 1231417, "name": "Спектакль «Хитрая вдова»", "age": 12, "description": "<p>Встретились однажды надменный англичанин, изящный француз, воинственный испанец и незаметный итальянец. И местом их встречи стал венецианский карнавал, после одной из бурных ночей которого у красивой и предприимчивой вдовы Розауры обнаружилось сразу четыре поклонника. </p><p>Каждый клянется в любви, каждый обещает блестящее будущее, каждый по-своему хорош. Но как найти того, с кем действительно будешь счастлива? Меняя маски и обличья, умная Розаура не торопится променять свободу на супружество и испытывает каждого из женихов, чтобы найти того, кто действительно заслуживает ее руки и сердца. </p><p> Будоражащая атмосфера венецианского карнавала, эффектная сценография, роскошные костюмы, богатство актерских перевоплощений – все это в будет праздничном спектакле Татьяны Казаковой по комедии Карло Гольдони о том, что правильный выбор возможен только тогда, когда чувство в ладу с разумом. <br /></p>", "shortDescription": "Будоражащая атмосфера венецианского карнавала, эффектная сценография, роскошные костюмы.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/4/", "needCheck": true, "status": "accepted", "updateDate": 1638353302143, "start": 1633017600000, "end": 1645815600000, "createDate": 1626863835538, "inAccepted": true, "acceptDate": 1635148103380, "image": {"author": "Леонид Торопов", "name": "ad012c4ccc0b4f6bd911765ed16d6d88.jpeg", "realName": "6.JPG", "source": "https://akimovkomedia.ru/play/4/"}, "photo": "https://pro.culture.ru/uploads/ad012c4ccc0b4f6bd911765ed16d6d88.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-30 16:00:00", "end": "2022-02-25 19:00:00"}}, {"id": 1231309, "name": "Спектакль «Тень»", "age": 12, "description": "<p>Разные режиссерские версии, звездные роли, всегда актуальная ирония текста… Ежегодно театр открывает свой сезон «Тенью» – в память о Николае Акимове, специально для которого Евгений Шварц написал свою вечно юную пьесу.</p><p>В одну сказочную страну, чьи жители вынуждены вести совсем не сказочную жизнь – людоеды работают журналистами и оценщиками в городском ломбарде, а «девочка, наступившая на хлеб» сделала карьеру эстрадной звезды, приезжает Ученый – чтобы сделать ее жителей счастливыми. Однако сталкивается с собственной коварной Тенью, которая спешит занять его место в сердце Принцессы и избавиться от своего хозяина. Ирония и гротеск, зловещая атмосфера карнавала – все это в эффектном спектакле Татьяны Казаковой.</p>", "shortDescription": "Постановка-легенда, который не сходит с афиши Театра комедии вот уже более 70 лет.", "min_price": 500, "max_price": 2000, "link": "https://akimovkomedia.ru/play/15/", "needCheck": true, "status": "accepted", "updateDate": 1638353611242, "start": 1631894400000, "end": 1644088200000, "createDate": 1626860608790, "inAccepted": true, "acceptDate": 1634842904135, "image": {"author": "Леонид Торопов", "name": "80b721302e5542c4cb4d31466f783d68.jpeg", "realName": "DSCF1138.JPG", "source": "https://akimovkomedia.ru/play/15/"}, "photo": "https://pro.culture.ru/uploads/80b721302e5542c4cb4d31466f783d68.jpeg", "gallery": ["https://pro.culture.ru/uploads/4b84fa3acf9ba9bdf1463cc55cc17904.jpeg", "https://pro.culture.ru/uploads/65feba681372ab2899f627b4dd80b238.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 16:00:00", "end": "2022-02-05 19:10:00"}}, {"id": 1231248, "name": "Спектакль «Синичкin. Театральное безумство»", "age": 16, "description": "<p>Современная история притягательной, нелегкой закулисной жизни, а также случающихся в ней безумствах, главных героев пьесы: актера Льва Гурыча Синичкина и его дочери Лизы, которая, как и отец, мечтает стать актрисой.</p><p>Латинское in служит верным признаком, что никаких кринолинов и кружев не будет, а театральное безумство если и нельзя рассматривать как обозначение жанра, то уж как гарантию неклассичности классического сюжета – наверняка. Новые куплеты для персонажей – хотя, точности ради, стоит назвать их зонгами в брехтовском понимании.</p>", "shortDescription": "Зрители увидят один из самых популярных русских водевилей.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/294/", "status": "accepted", "updateDate": 1635951396173, "start": 1632931200000, "end": 1637865600000, "createDate": 1626859233880, "inAccepted": true, "acceptDate": 1635951396184, "image": {"author": "Леонид Торопов", "name": "1ed7ed7ef580fb05f983c9d254e532a6.jpeg", "realName": "PY3AdTlMceQ.jpg", "source": "https://akimovkomedia.ru/play/294/"}, "photo": "https://pro.culture.ru/uploads/1ed7ed7ef580fb05f983c9d254e532a6.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-29 16:00:00", "end": "2021-11-25 18:40:00"}}, {"id": 1231220, "name": "Спектакль «Безумный день, или Женитьба Фигаро»", "age": 12, "description": "<p> Как метко отметил Наполеон, «Женитьба Фигаро» стала настоящей «революцией в действии». Уже более двухсот лет персонажи этой комедии оживают перед благодарной российской публикой, и у каждой эпохи – свой идеальный Фигаро. </p><p>Какой же он сейчас? Об этом авторы спектакля размышляют вместе с исполнителем главной роли Евгением Стычкиным. И сегодня в новой постановке театра, быть может, тоже произойдет своего рода революция: ловкач и пройдоха Фигаро, пытаясь защитить свою невесту и спасти свою любовь от похотливого графа Альмавивы, впервые предстанет перед зрителями таким неожиданно отчаянным и беззащитным. На фоне надвигающейся на весельчака и храбреца Фигаро катастрофы тонкий юмор комедии заиграет новыми гранями. Возможно, смеясь до слез, зритель уронит еще и слезу сочувствия. </p>", "shortDescription": "Театральная фантазия в двух действиях.", "min_price": 900, "max_price": 2500, "link": "https://akimovkomedia.ru/play/253/", "status": "accepted", "updateDate": 1627289823947, "start": 1628006400000, "end": 1628103600000, "createDate": 1626858710057, "inAccepted": true, "acceptDate": 1627289823909, "image": {"author": "Леонид Торопов", "name": "bf1929e38bf305ebca7605595e2f1c8c.jpeg", "realName": "DSCF7239.JPG", "source": "https://akimovkomedia.ru/play/253/"}, "photo": "https://pro.culture.ru/uploads/bf1929e38bf305ebca7605595e2f1c8c.jpeg", "gallery": ["https://pro.culture.ru/uploads/a10c61d17bab4da7788abf7f20bce88d.jpeg", "https://pro.culture.ru/uploads/5e37d769210859a951ba958fca2f6f35.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-08-03 16:00:00", "end": "2021-08-04 19:00:00"}}, {"id": 903708, "name": "Спектакль «Иллюзии любви»", "age": 16, "description": "<p>Эта пьеса про сильных, но не рациональных женщин, движимых чувствами, обманутых, но прагматичных и прочно стоящих на ногах мужчин, вполне себе в духе английского феминизма, сталкивает два поколения одной семьи. История повторяется по кругу. Женщина оставляет мужа и привычную жизнь с ее связями и обязанностями во имя любви. В первом случае это мать, Леди Китти, во втором – молодая жена, Элизабет. Жертвами становятся отец лорд Чэмпион и его сын Арнольд. В один прекрасный день все герои – брошенные отец и сын, беглянки и их любовники – вшестером встречаются в замке. </p><p>Конфликт морали и естественных чувств, семейное проклятие старинного замка – все это излюбленные английские темы. При этом каждая деталь наполнена смыслами, в том числе географическими. Антикварная мебель и бездушный быт – это метафора Англии, сад – оазис свободы и любовных признаний, Франция – страна мечты, куда убегают влюбленные, Италия – финальный чертог, fenita la comedia. И в таком раскладе пьеса Сомерсета Моэма – не только про попытку вырваться из круга, но и про бегство из Англии. </p><p>Круг – метафора сцены, где у всех героев, ограниченных условностью, есть определенные роли и маски. Круг – это и метафора общества, виртуозно представленная в форме игры в бридж, на фоне которой разворачивается интрига. Два любовных треугольника как две версии одного круга.</p>", "shortDescription": "Первая постановка пьесы «Круг» Сомерсета Моэма.", "min_price": 800, "max_price": 3000, "link": "https://akimovkomedia.ru/play/288/", "needCheck": true, "status": "accepted", "updateDate": 1631193410329, "start": 1611849600000, "end": 1632075600000, "createDate": 1611254222997, "inAccepted": true, "acceptDate": 1631193410410, "image": {"author": "Леонид Торопов", "name": "aa2a0b574fd58b36313a61b4f839154a.jpeg", "realName": "Iliuzii_liubvi_Gailina_Bazarova_mal-5.jpg", "source": "https://akimovkomedia.ru/play/288/"}, "photo": "https://pro.culture.ru/uploads/aa2a0b574fd58b36313a61b4f839154a.jpeg", "gallery": ["https://pro.culture.ru/uploads/0b1defa4ac36514129cb1dc31da86d6f.jpeg", "https://pro.culture.ru/uploads/75399dfd3448516a2055278a7ffc9d27.jpeg", "https://pro.culture.ru/uploads/e2a4ab1517fd65b61c5cd321fb161b7c.jpeg", "https://pro.culture.ru/uploads/a3df536764923151452d6d7cacbfd70d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-01-28 16:00:00", "end": "2021-09-19 18:20:00"}}, {"id": 235768, "name": "Спектакль «Игроки»", "age": 12, "description": "<p><span>В провинциальной гостинице встречаются карточные шулеры высочайшей квалификации. Они объединяются, чтобы сорвать «большой куш», обыграв местного помещика с помощью крапленых карт. Кто возьмет банк и станет счастливчиком – неизвестно. Ведь игра – вещь коварная: сегодня повезет тебе, а завтра все спустишь за 10 минут. </span></p><p><span>Главный герой Ихарев, в отличие от своих товарищей по мастерству, не просто авантюрист и мошенник, он – одержимый человек, гений своего дела. Для него игра – это поэзия, недаром предметом его сердечных чувств является Аделаида Ивановна – волшебная колода карт, символ счастья и удачи героя. Но, как известно, даже на самого искусного обманщика всегда найдется обманщик более хитрый. </span></p><p><span>В комедии Гоголя есть все для успешного спектакля: завораживающая интрига, искрометный юмор, увлекательный сюжет, мастерски отточенные диалоги.</span></p>", "shortDescription": "Детективный сюжет пьесы захватывает даже искушенного любителя головоломок.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/22/", "status": "accepted", "updateDate": 1635155226289, "start": 1526227200000, "end": 1638466800000, "createDate": 1522843201469, "inAccepted": true, "acceptDate": 1635155226336, "image": {"author": "Валерий Гордт", "name": "8068a0da207331992209ed448157b3d1.jpg", "realName": "1311.BigImg.jpg", "source": "https://akimovkomedia.ru/play/22/"}, "photo": "https://pro.culture.ru/uploads/8068a0da207331992209ed448157b3d1.jpg", "gallery": ["https://pro.culture.ru/uploads/c121340e32cf1d54964dd2f2dcb119d9.jpg", "https://pro.culture.ru/uploads/024c66e468b4f5dbe7accaf448eec2e0.jpg", "https://pro.culture.ru/uploads/7f151e0a0f4d923c243b8950bc728b04.jpg", "https://pro.culture.ru/uploads/0fa2b7360f87a77bf276ddb6d5964c21.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-05-13 16:00:00", "end": "2021-12-02 17:40:00"}}, {"id": 234921, "name": "Спектакль «Бешеные деньги»", "age": 12, "description": "<p><span>У красавицы Лидии Чебоксаровой, привыкшей жить на широкую ногу, масса поклонников, но никто из них не готов сделать предложение придирчивой охотнице за богатым мужем, пока на горизонте не появляется скромный влюбленный провинциал Васильков. Приятели Чебоксаровых, желая разыграть Лидию, выдают Василькова за золотопромышленника-«миллионщика». Лидия принимает предложение Василькова, но оказывается жестоко обманута...</span></p><p><span>Мир героев А. Н. Островского, в котором выпукло представленные пороки, а добродетели вступают в сложную игру и взаимосвязь, продолжает сатирическую линию репертуарной политики театра, в котором всегда важное место занимала социальная критика, представленная такими спектаклями, как «Свадьба Кречинского», «Визит дамы», «Тень» и «Дракон».</span></p>", "shortDescription": "Комедия одержимости А. Н. Островского.", "min_price": 700, "max_price": 2000, "link": "http://akimovkomedia.ru/schedule/", "needCheck": true, "status": "accepted", "updateDate": 1638352596384, "start": 1523548800000, "end": 1645729200000, "createDate": 1522754912873, "inAccepted": true, "acceptDate": 1635951503172, "image": {"author": "Елена Бледных", "name": "0bbeff50b804c6da951c544957d03744.jpg", "realName": "92cf99306526ecb59418694a1c03a273_w2048_h2048.jpg", "source": "https://akimovkomedia.ru/play/205/"}, "photo": "https://pro.culture.ru/uploads/0bbeff50b804c6da951c544957d03744.jpg", "gallery": ["https://pro.culture.ru/uploads/45121357a90261c3ff5fe794aa64917e.jpg", "https://pro.culture.ru/uploads/3553048f9f1c99e3d09d9aeef83440e7.jpg", "https://pro.culture.ru/uploads/09e757e77d7dad6cb1c4c381821c2137.jpg", "https://pro.culture.ru/uploads/a8ad658d16bc4535112b6f86a17f5560.jpg", "https://pro.culture.ru/uploads/552dc7719aeb2a0b070d8973f976d7ee.jpg", "https://pro.culture.ru/uploads/8490abdfe3549ca8830f99060ea4c4f2.jpg", "https://pro.culture.ru/uploads/c0420c4b282bfb013f1f4ed0b86f72c8.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-04-12 16:00:00", "end": "2022-02-24 19:00:00"}}, {"id": 234884, "name": "Спектакль «Уловки Дороти Дот»", "age": 12, "description": "<p>«От женских чар можно спастись только в гробу» – это определение как нельзя лучше описывает темперамент и воинственную стратегию богатой вдовушки Дороти Дот, вознамерившейся во что бы то ни стало женить на себе юного Джеральда. Но Джеральд – настоящий джентльмен и поэтому не может сам отменить свою помолвку с юной Нелли, хотя от его давнего чувства не осталось и следа. И тогда Дороти решается на исполнение хитроумного плана, позволяющего Джеральду избежать женитьбы, сохранив честь и достоинство, а заодно находит подходящую партию и для Нелли.</p><p>Спектакль повествует о том, что ум в союзе с красотой и неуемной энергией – смертельное оружие в руках женщины.</p>", "shortDescription": "Ироничная постановка по пьесе британского классика Сомерсета Моэма.", "min_price": 500, "max_price": 2000, "link": "https://akimovkomedia.ru/schedule/", "needCheck": true, "status": "accepted", "updateDate": 1638353258640, "start": 1523116800000, "end": 1645210200000, "createDate": 1522752970499, "inAccepted": true, "acceptDate": 1635154966524, "image": {"author": "Леонид Торопов", "name": "54eb2c0c9f36e9947c9e44f402fecf6a.jpg", "realName": "3457.BigImg.jpg", "source": "https://akimovkomedia.ru/play/9/"}, "photo": "https://pro.culture.ru/uploads/54eb2c0c9f36e9947c9e44f402fecf6a.jpg", "gallery": ["https://pro.culture.ru/uploads/c0a925dc2a3d5922c4bf968c02551577.jpg", "https://pro.culture.ru/uploads/85669f069d97597446c7da3406cd29db.jpg", "https://pro.culture.ru/uploads/9de46489cd72939e73d349c53965df1b.jpg", "https://pro.culture.ru/uploads/d314eb34135b6dfdc1f397b51bd07f8c.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-04-07 16:00:00", "end": "2022-02-18 18:50:00"}}, {"id": 234699, "name": "Спектакль «Сказки старого Арбата»", "age": 12, "description": "<p><span>В одном из тихих уютных переулков старой Москвы живет талантливый кукольный мастер Федор Кузьмич Балясников. У него есть верный друг Христофор, сын Кузя и множество кукол. Неожиданно в доме появляется милая и нежная девушка Виктоша, которую мгновенно полюбили и отец, и сын, и даже куклы. </span></p><p>История этой романтической любви, перипетии мужского и профессионального соперничества, в котором еще существуют категории чести и порядочности, в жестокое и прагматичное время воспринимается как своеобразный учебник истинных чувств. </p><p>В изящных и остроумных «Сказках старого Арбата» нет банального морализаторства и навязчивой дидактичности, но, как и в каждой настоящей сказке, есть четко сформулированная мораль: главное в жизни – это любовь.</p>", "shortDescription": "Как и в каждой настоящей сказке, в спектакле есть мораль: главное в жизни – это любовь.", "min_price": 700, "max_price": 2000, "link": "https://akimovkomedia.ru/play/186/", "status": "accepted", "updateDate": 1635951424291, "start": 1524067200000, "end": 1637260800000, "createDate": 1522746482856, "inAccepted": true, "acceptDate": 1635951424299, "image": {"author": "Гордт В.П.", "name": "407b0aee95b6e3813012eb9488809f59.jpg", "realName": "5010.BigImg.jpg", "source": "https://akimovkomedia.ru/play/186/"}, "photo": "https://pro.culture.ru/uploads/407b0aee95b6e3813012eb9488809f59.jpg", "gallery": ["https://pro.culture.ru/uploads/b1bb775d41cf4bdec40a1ef79648d936.jpg", "https://pro.culture.ru/uploads/9b138ea7a4e65d82ffc81d3b103b9258.jpg", "https://pro.culture.ru/uploads/1233b72e834f6bb13ef3ea5b8028d5dc.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-04-18 16:00:00", "end": "2021-11-18 18:40:00"}}]}