{"23122": [{"id": 1245880, "name": "Туристическая программа «От легенды – к были»", "age": 12, "description": "<p> Программа включает в себя экскурсию по Дому-музею школьных лет Ю. А. Гагарина. <br />Первоначально дом, поставленный в 1933 году, находился в деревне Клушино. В 1945 году семья Гагариных переезжает в город Гжатск и перевозит свой дом. В настоящее время здесь воссоздана обстановка на 1949 год – время отъезда Юрия Гагарина на учебу в город Люберцы. Экспонаты знакомят с укладом простой трудолюбивой смоленской семьи, с семейными традициями, которые сыграли большую роль в становлении характера будущего покорителя космоса. </p><p>Маршрут продолжается в Доме родителей Ю. А. Гагарина, подаренном им в 1961 году решением Правительства РСФСР. В комнатах воссоздана обстановка той поры, когда сюда приезжал Юрий Гагарин с семьей и друзьями в период с 1961 по 1967 годы. Возле дома экспонируется «гагаринский» автомобиль «Волга». </p><p>Программу завершает экскурсия «Слово о сыне» в историко-биографической экспозиции Дома Космонавтов (от родословной Ю. А. Гагарина до его полета в космос), посещение домашнего кабинета Ю. А. Гагарина из Звездного городка, мемориальной гостиной матери первого космонавта – А. Т. Гагариной. </p>", "shortDescription": "Программа дает возможность «прикоснуться» к «земным» истокам космического подвига Ю. А. Гагарина.", "min_price": 400, "max_price": 400, "link": "https://gagarinm.tncloud.ru/event/7466DCD77C8B21FB5D9AF3189DEBED6BB0816390", "status": "accepted", "updateDate": 1632144935081, "start": 1631862000000, "end": 1640874600000, "createDate": 1627652582646, "inAccepted": true, "acceptDate": 1632144935103, "image": {"author": "Татьяна Крюкова", "name": "c835ac3bb3bc51a6758b7998aa37b4d3.jpeg", "realName": "Фото 4 Турпрограмма От легенды к были 1.JPG", "source": "Архив Объединённого мемориального музея Ю. А. Гагарина"}, "photo": "https://pro.culture.ru/uploads/c835ac3bb3bc51a6758b7998aa37b4d3.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-17 07:00:00", "end": "2021-12-30 14:30:00"}}, {"id": 1245806, "name": "Гагаринский квест «Поехали!»", "age": 12, "description": "<p>Участникам квеста предлагается пройти по маршруту, на котором расположены игровые точки с творческими, интеллектуальными, логическими и другими заданиями, а также пазлами «сакрального раритета».</p><p> Станции маршрута расположены в музеях Мемориального комплекса Ю. А. Гагарина. Конверты с пазлами вскрываются в точке финиша – каждая команда должна собрать «сакральный раритет» (это может быть фото, картинка и прочее).</p><p> Участники квеста, посвященного малой родине Ю. Гагарина, получают сертификаты и призы.</p>", "shortDescription": "Маршрут с выполнением заданий по теме личности первого космонавта и истории его малой родины.", "min_price": 500, "max_price": 500, "link": "https://gagarinm.tncloud.ru/event/0DD353D59507031C56243EF5E9F811E695721163", "status": "accepted", "updateDate": 1631796347926, "start": 1630652400000, "end": 1640874600000, "createDate": 1627651486404, "inAccepted": true, "acceptDate": 1631796347978, "image": {"author": "Андрей Хрисанфов", "name": "b1704a91c178e5a157550b6aebd9acb9.jpeg", "realName": "Фото 1 Гагар квест ПОЕХАЛИ.JPG", "source": "Архив Объединённого мемориального музея Ю. А. Гагарина"}, "photo": "https://pro.culture.ru/uploads/b1704a91c178e5a157550b6aebd9acb9.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-03 07:00:00", "end": "2021-12-30 14:30:00"}}]}