{"11543": [{"id": 1520482, "name": "Встреча «Картина – стих, только без слов»", "age": 12, "description": "<p> Культурный центр «Северный» приглашает всех желающих на творческую встречу с современной талантливой и креативной художницей Натальей Анатольевной Данилюк. </p><p>Наталья Анатольевна расскажет об основах мастерства художника, различных жанрах живописи, специфике каждого, особое внимание будет уделено жанру натюрморт.а Участники узнают, как работать с гуашевыми, акварельными и масленными красками, как строить линейную и воздушную перспективы, что является основой для будущей картины; научатся правильно пользоваться приемами для изображения разных деталей. Отдельная часть занятия будет посвящена азам композиции, раскрытию красоты формы или цветового соотношение объектов.<br /></p><p> Наталья Анатольевна является руководителем изостудии «Радуга» на базе Культурного центра «Северный». Она не только художница с большим опытом работы (более 15 лет), но и замечательный педагог – ее ученики принимают участие в городских и окружных творческих выставках. </p><p>Творческая встреча закончится мастер-классом по изобразительному искусству. </p>", "shortDescription": "Гости увидятся с талантливой и креативной художницей Натальей Анатольевной Данилюк.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/219002257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1640066650644, "start": 1640268000000, "end": 1640271600000, "createDate": 1639042349571, "inAccepted": true, "acceptDate": 1640066650762, "image": {"author": "ГБУК г. Москвы\"КЦ \"Северный\"", "name": "93e9ca5b53155b497523a50f265390f8.jpeg", "realName": "IMG_0063.jpg", "source": "https://cloud.mail.ru/public/CWNF/PoAVng2vH/1/%D0%94%D0%B0%D0%BD%D0%B8%D0%BB%D1%8E%D0%BA/IMG_0063.jpg"}, "photo": "https://pro.culture.ru/uploads/93e9ca5b53155b497523a50f265390f8.jpeg", "gallery": ["https://pro.culture.ru/uploads/73f22bad1905afc7f09fb79358fc646b.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-23 14:00:00", "end": "2021-12-23 15:00:00"}}, {"id": 1299561, "name": "Творческая встреча «Музыкальный джем»", "age": 12, "description": "<p> Звуки гитары радуют слух, позволяют насладиться мелодичным звучанием любимых композиций. Акустическая гитара с самого момента появления считается эстрадным инструментом. Ее прекрасно слышно со сцены, поэтому она так любима бардами, а также джаз и фолк исполнителями.</p><p>Роман Владимирович является руководителем студии гитарного мастерства и импровизации Roсkstar. Он расскажет о том, как музыканту найти свой творческий путь, развить музыкальный слух и чувство ритма. Желающие познакомятся с музыкальным инструментом – гитарой, узнают о правильной постановке рук во время игры, научатся играть базовые аккорды, познакомятся с основными приемами игры и видами ритмических рисунков для различных музыкальных композиций. Приятным сюрпризом для участников станет возможность познакомиться и с гавайским народным музыкальным четырехструнным щипковым инструментом – укулеле, который является разновидностью гитары, и узнают о методах и приемах игры на ней. Завершит творческую встречу музыкальный джем – сейшн. </p>", "shortDescription": "Гостей ждут беседа и мастер-класс.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/143814257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1630932363050, "start": 1634821200000, "end": 1634824800000, "createDate": 1630313149818, "inAccepted": true, "acceptDate": 1630932366096, "image": {"author": "ГБУК г. Москвы КЦ \"Северный\"", "name": "9d226f97f5142794d7a2a50298d7e037.jpeg", "realName": "lIvzE56ePW4.jpg", "source": "https://vk.com/photo-115205917_457243433"}, "photo": "https://pro.culture.ru/uploads/9d226f97f5142794d7a2a50298d7e037.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-21 13:00:00", "end": "2021-10-21 14:00:00"}}, {"id": 1299552, "name": "Творческая встреча «Золотые руки»", "age": 12, "description": "<p> Мастер декоративного искусства Перепелкина Галина Николаевна расскажет о различных видах декоративно-прикладного творчества, о том как создавать уникальные произведения из разных материалов, о тонкостях каждого вида декоративно-прикладного искусства. Участники встречи узнают, как занятия рукоделием помогает развитию индивидуальности, умению наблюдать, а также видеть в реальных предметах новизну и красоту, а самое главное – как занятия творчеством духовно обогащают, помогают находить единомышленников, служат источником вдохновения и помогают находить новые пути для самореализации.Перепелкина Галина Николаевна в 2021 году стала обладательницей почетной премии «Лучший социальный работник года», более 15 лет обучает различным видам декоративно – прикладного творчества детей и взрослых на базе Культурного центра «Северный», являясь руководителем студий декоративно – прикладного творчества «Девчата» и «Марья искусница».</p><p>В 2017 году была отмечена благодарностью Министра Правительства Москвы, руководителя Департамента культуры города Москвы «За вклад в развитие культуры города Москвы и многолетний добросовестный труд», имеет грамоту от Московской городской думы ​«За высокие достижения в творчестве, за талант и мастерство, за большой вклад в развитие декоративно – прикладного творчества». Она и ее ученики принимают участие в районных, окружных и городских выставках декоративно – прикладного искусства. Творческая встреча закончится мастер-классом. </p>", "shortDescription": "Гостей ждут беседа и мастер-класс.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/143816257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1630932352455, "start": 1636808400000, "end": 1636812000000, "createDate": 1630312998166, "inAccepted": true, "acceptDate": 1631028798126, "image": {"author": "ГБУК г. Москвы КЦ \"Северный\"", "name": "45161598e2b2ca5b8fc944de9c166d03.jpeg", "realName": "IMG_6794.jpg", "source": "https://cloud.mail.ru/public/ETJZ/U9YekpqcL/%D0%9F%D0%B5%D1%80%D0%B5%D0%BF%D0%B5%D0%BB%D0%BA%D0%B8%D0%BD%D0%B0/IMG_6794.jpg"}, "photo": "https://pro.culture.ru/uploads/45161598e2b2ca5b8fc944de9c166d03.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-13 13:00:00", "end": "2021-11-13 14:00:00"}}, {"id": 1272501, "name": "Мастер-класс «Основы вокального мастерства»", "age": 12, "description": "<p>В рамках творческой встречи с вокалисткой, солисткой вокальной группы Septima, лауреатом городских вокальных конкурсов Екатериной Алексеевной Дверниковой, участники узнают о секретах вокального мастерства, о том, как правильно позиционировать свой голос, какие бывают разминки для голоса, как улучшить резонанс и качество тона. Певица расскажет о том, что такое вибрато, кантилена и о других техниках голосоведения, покажет несколько вокальных упражнений для правильного дыхания и интонирования.</p><p>Екатерина Алексеевна Дверникова является профессиональной вокалисткой культурного центра «Северный», принимает участие в концертах, организованных Департаментом культуры города Москвы, является солисткой вокальной группы Septima. В ее репертуаре произведения самых разных стилей – от классики в современной обработке и романсов до оперных арий. Она была награждена грамотой фестиваля Musicfest – «За вклад в развитие музыкального образования, сохранение культурного наследия России и укрепление международных культурных связей», так же получила Гран-при в районном фестивале «Россия начинается с тебя». Творческая встреча закончится мастер-классом по вокалу.</p>", "shortDescription": "Творческая встреча с вокалисткой, солисткой вокальной группы Septima.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/139182257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1634646382289, "start": 1637326800000, "end": 1637330400000, "createDate": 1628864999860, "inAccepted": true, "acceptDate": 1634646382308, "image": {"author": "ГБУК г. Москвы КЦ \"Северный\"", "name": "4c007c0dff73e4c4f6a3f9d8d09cb9b5.jpeg", "realName": "waZYRsv0uMM.jpg", "source": "https://vk.com/album-115205917_257830525?z=photo-115205917_457243430%2Falbum-115205917_257830525"}, "photo": "https://pro.culture.ru/uploads/4c007c0dff73e4c4f6a3f9d8d09cb9b5.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-11-19 13:00:00", "end": "2021-11-19 14:00:00"}}, {"id": 1272300, "name": "Встреча «Основы русского народного танца»", "age": 12, "description": "<p>Русские народные танцы – это активные движения и прыжки, задорные пляски, которые прекрасно передают настроение танцоров и заряжают хорошим настроением зрителей, и, конечно же, красивые колоритные национальные костюмы. Русские народные танцы являются неотъемлемой частью русской национальной культуры.</p><p>На творческой встрече хореограф и педагог ведущего творческого коллектива города Москвы хореографического ансамбля народного танца «Каблучок» Роман Алексеевич Янчук расскажет об основах русского народного танца, его истории и специфике, познакомит с народным творчеством в области танца, традиционной методикой его преподавания и новых тенденциях, а также с историей создания народного костюма. Покажет, как соединить базовые движения танца и отдельные элементы в этюды. В процессе встречи гости увидят традиционные народные костюмы разных областей России.</p><p>Роман Алексеевич Янчук начинал творческую деятельность участником академического ансамбля народного танца имени Игоря Моисеева, и уже в течение девяти лет является педагогом-хореографом культурного центра «Северный». Творческая встреча закончится мастер-классом по русскому народному танцу.</p>", "shortDescription": "Гости пообщаются с хореографом и педагогом Романом Алексеевичем Янчуком.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/139164257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1634646907791, "start": 1638885600000, "end": 1638889200000, "createDate": 1628860417354, "inAccepted": true, "acceptDate": 1634646907802, "image": {"author": "https://vk.com/photo-115205917_457243426?z=photo-115205917_457243427%2Falbum-115205917_279466994", "name": "12716228c887a4be7e6bc537edb33f31.jpeg", "realName": "5OXI76dgDJ8.jpg", "source": "https://vk.com/photo-115205917_457243426?z=photo-115205917_457243427%2Falbum-115205917_279466994"}, "photo": "https://pro.culture.ru/uploads/12716228c887a4be7e6bc537edb33f31.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-07 14:00:00", "end": "2021-12-07 15:00:00"}}, {"id": 1272292, "name": "Творческая встреча «Мелодии души»", "age": 12, "description": "<p><strong></strong></p><p><span>Импровизация – неотъемлемая часть музыкального инструментария для гитаристов, специализирующихся на роке, джазе, блюзе и других жанрах. Импровизационные навыки могут помочь получить или улучшить навыки игры композиции на гитаре, сделать исполнение более мелодичным, отразить исполнителю<span> </span>свою индивидуальность.</span></p><p><span></span><span>Роман Владимирович – руководитель студии гитарного мастерства и импровизации Roсkstar</span> <span><span> </span>на базе<span> </span>Культурного центра «Северный», солист рок-группы «Филадельфия», профессиональный вокалист и музыкант, выступает на концертных городских площадках, организованных департаментом культуры города. </span><span><span>Он расскажет о том, как на основе базовых навыков игры на электрогитаре <span>научиться импровизировать, соединять различные ритмические структуры и исполнительские приемы, объединенные художественным замыслом.</span></span></span><span></span></p> <p><span>Участники <span>узнают о правильной постановке рук во время игры на электрогитаре, </span>научатся играть базовые аккорды, познакомятся с основными приемами игры и видами ритмических рисунков для различных музыкальных композиций, попробуют<span> </span><span>комбинировать ритмические рисунки, переносить их в разные позиции, видоизменять их, играть в разные доли</span><span>. </span>Завершит творческую встречу музыкальный джем-сейшн.</span></p> <p><span> </span></p> <p><span> </span></p> <p><span> </span></p>", "shortDescription": "Беседа с вокалистом, солистом группы «Филадельфия» Романом Владимировичем Куйбеденко.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/139145257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1634632473342, "start": 1639486800000, "end": 1639490400000, "createDate": 1628860232114, "inAccepted": true, "acceptDate": 1634632473351, "image": {"author": "ГБУК г. Москвы КЦ \"Северный\"", "name": "dee02ae26a5542c64dd1c5439aa18434.jpeg", "realName": "mOn15JQfAWA (1).jpg", "source": "https://vk.com/album-115205917_279466994?z=photo-115205917_457243432%2Falbum-115205917_279466994"}, "photo": "https://pro.culture.ru/uploads/dee02ae26a5542c64dd1c5439aa18434.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-14 13:00:00", "end": "2021-12-14 14:00:00"}}, {"id": 1270212, "name": "Встреча «Живопись – поэзия души»", "age": 12, "description": "<p> Культурный центр «Северный» пригласит всех желающих на творческую встречу «Живопись – поэзия души» с современной талантливой и креативной художницей – Данилюк Натальей Анатольевной. Наталья Анатольевна расскажет об основах мастерства художника, различных жанрах живописи, о специфике каждого, особое внимание будет уделено жанру – пейзаж. Участники узнают, как работать с гуашевыми красками, как строить линейную и воздушную перспективы, которые являются основой для будущей картины, научатся правильно пользоваться приемами для изображения разных деталей пейзажа. Отдельная часть занятия будет посвящена азам композиции и способам передачи пространства в пейзаже.<br />Данилюк Наталья Анатольевна – является руководителем изостудии «Радуга» на базе Культурного центра «Северный». Она является не только художницей с большим опытом работы (более 15 лет), с наличием нескольких выставок картин, но и замечательным педагогом – ее ученики принимают участие в городских и окружных творческих выставках. Творческая встреча закончится мастер – классом по изобразительному искусству. </p>", "shortDescription": "Гости увидятся с талантливой и креативной художницей Натальей Анатольевной Данилюк.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/159837257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1631456193651, "start": 1639659600000, "end": 1639663200000, "createDate": 1628786557752, "inAccepted": true, "acceptDate": 1631456196418, "image": {"author": "ГБУК г. Москвы КЦ \"Северный\"", "name": "37d3ababdc6f2d45c1a230d62c736cfd.jpeg", "realName": "578a3d3c7481119eeff4f9d9f2b28693.jpeg", "source": "https://vk.com/photo-115205917_457243422"}, "photo": "https://pro.culture.ru/uploads/37d3ababdc6f2d45c1a230d62c736cfd.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-16 13:00:00", "end": "2021-12-16 14:00:00"}}, {"id": 1270203, "name": "Встреча «Изгиб гитары желтой»", "age": 12, "description": "<p> Звуки гитары радуют слух, позволяют насладиться мелодичным звучанием любимых композиций. Акустическая гитара с самого момента появления считается эстрадным инструментом. Ее прекрасно слышно со сцены, поэтому она так любима бардами, а также джаз- и фолк-исполнителями.<br /></p><p>Роман Владимирович Куйбеденко является руководителем студии гитарного мастерства и импровизации Roсkstar. Он расскажет о том, как музыканту найти свой творческий путь, развить музыкальный слух и чувство ритма. </p><p>Желающие познакомятся с музыкальным инструментом – гитарой, узнают о правильной постановке рук во время игры, научатся играть базовые аккорды, познакомятся с основными приемами игры и видами ритмических рисунков для различных музыкальных композиций. Приятным сюрпризом для участников станет возможность познакомиться и с гавайским народным музыкальным четырехструнным щипковым инструментом – укулеле, который является разновидностью гитары. Гости узнают о методах и приемах игры на ней. Завершит творческую встречу музыкальный джем-сейшн. </p>", "shortDescription": "Гости пообщаются с вокалистом, солистом группы «Филадельфия» Романом Владимировичем Куйбеденко.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/137780257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1634564038996, "start": 1637154000000, "end": 1637157600000, "createDate": 1628786053817, "inAccepted": true, "acceptDate": 1634564039004, "image": {"author": "ГБУК г. Москвы КЦ \"Северный\"", "name": "a3313762424e947ce8f2f27ac631b78a.jpeg", "realName": "IMG_9807.jpg", "source": "https://vk.com/photo-115205917_457243424"}, "photo": "https://pro.culture.ru/uploads/a3313762424e947ce8f2f27ac631b78a.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-17 13:00:00", "end": "2021-11-17 14:00:00"}}, {"id": 1270190, "name": "Встреча «Основы эстрадного танца»", "age": 0, "description": "<p><span> </span></p><p>Эстрадный танец – вид сценического танца, небольшая хореографическая сценка, миниатюра, предназначенная для эстрадного исполнения. Это направление сочетает в себе различные танцевальные стили, начиная от классики, заканчивая хип-хопом.</p><p>На творческой встрече хореограф и педагог Ведущего творческого коллектива города Москвы «Хореографический ансамбль народного танца «Каблучок» – Янчук Роман Алексеевич расскажет об основах эстрадного танца, его истории и специфики, новых тенденциях. А также о том, как выражать образ с помощью движения, как соединить базовые движения танца и отдельные элементы в этюды. Занятия эстрадными танцами позволяют развивать координацию и свободу движения, раскрывать творческий потенциал, способствуют развитию чувства ритма, индивидуальности. Роман Алексеевич начинал творческую деятельность участником Академического Ансамбля народного танца имени Игоря Моисеева, и уже в течение девяти лет является педагогом – хореографом Культурного центра «Северный». Творческая встреча закончится мастер-классом по эстрадному танцу.</p><p></p>", "shortDescription": "Беседа с хореографом Романом Алексеевичем Янчуком.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/143817257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1630495417590, "start": 1636639200000, "end": 1636642800000, "createDate": 1628785371950, "inAccepted": true, "acceptDate": 1630495422373, "image": {"author": "ГБУК г. Москвы КЦ\"Северный\"", "name": "8fcd8619dd463ccb675a2797d6a548a9.jpeg", "realName": "IMG_9012.jpg", "source": "https://vk.com/album-115205917_279466994?z=photo-115205917_457243431%2Falbum-115205917_279466994"}, "photo": "https://pro.culture.ru/uploads/8fcd8619dd463ccb675a2797d6a548a9.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-11-11 14:00:00", "end": "2021-11-11 15:00:00"}}, {"id": 1270162, "name": "Встреча «Добрых рук творение»", "age": 12, "description": "<p>Мастер декоративного искусства – Перепелкина Галина Николаевна расскажет о различных видах декоративно-прикладного творчества, о том как создавать уникальные произведения из разных материалов, о тонкостях каждого вида декоративно-прикладного искусства. Участники встречи узнают, как занятия рукоделием помогает развитию индивидуальности, умению наблюдать, а также видеть в реальных предметах новизну и красоту, а самое главное – как занятия творчеством духовно обогащают, помогают находить единомышленников, служат источником вдохновения и помогают находить новые пути для самореализации.Перепелкина Галина Николаевна в 2021 году стала обладательницей почетной премии «Лучший социальный работник года», более 15 лет обучает различным видам декоративно – прикладного творчества детей и взрослых на базе Культурного центра «Северный», являясь руководителем студий декоративно – прикладного творчества «Девчата» и «Марья искусница».<br />В 2017 году была отмечена благодарностью Министра Правительства Москвы, руководителя Департамента культуры города Москвы «За вклад в развитие культуры города Москвы и многолетний добросовестный труд», имеет грамоту от Московской городской думы ​«За высокие достижения в творчестве, за талант и мастерство, за большой вклад в развитие декоративно – прикладного творчества». Она и ее ученики принимают участие в районных, окружных и городских выставках декоративно – прикладного искусства. Творческая встреча закончится мастер-классом. </p>", "shortDescription": "Гости увидятся с мастером декоративного искусства Г. Н. Перепелкиной.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/154324257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1631712197123, "start": 1639227600000, "end": 1639231200000, "createDate": 1628783593807, "inAccepted": true, "acceptDate": 1631712203454, "image": {"author": "ГБУК г. Москвы КЦ \"Северный\"", "name": "38ab58b9dc1d5f69b6eb1a823599c4e0.jpeg", "realName": "sNsPDEP09Js.jpg", "source": "https://vk.com/album-115205917_279466994"}, "photo": "https://pro.culture.ru/uploads/38ab58b9dc1d5f69b6eb1a823599c4e0.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-11 13:00:00", "end": "2021-12-11 14:00:00"}}, {"id": 1270143, "name": "Творческая встреча c актрисой Т. Н. Аргуновой «В свете софитов»", "age": 12, "description": "<p>В рамках творческой встречи, с актрисой Московского драматического театра имени М. Н. Ермоловой – Аргуновой Татьяной Николаевной, участники узнают о секретах творческого мастерства актера и о том, как управлять своими эмоциями, устранить страх во время выступления перед аудиторией, научиться грамотно и красиво говорить, выражать собственные ощущения и свою индивидуальность через актерскую игру.<br />Татьяна Николаевна имеет 45-летний стаж актерской работы, обучалась в ГИТИСе, известны ее театральные роли в спектаклях Московского драматического театра имени М.Н. Ермоловой: «Коварство и любовь», «Утиная охота», «Адам женится на Еве», «Снежная королева» и многие другие, снималась в художественных фильмах: «Левый поворот», «Повесть о молодых супругах», «Осенних дней очарованье». Имеет награды: лауреат Берлинского фестиваля «СССР-ГДР», диплом фестиваля «Московская театральная весна». Вместе с педагогом и актером Николаем Зозулиным, в течение 6 лет обучают искусству театрального мастерства на базе Культурного центра «Северный», в репертуаре студии семь спектаклей. Занятия ведутся по уникальной авторской методике на основе творчества, как первоначальной ступени актерского мастерства, позволяющей участникам познавать новое, передавать посредством театрального искусства собственные ощущения, чувства, переживания. Творческая встреча закончится тренингом по актерскому мастерству.</p>", "shortDescription": "Гости узнают об исполнительском мастерстве от Татьяны Николаевны Аргуновой.", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/143810257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1630495188186, "start": 1633870800000, "end": 1633874400000, "createDate": 1628782149531, "inAccepted": true, "acceptDate": 1630495194441, "image": {"author": "ГБУК г. Москвы \"КЦ\"Северный\"", "name": "6290ec7ae8728dae0779b5e83b27f46e.jpeg", "realName": "FOPMEoiHIcY.jpg", "source": "https://vk.com/dkseverniy?w=wall-115205917_964"}, "photo": "https://pro.culture.ru/uploads/6290ec7ae8728dae0779b5e83b27f46e.jpeg", "gallery": ["https://pro.culture.ru/uploads/60243ad05e4db1d0438d85a894993648.jpeg"], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-10 13:00:00", "end": "2021-10-10 14:00:00"}}]}