{"3748": [{"id": 1508010, "name": "Концерт Слава «Крик души»", "age": 12, "description": "<p>Концерт станет вторым событием такого масштаба в карьере артистки. Первым было нашумевшее шоу «Откровенно», которое Слава презентовала в октябре 2015 года в Кремле. В рамках предыдущей программы не все идеи звезды удалось реализовать, поэтому новая программа под названием «Крик души» обещает стать еще более наполненной и грандиозной.</p><p>В программе концерта прозвучат не только всем известные хиты, но и новые песни, такие как «Холод собачий», «Однажды ты», «Твой поцелуй», «Верная», «Мы теперь одни», которые быстро завоевали любовь публики и несколько престижных премий в области популярной музыки.</p><p>«Этот концерт – мой личный манифест. Современный мир требует подчинения, соответствия чужим ожиданиям, диктует тренды. Важно всегда оставаться живой и настоящей. Да, иногда провоцировать, раздвигая рамки приличия, но всегда быть честной с собой и своими зрителями. Об этом и будет мой «Крик души», – говорит артистка.</p>", "shortDescription": "В программе – хиты и новые песни исполнительницы.", "min_price": 1500, "max_price": 4000, "link": "https://kuraj-concert.ru/event/slava-2/", "status": "accepted", "updateDate": 1639396503743, "start": 1648998000000, "end": 1649005200000, "createDate": 1638704310625, "inAccepted": true, "acceptDate": 1639396503900, "image": {"author": "yandex.ru", "name": "e2c30b18bb040da604101d1acfe1dfb2.jpeg", "realName": "EE0vKcTXsAEz0c2.jpg", "source": "yandex.ru"}, "photo": "https://pro.culture.ru/uploads/e2c30b18bb040da604101d1acfe1dfb2.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2022-04-03 15:00:00", "end": "2022-04-03 17:00:00"}}, {"id": 1480916, "name": "Новогодняя сказка «Волшебная сила»", "age": 0, "description": "<p>Новогодняя музыкальная и загадочно-волшебная сказка. Несомненно, в Новый год всегда происходит что-то удивительное! Вот уж не думали Дед Мороз со Снегурочкой и их друзья, что случится переполох в сказочном лесу. Кто же мог представить, что ведьма Ехидна превратит Дедушку Мороза в злого Деда Карачуна?! Где же найти эту волшебную силу, чтобы расколдовать Дедушку Мороза? Маленьким зрителям придется стать главными помощниками сказочных персонажей. И тогда в этой чудесной истории добро победит зло. Настоящая сила – не в волшебстве и сказочных предметах… Самая главная волшебная сила – в любви. Она творит чудеса! Нет такой беды, нет такой напасти, которую бы настоящая любовь не одолела. </p>", "shortDescription": "Детский новогодний спектакль по пьесе Анна Богачёвой,  постановка Дениса Матросова.", "min_price": 500, "max_price": 1000, "link": "https://w.intickets.ru/event/11602653/?wkey=190228", "needCheck": true, "status": "accepted", "updateDate": 1639998324879, "start": 1640509200000, "end": 1641718800000, "createDate": 1637763007785, "inAccepted": true, "acceptDate": 1639486047658, "image": {"author": "Анна Пушкина", "name": "1afb3b39e1c0e1f5d6fd16965aafb5ff.jpeg", "realName": "ВолшСил_1.jpeg", "source": "https://motdik.ru/"}, "photo": "https://pro.culture.ru/uploads/1afb3b39e1c0e1f5d6fd16965aafb5ff.jpeg", "gallery": ["https://pro.culture.ru/uploads/b8a9a54b1025c8b3412139a32b1786a4.jpeg", "https://pro.culture.ru/uploads/d2c4f4187bf4e5b13ba7b92c7d544f9d.jpeg", "https://pro.culture.ru/uploads/41dc03dcc44880f8199498f188ac7b12.jpeg", "https://pro.culture.ru/uploads/ebf7d4227d0868f0ec0988e0ec198701.jpeg", "https://pro.culture.ru/uploads/2f5d8e69b301ccacc9b72208cda2d0b6.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-26 09:00:00", "end": "2022-01-09 09:00:00"}}, {"id": 1226951, "name": "Концерт «Светлана Безродная и «Вивальди-оркестр»", "age": 6, "description": "<p>Программа, которую сегодня представляет на суд публики народная артистка России Светлана Безродная и созданный ею Российский государственный академический камерный «Вивальди-оркестра» называется «Грустить не надо!»</p><p>Это своего рода рефрен аналогичного названия песни одного из классиков отечественной музыки Матвея Блантера. И рефрен этот не случаен.Пандемия бросает тень на все явления жизни. По сути, идет война с невидимым врагом. И долг артиста – внести свой вклад в эту борьбу. А для этого, в частности, человеку необходимо душевное успокоение, чему будет способствовать погружение в целебные воды великолепных мелодий, коими так богато мировое музыкальное пространство.</p><p>В коцерте будет представлены популярная классика, как в традиционном прочтении, так и в аранжировках знаменитых джазменов ХХ века, а также композиции из репертуара знаменитых танцевальных и джазовых оркестров мира середины прошлого столетия. Многие из них услышать можно только на концертах «Вивальди-оркестра».<br /></p>", "shortDescription": "Выступает уникальный струнный коллектив под руководством скрипача-виртуоза Светланы Безродной.", "min_price": 1000, "max_price": 1800, "link": "https://iframeab-pre3065.intickets.ru/event/11948403/", "status": "accepted", "updateDate": 1636473890202, "start": 1639234800000, "end": 1639240200000, "createDate": 1626439735499, "inAccepted": true, "acceptDate": 1636473890209, "image": {"author": "Архив коллектива", "name": "3fa609f0bcab0e8b1f3f0e434c8c345d.jpeg", "realName": "15040207.jpg", "source": "http://vivaldiorkestr.ru/"}, "photo": "https://pro.culture.ru/uploads/3fa609f0bcab0e8b1f3f0e434c8c345d.jpeg", "gallery": ["https://pro.culture.ru/uploads/544281e4d6dfe38f9e4c34d96f259478.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-11 15:00:00", "end": "2021-12-11 16:30:00"}}, {"id": 1226892, "name": "Балет «Лебединое озеро»", "age": 6, "description": "<p>Самый известный балет Петра Ильича Чайковского в классическом исполнении артистов балета «Новая сцена» (г. Москва).</p><p>Спектакль начинается с празднования дня совершеннолетия принца Зигфрида, посвященного отныне в рыцари. Девушки ищут расположения юного именинника, но он не обращает на них внимания, мечтая об идеальной светлой любви.</p><p> Далее по сюжету вслед за Злым Гением принц устремляется в вымышленный идеальный мир, попадая на берег изумительно красивого озера. Его взор обращен на прекрасных лебедей – зачарованных девушек. Особенно восхищает юношу Одетта, которой он признается в любви и клянется в верности.</p><p>Зрители увидят, что не все так просто в любви. Принц должен заключить брак и выбрать из сотен съехавшихся в замок знатных невест свою одну единственную. Ему сейчас не до этого, он все время думает об Одетте, ищет ее повсюду. Внезапно юноша видит странного рыцаря с ослепительно красивой девушкой в сопровождении свиты из черных лебедей. Это Одиллия – двойник Одетты. Ничего не подозревающий принц увлекается Одиллией, предав клятву любви.</p><p> Зигфрид чувствует горечь и разочарование, осознав содеянное. Он просит прощения у своей возлюбленной, Одетта его прощает, но вместе им не быть никогда. Злой Гений вызывает сильнейшую бурю на волшебном озере, стихия разлучает влюбленных героев навсегда. На рассвете Зигфрид понимает, как он одинок на озере своей неосуществленной мечты.</p>", "shortDescription": "Классическая постановка в исполнении артистов балета продюсерской компании «Новая сцена».", "min_price": 800, "max_price": 1500, "link": "https://iframeab-pre3065.intickets.ru/seance/11948748/", "status": "accepted", "updateDate": 1630327989656, "start": 1633791600000, "end": 1633798800000, "createDate": 1626438545096, "inAccepted": true, "acceptDate": 1630487646588, "image": {"author": "Архив Московской продюсерской компании \"Новая сцена\"", "name": "c47ff369d68af16e76be0bfe59a60e22.jpeg", "realName": "IMG-20190525-200037.jpeg", "source": "Архив Московской продюсерской компании \"Новая сцена\""}, "photo": "https://pro.culture.ru/uploads/c47ff369d68af16e76be0bfe59a60e22.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-09 15:00:00", "end": "2021-10-09 17:00:00"}}]}