{"6749": [{"id": 1348461, "name": "Экскурсия в Кизлярский краеведческий музей им. П. И. Багратиона", "age": 6, "description": "<p>Экспозиция музея отражает историю Кизлярского края с древнейших времен и до современности. Посетители узнают о мире природы степной земли, увидят коллекцию археологических находок, свидетельствующих о развитии культуры и быта на терской земле с периода неолита. Уникальная коллекция этнографических экспонатов расскажет о предках ногайцев, казаков, кизлярских армян, народов, живших в крае издавна и внесших серьезный вклад в развитие региона. <br /> </p><p>Центральная часть экспозиции музея посвящена великому полководцу России, уроженцу Кизляра, герою Отечественной войны 1812 года Петру Ивановичу Багратиону. Посетители узнают историю его жизни и увидят коллекцию экспонатов, отражающих эпоху главного героя кизлярской истории: документы, оружие XVIII–XIX веков, осколок ядра и земля с места захоронения Багратиона, бас–трубу Ахтырского полка, в составе которого воевали терцы, и многое другое. </p><p>Экскурсия расскажет о знаменитых писателях, побывавших в Кизляре – М. Ю. Лермонтове, Л. Н. Толстом, А. Дюма. Значительная часть экспозиции отражает времена Гражданской войны, Великой Отечественной войны, развитие промышленности в крае, а также события последних десятилетий – новейшей истории.</p>", "shortDescription": "Посетители узнают об истории и этнографии края.", "min_price": 250, "link": "https://dagmuzey.tncloud.ru/event/927DD8E1AFE9CA08F34CAF31ABCC022156B799A2", "status": "accepted", "updateDate": 1640624492790, "start": 1634799600000, "end": 1672498800000, "createDate": 1632416754900, "inAccepted": true, "acceptDate": 1634825369504, "image": {"author": "Шерматова М.", "name": "659ac72a51ebc32308d72b4dec92e02b.jpeg", "realName": "зал багратиона2.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/659ac72a51ebc32308d72b4dec92e02b.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-21 07:00:00", "end": "2022-12-31 15:00:00"}}]}