{"13783": [{"id": 1458701, "name": "Концерт «Антонин Дворжак – Эдвард Григ»", "age": 6, "description": "<p>В исполнении Камерного оркестра «Солисты Нижнего Ногорода» прозвучат Квартет № 2 фа мажор и две элегические мелодии норвежского композитора Эдварда Грига, а также Квартет № 12 фа мажор чешского композитора Антонина Дворжака. </p><p>Эдвард Григ не успел закончить свой Квартет № 2, поэтому в авторской редакции исполняются только две первые части, изданные в 1908 году близким другом композитора Юлиусом Рентгеном. Целиком Квартет, включая две неизданные части в редакции Рентгена, был впервые исполнен и записан в 1991 году Рафаэль квартетом (Raphael Quartet).</p><p>«Последняя весна» и «Разбитое сердце» для струнного оркестра 1880 года основаны на двух стихотворениях норвежского поэта Осмунна Улафсона Винье – «Раненый» и «Весна». Этот опус (34) посвящен австрийскому композитору Генриху фон Герцогенбергу. Так как сочинение программное, то слова из взятых стихотворений являются контекстом музыки: они говорят о грусти последнего снега, или о том, что раненое сердце выжило благодаря нерушимой вере.</p><p>Квартет № 12 был написан Дворжаком за несколько дней в июне 1893 года в Спилвилле (Айова). «Американский» квартет принадлежит к числу самых исполняемых сочинений композитора, соперничая разве что с его 9-й симфонией.</p>", "shortDescription": "Последние квартеты двух великих композиторов.", "min_price": 300, "max_price": 600, "link": "https://solistynn.ru/?unifd-event-id=80", "status": "accepted", "updateDate": 1638542024225, "start": 1637508600000, "end": 1639155600000, "createDate": 1637057278250, "inAccepted": true, "acceptDate": 1638542024510, "image": {"author": "Елена Белова", "name": "17171d6b37f0ee46b49ec2618b553afa.jpeg", "realName": "001.jpg", "source": "www.solistynn.ru"}, "photo": "https://pro.culture.ru/uploads/17171d6b37f0ee46b49ec2618b553afa.jpeg", "gallery": ["https://pro.culture.ru/uploads/2a70e89d06350037dcede693139495ca.jpeg"], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-21 15:30:00", "end": "2021-12-10 17:00:00"}}, {"id": 1333941, "name": "Концертная программа «Немецкие романтики»", "age": 6, "description": "<p><br />В программе:</p><ul><li> Р.Шуман. Концерт для ф-но с оркестром ля минор, ор.54</li><li><span>Ф.Мендельсон-Бартольди. </span><span>Квартет №6, ор.80 (версия для камерного оркестра) </span></li></ul><p><span>Солиска – Светлана Смолина (Россия–США).</span><br /></p><p>Взлет ее карьеры начался в Нижнем Новгороде. С тех пор она выступала с оркестрами Мариинского театра в Карнеги-холле, Санкт-Петербургской филармонии и Нью-Йоркской филармонии в Эвери Фишере, с Национальным оркестром Франции, с оркестрами Одесской и Нижегородской филармоний, с Питтсбургским симфоническим оркестром, с оркестром филармонии Новой Флориды, с Симфоническим оркестром Шривпорта и Нью-Йоркским камерным оркестром. </p><p>В ее фестивальном списке такие известные площадки как Зальцбургский фестиваль, Hollywood Bowl, Ravinia Rising Stars, White Nights, Maggio Musicale, Mikkeli, Ruhr, Easter, Rotterdam Phillips Gergiev, International Gilmore, Settimane Musicali di Stresa и многие другие.</p><p></p><p>В дискографии пианистки: «Свадебка» Игоря Стравинского (дирижер – Валерий Гергиев, лейбл Decca/Phillips и Мариинского театра, получившего премию ICMA за лучшую хоровую работу в 2011 году); запись сольного альбома Шопена для проекта Chopin iTunes Project; живая запись Бенджамина Бриттена Young Apollo из Walt Disney Hall для BCM+D records и трансляции для NPR, BBC, PBS, RAI, Cultura TV и других сетей.</p>", "shortDescription": "Известная пианистка, уроженка Нижнего Новгорода Светлана Смолина выступит с оркестром.", "min_price": 400, "max_price": 600, "link": "https://solistynn.ru/?unifd-event-id=76", "status": "accepted", "updateDate": 1633433090999, "start": 1634396400000, "end": 1634401800000, "createDate": 1631787104902, "inAccepted": true, "acceptDate": 1633433091010, "image": {"author": "Светлана Смолина ", "name": "3aa37bc3a0c67fe2164019ff26af0d72.jpeg", "realName": "Svetlana-Smolina.jpg", "source": "Светлана Смолина"}, "photo": "https://pro.culture.ru/uploads/3aa37bc3a0c67fe2164019ff26af0d72.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-16 15:00:00", "end": "2021-10-16 16:30:00"}}]}