{"31361": [{"id": 1484842, "name": "Концерт «Музыкальная сборная России» и Государственная академическая капелла»", "age": 6, "description": "<p><span>В рамках дебютного выступления симфонического оркестра Государственной академической капеллы Санкт-Петербурга с коллективом на сцену выйдут ведущие солисты Санкт-Петербургского Дома музыки.</span></p> <p><span>Откроет вечер Алексей Лобиков (тромбон). В исполнении победителя XVI Международного конкурса имени П. И. Чайковского прозвучит Концерт для альтового тромбона с оркестром австрийского композитора Георга Вагензейля и Концертино для тромбона и струнного оркестра шведского автора <span>Ларса-Эрика</span><span> Ларссона.</span></span></p> <p><span>Даниил Умнов (фортепиано)</span><span> – лауреат и победить международных музыкальных конкурсов – представит особенное сочинение Людвига ван Бетховена – Концерт № 3 для фортепиано с оркестром. Именно в нем творческая индивидуальность композитора заявляет о себе в полный голос.</span></p> <p><span>В заключение вечера оркестр под управлением художественного руководителя и главного дирижера, народного артиста России Александра Чернушенко исполнит Симфонию № 7 Людвига ван Бетховена. Поначалу произведение вызвало непонимание у публики, но сам композитор крайне ей дорожил. Со временем одно из наиболее оптимистичных сочинений немецкого гения завоевало мировое признание и вошло в репертуар симфонических коллективов.</span></p>", "shortDescription": "Выступление музыкантов культурной столицы России.", "min_price": 500, "max_price": 1500, "link": "https://go.sochisirius.ru/parkindex.html?concert=1275890223122021", "status": "accepted", "updateDate": 1638435032838, "start": 1640277000000, "end": 1640286000000, "createDate": 1637913151050, "inAccepted": true, "acceptDate": 1638435032912, "image": {"author": "Парк науки и искусства \"Сириус\" ", "name": "355a2778de01e2e2f274aafb09182f98.jpeg", "realName": "Государственная академическая капелла Санкт-Петербурга.jpg", "source": "https://parksirius.ru/"}, "photo": "https://pro.culture.ru/uploads/355a2778de01e2e2f274aafb09182f98.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-23 16:30:00", "end": "2021-12-23 19:00:00"}}, {"id": 1475361, "name": "Концерт «Музыкальная сборная России» и Сочинский симфонический оркестр»", "age": 6, "description": "<p>На сцену выйдут знаменитый виолончелист, профессор, художественный руководитель Санкт-Петербургского Дома музыки Сергей Ролдугин и представитель молодого поколения музыкантов, солист Санкт-Петербургского Дома музыки, скрипач Равиль Ислямов. В сопровождении Сочинского симфонического оркестра солисты исполнят произведения великих немецких композиторов-романтиков Ф. Мендельсона и Р. Шумана.</p> <p></p><p>Откроет музыкальный вечер «Концерт для скрипки с оркестром ми минор» Феликса Мендельсона. В начале второго отделения прозвучит «Концерт для виолончели с оркестром ля минор» Роберта Шумана – единственный виолончельный концерт композитора, квинтэссенция романтического образа инструмента. </p><p> </p><p>В завершение вечера Сочинский симфонический оркестр исполнит сюиту из балета «Жар-птица» Игоря Стравинского. Произведение написано в «русский период» творчества композитора.</p><p> </p><p>Художественный руководитель и дирижер оркестра – Алексей Асланов.</p><p></p> <p></p>", "shortDescription": "Выступление музыкантов Санкт-Петербургского Дома музыки и Сочинского симфонического оркестра.", "min_price": 400, "max_price": 1200, "link": "https://go.sochisirius.ru/parkindex.html?concert=1304206019122021", "status": "accepted", "updateDate": 1639040369060, "start": 1639926000000, "end": 1639936800000, "createDate": 1637649375348, "inAccepted": true, "acceptDate": 1639040373142, "image": {"author": "Санкт-Петербургский Дом музыки", "name": "a8575bda31294bffc05112a133addfc4.jpeg", "realName": "Music House_Summer.jpg", "source": "https://www.spdm.ru/"}, "photo": "https://pro.culture.ru/uploads/a8575bda31294bffc05112a133addfc4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 15:00:00", "end": "2021-12-19 18:00:00"}}]}