{"36985": [{"id": 1415113, "name": "Лекция «Мифология русской сказки»", "age": 6, "description": "<p>Русские сказки, на которых воспитывались многие поколения страны, имеют&nbsp;отличительные черты. В каждой легенде главный герой должен пройти ряд испытаний на пути к своему счастью. Как правило, этим счастьем для него является обретение своей семьи, спасение возлюбленной. Именно это и есть важная основа воспитания подрастающего поколения. На сказках родители учили детей тому, как важно создать крепкий союз между двумя людьми, которые будут поддерживать друг друга в любой сложной ситуации.<br /></p><p>Огромный пантеон нечистой силы также стоит внимания. Нигде больше подобные персонажи не имеют таких многогранных характеров. Баба-Яга, Леший, Домовой – на первый взгляд являются отрицательными героями, но если рассмотреть их глубже, то можно понять, что они – учителя и проводники, которые прививают людям бережное отношение к природе, животным, старшему поколению.<br /></p><p>На лекции участники рассмотрят характер и значение каждого героя. Ведь часто после прочтения сказки остается много вопросов: почему злая колдунья не съела Иванушку, почему, ничего не делая, Емеля получил такой дар – волшебную щуку и кто является прообразом этих волшебников.</p><p>Внимание! Мероприятие работает на выезде!<br /></p>", "shortDescription": "Участники узнают истоки русской сказки.", "min_price": 500, "link": "https://vmuzey.com/event/vystavka-lekciya-puteshestvie-po-civilizaciyam", "status": "accepted", "updateDate": 1636673571667, "start": 1635490800000, "end": 1638284400000, "createDate": 1635232763415, "inAccepted": true, "acceptDate": 1636673571676, "image": {"author": "Татьяна Болысова", "name": "f63ca96709487133da36454c5b7f007a.jpeg", "realName": "IMG_E5237.jpg", "source": "личный архив "}, "photo": "https://pro.culture.ru/uploads/f63ca96709487133da36454c5b7f007a.jpeg", "gallery": ["https://pro.culture.ru/uploads/4dfbd59033b91533362c3111b2da53f6.jpeg", "https://pro.culture.ru/uploads/97eb14e5ae436f921c67875a35a647c1.jpeg", "https://pro.culture.ru/uploads/dc8a50b7b5dbd757799efd17b5a23ea2.jpeg"], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-29 07:00:00", "end": "2021-11-30 15:00:00"}}]}