{"14382": [{"id": 1492230, "name": "Мюзикл «Двенадцать месяцев»", "age": 0, "description": "<p> Эта волшебная сказка знакома всем с детства, но композитор Владимир Баскин и либреттист Сергей Маковский по-своему рассказали эту историю. Она живо напомнит об окружающих людях – о тех, кто унижает и использует других, о тех, кто искренне сочувствует и помогает. </p><p>Сказка правдиво расскажет о трудностях, которые бывают в семьях, где не все гладко. Многие узнают себя в героях мюзикла – в своенравной Голене, вредной мачехе, мудром Декабре, смелом и верном Янко и, конечно, терпеливой и добросердечной Марушке.</p>", "shortDescription": "Театрализованное представление для детей в одном отделении.", "min_price": 350, "max_price": 550, "link": "https://quicktickets.ru/komiopera/e196", "status": "accepted", "updateDate": 1638865708471, "start": 1640851200000, "end": 1641718800000, "createDate": 1638263870423, "inAccepted": true, "acceptDate": 1638865708568, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "324cb6cc6b5ae909c9ed0849903ffe97.jpeg", "realName": "Kr29HP2X1dw.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/324cb6cc6b5ae909c9ed0849903ffe97.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-30 08:00:00", "end": "2022-01-09 09:00:00"}}, {"id": 1491488, "name": "Детский балет «Щелкунчик и Мышиный король»", "age": 0, "description": "<p>Балет-феерия «Щелкунчик» – это удивительная сказка о победе любви и света над силами зла. Укороченная версия создана специально для юных зрителей, которые с удовольствием начинают знакомство с классическим искусством.</p><p>Какие только чудеса не случаются под Рождество! Елка – пушистая, украшенная сладостями и разноцветной мишурой – вдруг начинает расти. Забавная игрушка для колки орехов, подаренная девочке Маше волшебником Дроссельмейером, внезапно оживает и встает на защиту своей хозяйки. А когда мышиное войско будет повержено, произойдет чудо – Щелкунчик превратится в прекрасного принца.</p>", "shortDescription": "Произведение Петра Чайковского в одном отделении.", "min_price": 450, "max_price": 550, "link": "https://quicktickets.ru/komiopera/e164", "status": "accepted", "updateDate": 1638862275964, "start": 1640937600000, "end": 1641200400000, "createDate": 1638255692142, "inAccepted": true, "acceptDate": 1638862276049, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "44500205498eb73f58c9af8c665d5fa8.jpeg", "realName": "489-scaled.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/44500205498eb73f58c9af8c665d5fa8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-31 08:00:00", "end": "2022-01-03 09:00:00"}}, {"id": 1489050, "name": "Вечер памяти М. Эйделькинда", "age": 0, "description": "<p>Михаил Эйделькинд – петербургский композитор, пианист, хоровой дирижер (1942–2021). Он выпускник Ленинградской консерватории. В творческом багаже этого российского композитора симфоническая, камерная инструментальная и вокальная музыка, оперы, балет и духовная музыка.</p><p>Около 10 лет назад Михаил Александрович посетил Сыктывкар – выступал перед юным поколением в зале Гимназии искусств при Главе Республики Коми с рассказом о своем творчестве. Первым исполнителем произведений Михаила Эйделькинда в Республике Коми стал заслуженный артист Республики Коми Михаил Журков.</p><p>В программе вечера прозвучат различные произведения композитора, среди них вокальный цикл, романсы разных лет и вокальная лирика композитора. Участники камерной концертной программы, посвященной светлой памяти композитора, – солистки театра Анастасия Морараш, Яна Пикулева, артистка хора Дарина Сажина. Партия фортепиано – Анна Киселева. Ксения Некрасова – скрипка.</p>", "shortDescription": "Камерный концерт, посвященный творчеству композитора и дирижера.", "min_price": 300, "link": "https://quicktickets.ru/komiopera/s1093", "status": "accepted", "updateDate": 1638846750947, "start": 1639922400000, "end": 1639929600000, "createDate": 1638175050476, "inAccepted": true, "acceptDate": 1638846751140, "image": {"author": "Дария Першина", "name": "4ae829966a3b1b32f2a7941ac174c6d4.jpeg", "realName": "DVPA3313-2.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/4ae829966a3b1b32f2a7941ac174c6d4.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-19 14:00:00", "end": "2021-12-19 16:00:00"}}, {"id": 1483695, "name": "Спектакль «Бременские музыканты»", "age": 0, "description": "<p>Любимые, знакомые с детства герои, знаменитые мелодии и песни: «Ничего на свете лучше нету», «Ах, ты бедная моя Трубадурочка», «Луч солнца золотого», восхитительные костюмы и декорации – все это можно будет увидеть и услышать в новой музыкальной сказке «Бременские музыканты». Спектакль создан по мотивам знаменитого советского мультфильма (композитор Геннадий Гладков, стихи Юрия Энтина). Режиссер-постановщик музыкальной сказки Борис Лагода. </p><p>Спектакль повествует о красивой любви Трубадура к юной Принцессе, о его дружбе с Котом, Петухом, Ослом и Собакой.<br /> На протяжении всей сказки Трубадур пытается быть рядом с Принцессой, но ему в этом мешают Гениальный Сыщик, Атаманша и Глупый Король. В спектакле появится и новый интересный персонаж, подыгрывающий и помогающий Трубадуру и Принцессе – придворный Шут Короля. А Глупый Король будет пытаться выдать замуж дочку за Заморского Принца. Что в итоге из этого выйдет – увидите на спектакле! </p><p>Веселые приключения неунывающих друзей, необычные хитросплетения, яркие музыкальные номера с зажигательными танцами, юмор и веселье – все это увлечет не только маленьких зрителей, но не даст соскучиться и взрослым. Сюжет заставит задуматься о вечных жизненных вопросах: добре и зле, взаимовыручке и находчивости, любви, дружбе и предательстве. </p>", "shortDescription": "Музыкальная сказка в одном отделении.", "min_price": 450, "max_price": 550, "link": "https://quicktickets.ru/komiopera/e465", "status": "accepted", "updateDate": 1638309175305, "start": 1640505600000, "end": 1641373200000, "createDate": 1637847590989, "inAccepted": true, "acceptDate": 1638309175551, "image": {"author": "Цитата из м/ф «Бременские музыканты»", "name": "9b18d827d8274641dfa4849f8158012e.jpeg", "realName": "Бременские_2.jpg", "source": "м/ф «Бременские музыканты»"}, "photo": "https://pro.culture.ru/uploads/9b18d827d8274641dfa4849f8158012e.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-26 08:00:00", "end": "2022-01-05 09:00:00"}}, {"id": 1479290, "name": "Концерт «Пусть идет снег. Хиты зарубежной эстрады»", "age": 0, "description": "<p>Публика в этот вечер увидит любимых артистов в необычных амплуа: большинство композиций будет исполнено ими впервые, и прозвучат они все на языке оригинала. Солисты оперной труппы порадуют публику шикарно подобранным репертуаром, состоящим из главных хитов последних десятилетий, редко исполняемых в Республике Коми.</p><p>Молодые артисты и мастера сцены споют в концертной программе самые узнаваемые и яркие композиции из репертуара Фрэнка Синатры, Эдит Пиаф, Джо Дассена, Уитни Хьюстон, группы Queen и других зарубежных исполнителей. В программе – дуэты и арии из мюзиклов «Целуй меня, Кэт» К. Портера, «Чикаго» Дж. Кандера, «Кошки» Э. Л. Уэббера и оперы «Порги и Бесс» Дж. Гершвина. В этот вечер со сцены театра композиции прозвучат на разных языках мира: английском, французском, испанском и итальянском.</p>", "shortDescription": "Известные произведения зарубежной поп-музыки и песни из мюзиклов в исполнении солистов театра.", "min_price": 400, "max_price": 600, "link": "https://quicktickets.ru/komiopera/e415", "status": "accepted", "updateDate": 1638264333990, "start": 1640791800000, "end": 1641744000000, "createDate": 1637742185269, "inAccepted": true, "acceptDate": 1638264334048, "image": {"author": "Государственный театр оперы и балета", "name": "0e0d30e05fd6928b9b08f57460234c45.jpeg", "realName": "безымянный-42.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/0e0d30e05fd6928b9b08f57460234c45.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-29 15:30:00", "end": "2022-01-09 16:00:00"}}, {"id": 1468178, "name": "Концерт «Музыка кино»", "age": 6, "description": "<p>Артисты симфонического оркестра театра под управлением главного дирижера Романа Денисова исполнят музыку из популярных и всеми любимых советских, зарубежных и российских кинофильмов. Это достояние, которое объединяет людей в разных странах и на разных континентах, независимо от времени и расстояния.</p><p>Уже с первых музыкальных аккордов зрители вспомнят сюжеты любимых кинофильмов. В этот вечер у них будет прекрасная возможность вернуться в то время, когда эти ленты впервые вышли на экраны, и поностальгировать по тем переживаниям и эмоциям, которые переполняли зрителей после их просмотров. Артисты оперной труппы впервые предстанут в комедийных скетчах. Зрители легко узнают образы любимых героев, фразы которых стали народными, а имена – нарицательными.</p><p>В этот зимний вечер театр предлагает зрителям не просто прийти на концерт, а совершить совместное путешествие в мир кино, полный прекрасных мелодий, песен и юмора.</p>", "shortDescription": "Программа симфонического оркестра и солистов театра.", "min_price": 350, "max_price": 450, "link": "https://quicktickets.ru/komiopera/s1075", "status": "accepted", "updateDate": 1637756834293, "start": 1638712800000, "end": 1638720000000, "createDate": 1637313218295, "inAccepted": true, "acceptDate": 1637756834373, "image": {"author": "Дария Першина", "name": "037ffdb718ad08d4d162580f013e7ec6.jpeg", "realName": "DVPA5328.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/037ffdb718ad08d4d162580f013e7ec6.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-05 14:00:00", "end": "2021-12-05 16:00:00"}}, {"id": 1409513, "name": "Концерт «Творческая мастерская М. Л. Герцмана. 50–75»", "age": 6, "description": "<p><span>Концерт посвящен 75-летию известного деятеля культуры, обладателя многочисленных почетных званий, председателя Союза композиторов Республики</span><span> </span><span>Коми Михаила Герцмана, а также 50-летию его преподавания в Колледже искусств Республики Коми. </span></p><p><span>Первая часть концерта посвящена камерному творчеству композитора, а вторая – членам Союза композиторов. В этот вечер прозвучат произведения самого Герцмана и других композиторов Республики Коми. Кроме музыкальной части, на творческой встрече Михаил Львович побеседует со зрителями о музыке, о композиторском творчестве и о своих учениках.</span></p><p><span> </span></p><p>Михаил Львович Герцман – автор симфоний, фортепианных концертов, пьес для струнных инструментов, сонат, хоровых и песенных произведений, музыки к драматическим спектаклям. Он также является автором мюзиклов и балетов, часть из которых написана по мотивам фольклорных произведений народов Севера: «Ожерелье Сюдбея», «Тайна игрушечных сердец», «Войпель», «Снежная королева», «Стрекоза и муравей», «Три поросенка», «Барышня-крестьянка», «Подари мне детство».</p> <p></p>", "shortDescription": "Юбилейное мероприятие.", "min_price": 200, "link": "https://quicktickets.ru/komiopera/s1055", "status": "accepted", "updateDate": 1636459518429, "start": 1638199800000, "end": 1638208800000, "createDate": 1634903851945, "inAccepted": true, "acceptDate": 1636459518523, "image": {"author": "Кирилл Шейн", "name": "cd5d8c4e4b29fe61cc9e138f13633f4c.jpeg", "realName": "DSC_8372 (1).jpg", "source": "https://7x7-journal.ru/articles/2016/11/01/glava-soyuza-kompozitorov-komi-mihail-gercman-dajte-lyubyashego-nas-ministra-i-my-sotvorim-chudesa"}, "photo": "https://pro.culture.ru/uploads/cd5d8c4e4b29fe61cc9e138f13633f4c.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-29 15:30:00", "end": "2021-11-29 18:00:00"}}, {"id": 1406017, "name": "Концерт «Милый мой север»", "age": 6, "description": "<p><span> Один из любимых и часто исполняемых жанров певицы – старинный русский романс, но на этот раз Альфия Коротаева неожиданно для многих обратится к творчеству коми композиторов. В новой концертной программе будут исполнены песни на русском и коми языках. В концерте принимают участие: заслуженная артистка России и народная артистка Республики Коми Альфия Коротаева, ведущая солистка театра Елена Лодыгина, а также музыкальный дуэт Fiesta – Ксения Некрасова (скрипка) и Виктория Малинина (фортепиано).</span></p><p><span> </span></p><p><span><br /></span></p><p><span> </span></p>", "shortDescription": "Выступление Альфии Коротаевой.", "min_price": 300, "max_price": 500, "link": "https://quicktickets.ru/komiopera/s1067", "status": "accepted", "updateDate": 1635832809674, "start": 1637681400000, "end": 1637690400000, "createDate": 1634806989597, "inAccepted": true, "acceptDate": 1635832809691, "image": {"author": "Альфия Коротаева", "name": "4b2b9ad3520410e0e52c4fd9500fa31d.jpeg", "realName": "doc01946920211014152437_002.jpg", "source": "Альфия Коротаева"}, "photo": "https://pro.culture.ru/uploads/4b2b9ad3520410e0e52c4fd9500fa31d.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-23 15:30:00", "end": "2021-11-23 18:00:00"}}, {"id": 1405939, "name": "Концерт «Антиподы. Лист и Брамс»", "age": 6, "description": "<p><span>Лист и Брамс были лидерами противоборствующих сторон так называемой «Войны романтиков» – эстетического раскола среди видных музыкантов второй половины девятнадцатого века. Иоганнес Брамс представлял консервативный круг в Берлине и Лейпциге. Ференц Лист же относился к радикально-прогрессивным композиторам, был членом так называемой «новой немецкой школы». В этот вечер в театре прозвучат произведения обоих этих композиторов, давая слушателю возможность сравнить представителей двух школ: консерваторов и новаторов. </span></p> <p><span>Дирижировать симфоническим оркестром Государственного театра оперы и балета Республики Коми в этот вечер будет Роман Денисов. Также в концерте примет участие всемирно известный пианист Никита Мндоянц. </span></p>", "shortDescription": "Выступление симфонического оркестра, солист – Никита Мндоянц (фортепиано).", "min_price": 400, "max_price": 800, "link": "https://quicktickets.ru/komiopera/s1068", "status": "accepted", "updateDate": 1635832814089, "start": 1638108000000, "end": 1638115200000, "createDate": 1634805948615, "inAccepted": true, "acceptDate": 1635832814113, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "0d8add77241378a512eaca72be9a3384.jpeg", "realName": "DSCF2482.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/0d8add77241378a512eaca72be9a3384.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-28 14:00:00", "end": "2021-11-28 16:00:00"}}, {"id": 1399939, "name": "Концерт «Вечер хореографии Андрея Меркурьева. Избранное»", "age": 6, "description": "<p>Имя Андрея Меркурьева хорошо известно в балетном мире. Сцены главных оперных театров мира были свидетелями его необыкновенного сценического дара, искренности и харизмы. Заслуженный артист России, обладатель множества российских и зарубежных наград, обладатель высшей театральной награды «Золотая маска».</p><p>Все партии Андрея Меркурьева – это откровение, искренность, талант и актерская магия. Свой жизненный опыт, вдохновение и талант он транслирует через свою авторскую хореографию.</p><p>Главный балетмейстер Театра оперы и балета Республики Коми представляет уникальный вечер балета, в который войдут номера и отрывки из балетов, поставленных хореографом в разные годы, в том числе впервые для театра.</p><p>«Главное – развиваться, копить жизненный опыт и черпать из него вдохновение, даже если этот опыт горький. Любовь, трагедию, потерю, приобретение – все это надо уметь трансформировать и использовать в театре», – Андрей Меркурьев.</p>", "shortDescription": "Авторская хореография в двух отделениях.", "min_price": 500, "max_price": 700, "link": "https://quicktickets.ru/komiopera/s1069", "status": "accepted", "updateDate": 1635155045616, "start": 1637854200000, "end": 1637863200000, "createDate": 1634631482380, "inAccepted": true, "acceptDate": 1635155045631, "image": {"author": "Андрей Меркурьев", "name": "64283f708ec8ebbdead247542c4069fa.jpeg", "realName": "__4Vfs6J3IE.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/64283f708ec8ebbdead247542c4069fa.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-25 15:30:00", "end": "2021-11-25 18:00:00"}}, {"id": 1394248, "name": "Гала-концерт звезд оперетты", "age": 12, "description": "<p>Яркая, искрометная, зажигательная оперетта – визитная карточка театра, поэтому лучшие музыкальные номера из бессмертных произведений И. Кальмана, Ф. Легара, И. Штрауса и других известных композиторов составили музыкальный букет концерта. «Веселая вдова» и «Мистер Икс», «Графиня Марица» и «Летучая мышь» – всеми любимые шлягеры из этих оперетт, а также мало исполняемые, но не менее прекрасные арии и дуэты, танцевальные миниатюры будут представлены вниманию зрителей. А исполнят их ведущие солисты в сопровождении большого оркестра театра под управлением главного дирижера Андрея Алексеева.</p><p>Театр уверен: лучшее завершение длинной рабочей недели – вечер, наполненный очарованием прекрасной музыки, радостью жизни, шелестом роскошных платьев и чувственным упоением любви, без которых немыслима оперетта. Ну и, конечно, в программе – знаменитый канкан в исполнении артистов балета.</p>", "shortDescription": "Программа в двух отделениях: гости услышат арии из произведений И. Штрауса, Ф. Легара и др.", "min_price": 700, "max_price": 1200, "link": "https://quicktickets.ru/komiopera/s1044", "status": "accepted", "updateDate": 1634751150977, "start": 1635606000000, "end": 1635616800000, "createDate": 1634302611777, "inAccepted": true, "acceptDate": 1634751151003, "image": {"author": "Санкт-Петербургский государственный театр музыкальной комедии", "name": "f65d2f075c5d2f57c5b4c230dfbf52c7.jpeg", "realName": "ГАЛА-КОНЦЕРТ оперетты Катажина Мацкевич.JPG", "source": "https://muzcomedy.ru/"}, "photo": "https://pro.culture.ru/uploads/f65d2f075c5d2f57c5b4c230dfbf52c7.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-30 15:00:00", "end": "2021-10-30 18:00:00"}}, {"id": 1393350, "name": "Оперетта «Лето любви»", "age": 12, "description": "<p>«Лето любви» – российская премьера оперетты некогда популярного венгерского композитора Лайоша Лайтаи (1900–1966). Созданная в 1927 году оперетта «Стародавнее лето» (Régi nyár) принесла автору известность и, впоследствии, была дважды экранизирована с участием знаменитых венгерских артистов. </p><p>Итак, крупный театр в европейской столице, в зале – аншлаг, на сцене – неподражаемая прима, которая в кульминационный момент спектакля неожиданно падает в обморок. В чем причина? Конечно... в мужчине. Заметив среди зрителей бывшего возлюбленного, который 18 лет назад оставил ее, женившись на представительнице высшего общества, актриса решает отомстить обидчику. Интрига складывается сама собой: взрослая дочь героини и сын коварного обольстителя влюблены, не зная о том, что их родители тоже пережили радость взаимного чувства и горечь расставания. Будут ли счастливы молодые герои? Сможет ли любовь расставить все по своим местам? Вернется ли лето, полное любви?</p>", "shortDescription": "Произведение Л. Лайтаи в 2-х действиях.", "min_price": 800, "max_price": 1200, "link": "https://quicktickets.ru/komiopera/s1046", "status": "accepted", "updateDate": 1634751161926, "start": 1635521400000, "end": 1635530400000, "createDate": 1634289566995, "inAccepted": true, "acceptDate": 1634751161941, "image": {"author": "Санкт-Петербургский государственный театр музыкальной комедии", "name": "736046ba7606c466a53a1ff4397416f7.jpeg", "realName": "ЛЕТО ЛЮБВИ  Сцена из спектакля.JPG", "source": "https://muzcomedy.ru/"}, "photo": "https://pro.culture.ru/uploads/736046ba7606c466a53a1ff4397416f7.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-29 15:30:00", "end": "2021-10-29 18:00:00"}}, {"id": 1393310, "name": "Оперетта «Граф Люксембург»", "age": 12, "description": "<p>Оперетта «Граф Люксембург», написанная Ф. Легаром спустя четыре года после триумфальной «Веселой вдовы», имела большой успех у публики. Впервые поставленная в венском театре «Ан дер Вин» 12 ноября 1909 года, она до сих пор является одним из репертуарных спектаклей многих театров. В России первая постановка «Графа Люксембург» состоялась уже зимой 1909 года в петербургском театре «Зимний буфф».</p><p>Карнавал в Париже. В мастерской художника Рене фон Люксембурга – между прочим, графа – веселится богема. Здесь во всеуслышание объявлена сногсшибательная новость: певица Анжель Дидье, по которой сходит с ума весь Париж, выходит замуж за старого князя. Но князь всеми силами хочет избежать мезальянса – он предлагает графу Рене сделку: тот получает крупную сумму и инкогнито женится на Анжель, чтобы тут же развестись с ней, одарив титулом графини. Так князь сможет жениться не на певичке, а на даме из высшего общества. И все бы прошло гладко, если бы мимо не пролетал купидон, который пронзил сердца новоиспеченных молодоженов, как только они встретились...</p>", "shortDescription": "Постановка в трех действиях.", "min_price": 800, "max_price": 1200, "link": "https://quicktickets.ru/komiopera/s1045", "status": "accepted", "updateDate": 1634751193862, "start": 1635435000000, "end": 1635444000000, "createDate": 1634288965462, "inAccepted": true, "acceptDate": 1634751193876, "image": {"author": "Санкт-Петербургский государственный театр музыкальной комедии", "name": "058674e88d25bee2bdd16b57a8d7dd74.jpeg", "realName": "Граф Люксембург. Князь - Владимир Яковлев, Рене - Федор Осипов.jpg", "source": "https://muzcomedy.ru/"}, "photo": "https://pro.culture.ru/uploads/058674e88d25bee2bdd16b57a8d7dd74.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-28 15:30:00", "end": "2021-10-28 18:00:00"}}, {"id": 1393229, "name": "Оперетта «Фраскита»", "age": 12, "description": "<p> Яркая и веселая «Фраскита» – вольная фантазия на темы знаменитой новеллы Проспера Мериме «Кармен», ставшей основой и легендарной оперы Жоржа Бизе. Главная героиня оперетты – цыганка Фраскита – такая же взбалмошная, готовая на преступление ради любви, «пленница гордости»… Но сходство это чисто внешнее. Благодаря очаровательной и незабываемой музыке Франца Легара «Фраскита» приобрела романтические черты, в которых одновременно много юмора, танца и подлинного драматизма. А вот трагические мотивы смягчены. </p><p> В работе над опереттой режиссер Габор Миклош Кереньи (Венгрия) соединил классический подход к воплощению масштабного опереточного проекта с необходимостью сделать его привлекательным и близким для зрителя XXI века как с точки зрения текста, так и в части визуальной составляющей постановки. При этом романтическая и страстная составляющие этой любовной истории со счастливым финалом оказываются во главе угла. <br /></p>", "shortDescription": "Оперетта Франца Легара в трех действиях.", "min_price": 800, "max_price": 1200, "link": "https://quicktickets.ru/komiopera/s1043", "status": "accepted", "updateDate": 1634624246052, "start": 1635348600000, "end": 1635357600000, "createDate": 1634287724388, "inAccepted": true, "acceptDate": 1634624246062, "image": {"author": "Санкт-Петербургский государственный театр музыкальной комедии", "name": "6813ecade7340be3d2266e6b219158aa.jpeg", "realName": "ФРАСКИТА Фраскита - Наталья Савченко.jpg", "source": "https://muzcomedy.ru/"}, "photo": "https://pro.culture.ru/uploads/6813ecade7340be3d2266e6b219158aa.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-27 15:30:00", "end": "2021-10-27 18:00:00"}}, {"id": 1373726, "name": "Опера «Пиковая дама»", "age": 16, "description": "<p> Сюжет трагического оперного шедевра, пушкинской «Пиковой дамы» был предложен Петру Чайковскому его братом, Модестом Ильичом. Композитор не сразу заинтересовался либретто, но, когда он все же овладел его воображением, Чайковский стал работать над оперой «с самозабвением и наслаждением», и опера (в клавире) была написана в поразительно короткий срок – за 44 дня.</p><p>В Театре оперы и балета Республики Коми опера представлена в постановке режиссера Ильи Можайского и дирижера Романа Денисова. По словам Романа Денисова, их версия произведения на основе повести Александра Пушкина будет новым взглядом на образы главных героев. Задействованы будут не только солисты оперной труппы, но и балетной. </p><p> «Загадочно, мистически, страшно. Зрителей ждет опера в некоторым смысле жанра хоррор или триллер», – отметил Роман Денисов. </p>", "shortDescription": "Опера Петра Чайковского в двух действиях.", "min_price": 500, "max_price": 900, "link": "https://quicktickets.ru/komiopera/s1066", "status": "accepted", "updateDate": 1633959299602, "start": 1637503200000, "end": 1639159200000, "createDate": 1633534567854, "inAccepted": true, "acceptDate": 1633959299608, "image": {"author": "Дария Першина", "name": "6f217834de7333bccdde4ddc1aad3e1c.jpeg", "realName": "Pikovaya_afisha_44.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/6f217834de7333bccdde4ddc1aad3e1c.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-21 14:00:00", "end": "2021-12-10 18:00:00"}}, {"id": 1362038, "name": "Мюзикл «Кот в сапогах»", "age": 0, "description": "<p>Мюзикл «Кот в сапогах» – поучительная история о дружбе и взаимовыручке, любви к животным. Благодаря современности и органичному слиянию разных жанров постановка будет интересна и маленьким зрителям, и детям постарше, а также родителям, которые ценят хороший юмор, современную музыку и интересные актерские работы.</p><p>В отличие от традиционных детских спектаклей сюжет известной сказки представлен в жанре современного мюзикла с сольными вокальными номерами, дуэтами, танцами.</p><p>Это история о приключениях находчивого Кота, его друга, отважного Феликса, доброй, но капризной Принцессы и забавного Короля.</p><p> </p>", "shortDescription": "Музыкальная сказка в одном отделении.", "min_price": 250, "max_price": 300, "link": "https://quicktickets.ru/komiopera/s1063", "status": "accepted", "updateDate": 1633959316949, "start": 1636876800000, "end": 1636880400000, "createDate": 1633006408726, "inAccepted": true, "acceptDate": 1633959316954, "image": {"author": "Иван Федосеев", "name": "2a8e512c4ac37e9dd0e8607e02ffd10f.jpeg", "realName": "IMG_9829.JPG", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/2a8e512c4ac37e9dd0e8607e02ffd10f.jpeg", "gallery": ["https://pro.culture.ru/uploads/5cb7fb76c295b22daad3b0d1e4a784ef.jpeg", "https://pro.culture.ru/uploads/cc622a37680a382a37c839dcd334dbdc.jpeg", "https://pro.culture.ru/uploads/eae4be3c35ef2c15daa31d2a717a7815.jpeg", "https://pro.culture.ru/uploads/db12fd44c9d98b27ae2490c7a6c95f29.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-14 08:00:00", "end": "2021-11-14 09:00:00"}}, {"id": 1360951, "name": "Комическая опера «Дон Паскуале»", "age": 16, "description": "<p>«Дон Паскуале» – эталонное произведение жанра опера-буффа, образец комедии, которой подвластно даже столь академичное искусство, как опера, а феноменальный успех этого произведения – достойная дань таланту его создателя.</p><p>Написанная за 11 дней опера-буффа Гаэтано Доницетти «Дон Паскуале» – одно из самых удачных сочинений композитора, сохраняющее и сегодня непреходящую популярность.</p><p>Каждому персонажу композитор дает очень точную музыкальную характеристику. Музыка, как и замысел спектакля в целом, толкает на эксперименты, пробуждая фантазию режиссера и художников.</p><p>В этой постановке зрителей увлечет забавный сюжет, тонкий юмор и нелепые комические ситуации, в которые постоянно попадают герои.</p><p>«Тот, кто женится в старости, совсем выжил из ума», – такими словами заканчивается опера «Дон Паскуале». Это ироничное изречение мудро подытоживает злоключения главного героя, богатого старого холостяка, решившегося на брак и обманутого своим племянником Эрнесто и его юной невестой Нориной.</p>", "shortDescription": "Комическая опера Гаэтано Доницетти в двух отделениях.", "min_price": 350, "max_price": 450, "link": "https://quicktickets.ru/komiopera/s1062", "status": "accepted", "updateDate": 1633439411706, "start": 1636812000000, "end": 1636822800000, "createDate": 1632990926534, "inAccepted": true, "acceptDate": 1633439411716, "image": {"author": "Иван Федосеев", "name": "829957322518930db0937de1e92043b4.jpeg", "realName": "00103_Don_Pasc.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/829957322518930db0937de1e92043b4.jpeg", "gallery": ["https://pro.culture.ru/uploads/6b7cceee9f12142c1fe6617526cc6060.jpeg", "https://pro.culture.ru/uploads/d7b8cd31abfeab84fb1dad40f4358dab.jpeg", "https://pro.culture.ru/uploads/594e9726fd6e3f61b8590054bef6a4af.jpeg", "https://pro.culture.ru/uploads/e7e786e6512b44802d7d409ff9b9b322.jpeg", "https://pro.culture.ru/uploads/1166e78875684c7b1981b428f5805a35.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-13 14:00:00", "end": "2021-11-13 17:00:00"}}, {"id": 1357205, "name": "Балет «Лебединое озеро»", "age": 0, "description": "<p>Балет Петра Чайковского «Лебединое озеро» более 140 лет пленяет сердца поклонников классической музыки и хореографии. Он по праву считается эталоном высокого искусства, лирической вершиной русского классического балета.</p><p>В основе сюжета спектакля лежит история любви и проклятья, которая найдет отражение в каждом, так как ценности и идеалы остаются неизменными во все времена. Это и жажда жизни, и надежда на счастье, и воспевание идеала красоты. Главные действующие лица – принцесса Одетта, влюбленный в нее принц Зигфрид и злой колдун Ротбарт.</p><p>Это трепетная и прекрасная история любви, наполненная препятствиями и испытаниями, подстерегающими юных влюбленных. Белый лебедь, рожденный фантазией великого композитора, всегда останется символом русского балета, символом его чистоты, величия, его благородной красоты. И сегодня балет «Лебединое озеро» – явление в художественной культуре, впитавшее в себя все богатство романтического балета.</p><p> </p>", "shortDescription": "Спектакль Петра Чайковского в 2-х действиях.", "min_price": 500, "max_price": 700, "link": "https://quicktickets.ru/komiopera/s1060", "status": "accepted", "updateDate": 1633439294381, "start": 1636731000000, "end": 1636740000000, "createDate": 1632837606972, "inAccepted": true, "acceptDate": 1633439294395, "image": {"author": "Леонид Войтенко", "name": "6f82f014ec5ec02900e1bdbc3ef4595d.jpeg", "realName": "DSCF4037-38.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/6f82f014ec5ec02900e1bdbc3ef4595d.jpeg", "gallery": ["https://pro.culture.ru/uploads/2ecf6ab112d88745385dd40ed5e16faa.jpeg", "https://pro.culture.ru/uploads/793cf58be7c0f0dae7263e0f0aa0f6d1.jpeg", "https://pro.culture.ru/uploads/7f0a6911682e7419017c7d69449a1457.jpeg", "https://pro.culture.ru/uploads/dcde95b9d1ec82368109cf2d5eca7f5a.jpeg", "https://pro.culture.ru/uploads/31190899b1b8caa821864a9bc5e5e4c5.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-12 15:30:00", "end": "2021-11-12 18:00:00"}}, {"id": 1356522, "name": "Концерт «Игра в дуэт. Музыкальная классика для двух фортепиано»", "age": 6, "description": "<p>На концерте прозвучат шедевры музыкальной классики в исполнении фортепианного ансамбля Елены Ардувановой и Захара Тасчи (победители международных конкурсов, лауреаты Премии Правительства Республики Коми).</p><p>Слушателям представится возможность в рамках одного концерта познакомиться с образцами фортепианного и органного, оперного и симфонического искусства в переложении для двух роялей. Многие произведения публика услышит впервые.</p><p>Проникнуться музыкальными образами и настроением каждого произведения, почувствовать особенную атмосферу программы поможет ведущая концерта Ольга Мойсеевич (музыковед, Заслуженный работник Республики Коми, лауреат Премии Правительства РК).</p>", "shortDescription": "Вечер в одном отделении. Исполнители: Елена Ардуванова и Захар Тасчи.", "min_price": 200, "max_price": 300, "link": "https://quicktickets.ru/komiopera/s1033", "status": "accepted", "updateDate": 1633155742918, "start": 1633361400000, "end": 1633366800000, "createDate": 1632827681608, "inAccepted": true, "acceptDate": 1633155742936, "image": {"author": "Pixabay", "name": "61e66b159b196901484ced4f7f37ee0f.jpeg", "realName": "pianist-1149172_1280.jpg", "source": "https://pixabay.com/"}, "photo": "https://pro.culture.ru/uploads/61e66b159b196901484ced4f7f37ee0f.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-04 15:30:00", "end": "2021-10-04 17:00:00"}}, {"id": 1323340, "name": "Оперетта «Принцесса цирка»", "age": 6, "description": "<p>«Принцесса цирка» – оперетта о любви светской дамы и циркового артиста с романтической тайной в прошлом, выступающего со «смертельно опасным номером» под загадочным именем «Мистер Икс».</p><p>«Принцесса цирка» сочетает в себе хитросплетения интриг, водоворот чувств, неповторимое ощущение праздника, которое приносит цирк.</p><p>Таинственная и волнующая история взаимоотношений циркового артиста, выступающего под псевдонимом «Мистер Икс», и молодой богатой вдовы Теодоры Вердье, сложная драматургия любовной линии и вместе с тем множество легких, остроумных сцен придутся по вкусу любой публике. Мистер Икс никогда не снимает маски, а его прошлое – тайна для окружающих. Тайна циркача интригует публику: что же заставило его, красавца с благородной осанкой, спрятать свое лицо? Эта тайна привлекает внимание и Теодоры Вердье. Но знатный Барон, влюбленный в нее, помешает ей узнать тайну загадочного героя.</p><p>Воздушная и жизнерадостная музыка оперетты, молодые красивые герои, напряженный, с оттенком мелодрамы сюжет – все это никого не оставит равнодушным и доставит истинное удовольствие.</p>", "shortDescription": "История Имре Кальмана в трех действиях.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/komiopera/s1042", "status": "accepted", "updateDate": 1631440109244, "start": 1634997600000, "end": 1635012000000, "createDate": 1631273113258, "inAccepted": true, "acceptDate": 1631528467836, "image": {"author": "Иван Федосеев", "name": "fc326088afacd46efb20182687ac869f.jpeg", "realName": "00141=.JPG", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/fc326088afacd46efb20182687ac869f.jpeg", "gallery": ["https://pro.culture.ru/uploads/2e6c368b6295610c506e90b821fb3e6b.jpeg", "https://pro.culture.ru/uploads/9d307b47be470021fb480c96d7c95e67.jpeg", "https://pro.culture.ru/uploads/9b2acdbf64ef451577b633ac38632278.jpeg", "https://pro.culture.ru/uploads/a68a7a11a66f27f57e524a1c643bd670.jpeg", "https://pro.culture.ru/uploads/0d471744d8a4f9fed13385ab728f9c8c.jpeg", "https://pro.culture.ru/uploads/74c31ea4967559da779c8bbb6b45af2c.jpeg", "https://pro.culture.ru/uploads/bc40a1188e65a6cc4be093d9670c37ed.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-23 14:00:00", "end": "2021-10-23 18:00:00"}}, {"id": 1318693, "name": "Спектакль «Инкогнито из Петербурга»", "age": 12, "description": "<p>Зрители смогут по достоинству оценить запоминающуюся музыку и прекрасный коми язык постановки. Нынешний Хлестаков ходит в джинсах, а его телохранитель Осип – в строгом черном костюме... </p><p> В спектакле играют: народные артисты РК Валентина Соколова и Александр Ветошкин, заслуженные артистки РК Альбина Карманова и Зоя Осипова, артисты Александр Канев.<br /></p><p> Лауреат VII Республиканского конкурса им. С. Ермолина в номинации «Лучшая режиссерская работа» – Светлана Горчакова <br /> <br /> Спектакль идет на коми языке с синхронным переводом на русский.</p><p> Продолжительность спектакля: 2 ч. 35 мин. <br /></p>", "shortDescription": "Комедийный мюзикл по мотивам «Ревизора» Н. В. Гоголя.", "min_price": 250, "max_price": 400, "link": "https://quicktickets.ru/muzykalno-dramaticheskiy-teatr/s769", "status": "accepted", "updateDate": 1632145676463, "start": 1634655600000, "end": 1634665500000, "createDate": 1631099644043, "inAccepted": true, "acceptDate": 1632145676480, "image": {"author": "ДМИТРИЙ НАПАЛКОВ", "name": "f9d0268357ff467345e22f2e0193f11e.jpeg", "realName": "Безымянный-1.jpg", "source": "Из личного архива"}, "photo": "https://pro.culture.ru/uploads/f9d0268357ff467345e22f2e0193f11e.jpeg", "gallery": ["https://pro.culture.ru/uploads/9edc2b99304483355629d6708a3b1136.jpeg", "https://pro.culture.ru/uploads/086e1ee4553980b0470ea8e24a9de8a6.jpeg", "https://pro.culture.ru/uploads/742b9df9ce467aa8c88ed5b97313afb8.jpeg", "https://pro.culture.ru/uploads/90293ebc87575535b6e8dca74d68eaff.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-19 15:00:00", "end": "2021-10-19 17:45:00"}}, {"id": 1301422, "name": "Балет «Дон Кихот»", "age": 0, "description": "<p>В романе великого испанского писателя Мигеля де Сервантеса «Хитроумный идальго Дон Кихот Ламанчский» рассказывается о подвигах во имя добра и справедливости странствующего рыцаря «печального образа» Дон Кихота и его верного оруженосца. Но в балете на музыку Людвига Минкуса не стоит искать философскую глубину великого романа о рыцаре печального образа.</p><p>В основе либретто балета «Дон Кихот» лишь один эпизод романа, в котором герой совершает добрый поступок, помогая молодым влюбленным Китри и Базилю обрести свое счастье вопреки воле отца девушки.</p><p>История Дон Кихота в балете – повод для яркого танцевального зрелища, где главные герои – молодые возлюбленные. Балет увлекает с первой сцены и стремительно несется к финалу с его виртуозным дуэтным танцем и тридцатью двумя фуэте.</p><p>Этот балет, поставленный балетмейстером Мариусом Петипа, насыщен огромным количеством жизнерадостных и разнообразных танцев, наделен яркими сценическими образами.</p>", "shortDescription": "Постановка на музыку Л. Минкуса в 3-х действиях.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/komiopera/s1035", "status": "accepted", "updateDate": 1630401795352, "start": 1634311800000, "end": 1634320800000, "createDate": 1630394756095, "inAccepted": true, "acceptDate": 1631528485718, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "882a30597d6e05d76645c60ba1e4af70.jpeg", "realName": "IMG_9882 копия.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/882a30597d6e05d76645c60ba1e4af70.jpeg", "gallery": ["https://pro.culture.ru/uploads/b4ddb2d5c60e427da84208fb84e4ac0f.jpeg", "https://pro.culture.ru/uploads/fae93677f165f18549c7f6a9f47746f5.jpeg", "https://pro.culture.ru/uploads/961385294bcfb8ec2500506e0b07f87d.jpeg", "https://pro.culture.ru/uploads/5da14bbdc45751213dadf001aa0c915c.jpeg", "https://pro.culture.ru/uploads/b546ed0c06ac845f630ef4cd6fa1fdb3.jpeg", "https://pro.culture.ru/uploads/ff7e2fd2fd484e4bee786bd4f9cf851b.jpeg", "https://pro.culture.ru/uploads/795ce986ac4af5cc04baae17a98e77ab.jpeg", "https://pro.culture.ru/uploads/de2368fcda6eae938f48215e5886ea7f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 15:30:00", "end": "2021-10-15 18:00:00"}}, {"id": 1287913, "name": "Опера «Иоланта»", "age": 0, "description": "<p>Последняя опера Петра Ильича Чайковского «Иоланта», написанная композитором за год до смерти, по праву считается одним из самых светлых его сочинений. Опера была написана в 1891 году по поэтической драме Генриха Герца «Дочь короля Рене», либреттистом выступил брат композитора – Модест Ильич Чайковский. Главное очарование «Иоланты» в том, что в ней нет душевных страданий и мук, нет драматических столкновений. Перед зрителем внутренний мир героини, полный света, спокойствия, гармонии и ясности духа.</p><p>«Я напишу такую оперу, что все будут плакать» – говорил П. И. Чайковский. И ему это удалось, вот только слезы появляются от радости и счастья за героев. История об Иоланте – это и волшебная сказка, и романтическая повесть.</p><p>Слепая дочь короля Рене, принцесса Иоланта, потеряла зрение еще в раннем детстве. Любовь отца была настолько безграничной, что король запретил всем говорить Иоланте о возможности видеть, и поэтому девушка думала, что ничем не отличается от других. Ее воспитывали в любви, доброте и заботе, принцесса выросла чуткой и нежной, не замечая вечной тьмы вокруг. Но все изменилось с внезапным появлением рыцаря Готфрида Водемона – он рассказал девушке, что глаза нужны не только для того, чтобы плакать…</p><p>Король Рене отчаянно заявляет, что казнит юношу, если Иоланта не прозреет. Но трепетное чувство в сердце хрупкой девушки заставляет поверить Иоланту, что когда-нибудь она увидит лицо прекрасного рыцаря.</p>", "shortDescription": "Произведение П. Чайковского в двух действиях.", "min_price": 350, "max_price": 449, "link": "https://quicktickets.ru/komiopera/s1037", "status": "accepted", "updateDate": 1629893248463, "start": 1634392800000, "end": 1634403600000, "createDate": 1629727767120, "inAccepted": true, "acceptDate": 1630308080401, "image": {"author": "Леонид Войтенко", "name": "105b6618279fd2e58ffb84a33b7d3c7d.jpeg", "realName": "DSCF8808-70.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/105b6618279fd2e58ffb84a33b7d3c7d.jpeg", "gallery": ["https://pro.culture.ru/uploads/7d063ee6354b02233cec2905f7084573.jpeg", "https://pro.culture.ru/uploads/ef618730b413f7b817e66c3f711efde5.jpeg", "https://pro.culture.ru/uploads/b6919c121d8f3b730929faef5022e657.jpeg", "https://pro.culture.ru/uploads/d1ce7a657af9915b0f7800a2534ce3ce.jpeg", "https://pro.culture.ru/uploads/9e8172900babe38e00563b7ffe923354.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 14:00:00", "end": "2021-10-16 17:00:00"}}, {"id": 1272131, "name": "Опера «Чио-Чио-сан»", "age": 0, "description": "<p>Эта только на первый взгляд простая, из миллиона история японской гейши и американского военного. Это история двух людей, принадлежащих к разным государствам и культурам, желающим получить от жизни разные вещи. Но об этом они поймут слишком поздно.</p><p>Молодая японка влюбляется в «купившего» ее американца и преданно ждет его возвращения из страны, в которой законы Японии не имеют абсолютно никакого значения. После предательства, воспитанная в стране самураев, она обречена на единственно возможный выход. Это история мотылька, которого опалила любовь.</p><p>Действие разворачивается в Нагасаки на рубеже XIX–XX вв.</p>", "shortDescription": "Опера Джакомо Пуччини в двух действиях.", "min_price": 350, "max_price": 450, "link": "https://quicktickets.ru/komiopera/s1028", "status": "accepted", "updateDate": 1629379283475, "start": 1633874400000, "end": 1633885200000, "createDate": 1628857769884, "inAccepted": true, "acceptDate": 1630314467455, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "e523f7128531a3cf059c06ca4f0871a4.jpeg", "realName": "039.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/e523f7128531a3cf059c06ca4f0871a4.jpeg", "gallery": ["https://pro.culture.ru/uploads/08c75eceb97c02298eb5873a7866b2c7.jpeg", "https://pro.culture.ru/uploads/8bbd4c6ee07530e9073b6b356b08738d.jpeg", "https://pro.culture.ru/uploads/41220557113b27470edf48f8550e04ce.jpeg", "https://pro.culture.ru/uploads/f83a74a4d13460fac61a00bd77155e52.jpeg", "https://pro.culture.ru/uploads/4b708686433002f8e05734ee9030b2f2.jpeg", "https://pro.culture.ru/uploads/d50db7552f2e1690216d6e94a3cc0e4f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-10 14:00:00", "end": "2021-10-10 17:00:00"}}, {"id": 1272055, "name": "Балет «Яг-Морт»", "age": 0, "description": "<p> Легендарный первый национальный балет Якова Перепелицы «Яг-Морт» («Лесной человек») – творческая визитная карточка театра, веха в развитии музыкально-театрального искусства республики. </p><p> </p><p>Яг-Морт – обладающий силой и чарами лесной человек, который похищает молодого охотника Оксора, нарушившего старинный охотничий кодекс.</p><p>Проходят годы, вырастает дочь Оксора – красавица Райда. Она становится невестой молодого охотника Тугана.</p><p>Хозяин леса Яг-Морт, очарованный красотой девушки, поддается уговорам лесной колдуньи Емы и похищает Райду. Девушка, оказавшись в лесном царстве, не принимает богатства и сокровища леса, она преданно любит Тугана. Здесь, в лесном плену, Райда встречает своего отца, который, очнувшись от чар, вспоминает, что в далекой деревне у него остались жена и дочь.</p><p>Охотники во главе с Туганом отправляются на поиски Райды, находят Яг-Морта и бросаются в бой с ним и его лесным царством. Завязывается смертельная битва: древняя магия леса против оружия людей.</p><p>Только вмешательство Райды позволяет сохранить жизнь лесному владыке и уберечь людей. Люди и жители леса заключают завет, который позволит им всегда сосуществовать в мире и согласии. Счастливый охотник Оксор, встретивший жену, благословляет брак своей дочери и Тугана. Солнце садится, и в звездном небе растворяется тень хозяина леса Яг-Морта.</p><p> </p> <p></p>", "shortDescription": "Постановка Якова Перепелицы в двух действиях.", "min_price": 500, "max_price": 700, "link": "https://quicktickets.ru/komiopera/s1027", "needCheck": true, "status": "accepted", "updateDate": 1635364619717, "start": 1633620600000, "end": 1639845000000, "createDate": 1628856660753, "inAccepted": true, "acceptDate": 1635364619722, "image": {"author": "Леонид Войтенко", "name": "9c9f234be917148d195366291caa9b23.jpeg", "realName": "DSCF3094.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/9c9f234be917148d195366291caa9b23.jpeg", "gallery": ["https://pro.culture.ru/uploads/b878e3b3ececb9f86a81314eee065a91.jpeg", "https://pro.culture.ru/uploads/7af588b4a86391375b0a48f6ff4b947c.jpeg", "https://pro.culture.ru/uploads/8a7e2742fee99d64a2d3d07ae8cccb45.jpeg", "https://pro.culture.ru/uploads/58aaa84d7bc506079446b98f312f0290.jpeg", "https://pro.culture.ru/uploads/e196205877f68ed911f8499ed51efca6.jpeg", "https://pro.culture.ru/uploads/d2ea48a406865586018af01a1bdb0387.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-07 15:30:00", "end": "2021-12-18 16:30:00"}}, {"id": 1271842, "name": "Оперетта «Фиалка Монмартра»", "age": 12, "description": "<p>«Фиалка Монмартра» по праву считается жемчужиной мирового опереточного репертуара. </p><p>Это история из жизни трех молодых людей, талантливых обитателях мансарды на Монмартре – художнике Рауле, поэте Анри и композиторе Марселе. Молодые люди честолюбивы и мечтают о признании, но не думают о завтрашнем дне и занимаются творчеством, не стесняя себя никакими рамками. Их оторванных от реальности взглядов на будущее не разделяет Мадлен, возлюбленная Рауля. Выбирая карьеру, она уходит к богатому министру Фраскатти, и компания принимает молодую цветочницу Виолетту. Виолетта оказывается талантливой певицей и будущей героиней их оперетты, именно благодаря ей известность приходит ко всем троим.</p><p>Постановка Ильи Можайского – это современный легкий и веселый спектакль о талантливой молодежи, которая верит в свою счастливую судьбу и стремится к ней. Друзья рвутся в мир парижской богемы, познают любовь к искусству, театру, преодолевают невзгоды и понимают, что такое настоящая дружба. А две героини, олицетворяющие два полярных женских характера, совершают свой выбор: Мадлен – деньги, успех и карьеру, Виолетта – верность и любовь.</p><p>Действие спектакля разворачивается и на мансарде под небесами, и на парижских улицах, и за кулисами театра. Необычное решение сценического пространства, легкость, воздушность, современные костюмы, эффектные танцевальные номера – все это дает возможность зрителям почувствовать искрометность, особое обаяние и шарм «Фиалки». </p>", "shortDescription": "Оперетта Имре Кальмана в трех действиях.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/komiopera/s1026", "status": "accepted", "updateDate": 1629379408393, "start": 1633183200000, "end": 1633194000000, "createDate": 1628853597645, "inAccepted": true, "acceptDate": 1630310599411, "image": {"author": "Леонид Войтенко", "name": "1ec166f8790912a7ff5b59475f3dcf3d.jpeg", "realName": "DSCF8449.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/1ec166f8790912a7ff5b59475f3dcf3d.jpeg", "gallery": ["https://pro.culture.ru/uploads/7679144ab875e6e7bf4f470559bf9e29.jpeg", "https://pro.culture.ru/uploads/65fc1b9ae5e22a77853a85e04c63bf7e.jpeg", "https://pro.culture.ru/uploads/bf5ec14a26c21fcc756db9c0de0906be.jpeg", "https://pro.culture.ru/uploads/f8d32ddbc7b53f56d7e7f43407c72b64.jpeg", "https://pro.culture.ru/uploads/33351e2518db438b4c397cbb766b6bb5.jpeg", "https://pro.culture.ru/uploads/903a9aba7dbeef7a501c11965e1d5414.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-02 14:00:00", "end": "2021-10-02 17:00:00"}}, {"id": 1265186, "name": "Опера «Травиата»", "age": 0, "description": "<p>Самое душевное и поэтическое произведение Верди, история, которой откликается каждое сердце.</p><p>В доме куртизанки Виолетты Валери царит веселье: поклонники и друзья празднуют ее выздоровление. Среди гостей оказывается Альфред Жермон, которого представляют хозяйке, он влюбляется в Виолетту.</p><p>Альфред пытается убедить ее в искренности своих чувств, призывает ради них оставить свой прежний образ жизни. Первоначально встречая это предложение шутками и насмешками, Виолетта вручает Альфреду белую камелию и назначает свидание.</p><p>Впервые в своей блестящей и легкомысленной жизни она столкнулась с настоящим бескорыстным чувством, на которое ответило ее сердце. Пытаясь обрести счастье они уезжают прочь из Парижа. Однако такая жизнь требует средств, и Виолетта начинает распродавать свое имущество ради сохранения только их маленького рая.</p><p>Но рай будет разрушен отцом Альфреда – Жоржем Жермоном, который обвиняет Виолетту в том, что она толкает его сына к гибели в представлении света. Она уже неизлечимо больна, и ради счастья возлюбленного и его сестры (из-за сомнительной репутации брата не имеющей выгодных шансов на брак) оставляет Альфреда и возвращается в Париж, обратно, на встречу предательству, оскорблениям, запоздалому разрешению на брак с Альфредом и смерти на руках у возлюбленного под звуки парижского карнавала.</p><p> </p><p>Исполняется на итальянском языке с русскими титрами</p>", "shortDescription": "Опера по мотивам романа Александра Дюма-сына «Дама с камелиями». Музыка – Джузеппе Верди.", "min_price": 350, "max_price": 450, "link": "https://quicktickets.ru/komiopera/s1025", "status": "accepted", "updateDate": 1629356757913, "start": 1632664800000, "end": 1632673800000, "createDate": 1628602962848, "inAccepted": true, "acceptDate": 1630314488931, "image": {"author": "Юрий Ефимец", "name": "10d4ae284d11357298a0648d8e496480.jpeg", "realName": "182929.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/10d4ae284d11357298a0648d8e496480.jpeg", "gallery": ["https://pro.culture.ru/uploads/0799e3a77f87e244f7af81c2f70473f9.jpeg", "https://pro.culture.ru/uploads/24496c1564efb36cd65b7f106703e897.jpeg", "https://pro.culture.ru/uploads/63cedf65c2a856272543d233b357589f.jpeg", "https://pro.culture.ru/uploads/8fb2647466415ede84971fe647d5a897.jpeg", "https://pro.culture.ru/uploads/fb46dfdeb00582b14e097645786a208a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-26 14:00:00", "end": "2021-09-26 16:30:00"}}, {"id": 1247382, "name": "Балет «Золушка»", "age": 0, "description": "<p>Балет «Золушка» – удивительно притягательный и роскошный спектакль, завораживающий магией и волшебством, обладающий особенной силой. Это настоящая добрая сказка, в которой происходят чудеса и добро торжествует над злом.</p><p>Балет Сергея Прокофьева «Золушка» – это семейный спектакль, одновременно классическое прочтение балетной классики и современный танцевальный стиль, близкий и понятный каждому зрителю.</p><p>«Золушка» стала великим творением композитора, балетом, продолжающим традиции романтического сказочного спектакля, с обилием вариаций, дивертисментом и апофеозами, построенными на вальсах, с колоритными изобразительными моментами.</p><p>Уникальность спектакля в бережном сохранении замысла композитора, в изучении оригинального авторского либретто, составленного Николаем Волковым совместно с Сергеем Прокофьевым.</p><p>Золушка – бедная девушка, которую сварливая мачеха и вздорные сестры заставляют работать с утра до позднего вечера. Добрый, но слабохарактерный отец не в силах защитить дочку. А ведь ей так хочется попасть на королевский бал и встретить там своего Принца…</p>", "shortDescription": "Знакомая всем история в трех действиях.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/komiopera/s1016", "status": "accepted", "updateDate": 1629227452882, "start": 1632497400000, "end": 1632506400000, "createDate": 1627827600101, "inAccepted": true, "acceptDate": 1629227452943, "image": {"author": "Юрий Ефимец", "name": "5b09146ba1f139b86e004a5db89d3d47.jpeg", "realName": "dscf1243-scaled.jpg", "source": "https://komiopera.ru/"}, "photo": "https://pro.culture.ru/uploads/5b09146ba1f139b86e004a5db89d3d47.jpeg", "gallery": ["https://pro.culture.ru/uploads/3d18e28c813307f37a10bfb7e7934be7.jpeg", "https://pro.culture.ru/uploads/db1b84ad25a633c212d6ace28915f3d1.jpeg", "https://pro.culture.ru/uploads/c046fb499f1786eb60ed8a284b0dd02e.jpeg", "https://pro.culture.ru/uploads/719f2909f78c04ba845909d97f63105d.jpeg", "https://pro.culture.ru/uploads/d14450c647caeff36d6bd5f3cd2cfd80.jpeg", "https://pro.culture.ru/uploads/722657cd2a6761ea4293472576550f15.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 15:30:00", "end": "2021-09-24 18:00:00"}}, {"id": 1247377, "name": "Вечер-дивертисмент «Видеть музыку, слышать танец»", "age": 6, "description": "<p>«Видеть музыку, слышать танец» – таково творческое кредо композитора Игоря Стравинского и хореографа Джорджа Баланчина, блистательного авторского дуэта в балетном искусстве XX столетия. Вечер-дивертисмент с этим названием соединит в себе оперное и балетное искусство: танец, музыку и вокал. Перекликаясь с современной хореографией в постановке главного балетмейстера театра Андрея Меркурьева, прозвучат арии, дуэты, сцены и фрагменты из шедевров мирового оперного искусства. </p><p> Вечер-дивертисмент объединил яркую, интересную постановочную команду. Режиссер-постановщик и хореограф новой программы – заслуженный артист РФ Андрей Меркурьев. Его вечер авторской хореографии «Признание» уже хорошо знаком сыктывкарской публике. Художник по костюмам – лауреат театральной премии «Золотая маска» Татьяна Ногинова, одна из ведущих российских специалистов по технологии костюма, самая известная в России художница по костюмам для балета. В ее творческом багаже – сотрудничество с ведущими театрами России (Большим, Мариинским, Пермским). </p><p> Художник по свету – лауреат театральной премии «Золотая маска» Александр Наумов (Мариинский театр), который как художник по свету работал над многими спектаклями в российских и зарубежных музыкальных театрах. </p><p> Дирижер-постановщик – главный дирижер театра Роман Денисов.</p>", "shortDescription": "Музыкальная программа в двух отделениях.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/komiopera/s1015", "status": "accepted", "updateDate": 1628860380451, "start": 1631973600000, "end": 1631984400000, "createDate": 1627827170573, "inAccepted": true, "acceptDate": 1628860380523, "image": {"author": "Дария Першина", "name": "86123b4003273cd57dac7e1687e4f2ab.jpeg", "realName": "3af9439644bcda1c9d7515a53c43cf9b.jpeg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/86123b4003273cd57dac7e1687e4f2ab.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-18 14:00:00", "end": "2021-09-18 17:00:00"}}, {"id": 1246697, "name": "Спектакль «Серебро льна»", "age": 12, "description": "<p> На сцене Театра оперы и балета – премьера лирической комедии Олега Уляшева и Светланы Горчаковой.</p><p> Коми народ всегда жил в тесном соприкосновении с природой и по ее ритмам. Картины спектакля построены на основе почитаемых в народе коми праздников, верований, обычаев, песен, игр. Годовой цикл цикл жизни льна – от посадки семян до рубахи – лег в основу пьесы. С работой у коми издревле связаны игры и верования, тесно сплетены православие и язычество. В постановке показан весь годовой цикл христианских праздников – от Троицы и Иванова дня до Рождества, Святок и Пасхи. </p>", "shortDescription": "Премьера познакомит зрителя с коми фольклором и традициями.", "min_price": 250, "max_price": 400, "link": "https://quicktickets.ru/muzykalno-dramaticheskiy-teatr/s764", "needCheck": true, "status": "accepted", "updateDate": 1629367770538, "start": 1634731200000, "end": 1634923800000, "createDate": 1627735459895, "inAccepted": true, "acceptDate": 1629367770614, "image": {"author": "Евгения Муравьева", "name": "f113e3a96bb023a8cf5d4922dafa5767.jpeg", "realName": "BOB_4858.jpg", "source": "из архива театра"}, "photo": "https://pro.culture.ru/uploads/f113e3a96bb023a8cf5d4922dafa5767.jpeg", "gallery": ["https://pro.culture.ru/uploads/06914e6506832b9a72e2cd1610b35359.jpeg", "https://pro.culture.ru/uploads/bae530f28de69202d933872c015be4cf.jpeg", "https://pro.culture.ru/uploads/2d0b2494d2de34631d6ac0fdfd58dab2.jpeg", "https://pro.culture.ru/uploads/71a82bfa5cd2a6c71db05cd1ebbfb997.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-20 12:00:00", "end": "2021-10-22 17:30:00"}}, {"id": 1245986, "name": "Концерт «Лучшее»", "age": 6, "description": "<p>Концерт пройдет в рамках IV Фестиваля профессиональных коллективов «Танцуй и пой, великая Россия!».</p><p>Московский государственный академический театр танца «Гжель» впервые приглашает зрителей Республики Коми совершить увлекательное музыкальное путешествие по уголкам мира. В невероятной хореографической постановке будут представлены сложные трюковые номера, лирические хороводы и массовые костюмированные сцены народных гуляний, мастерство народных умельцев, богатство и многообразие культуры народов. В сюжете шоу будут обыграны русские традиции и фрагменты народной жизни. В одном танцевальном представлении воплотятся все ключевые народные ремесла. Яркие костюмы подчеркнут самобытность России и ее глубокие культурные традиции. </p><p>Театр танца «Гжель» был основан в 1988 году одним из самых ярких российских балетмейстеров – народным артистом России Владимиром Захаровым. На протяжении десятилетий театр прославляет и развивает в многообразии танцевальных композиций великие творения мастеров народных художественных промыслов, передавая будущим поколениям знания о знаменитой русской росписи, такой как гжель, галех, жостово, павлово-посадский узор и других. Оригинальность форм и неповторимость декоративных изделий народного творчества определили празднично-нарядный характер работ коллектива. Коллектив в своем творчестве сохраняет и интегрирует хореографическое наследие в современный мир, экспериментирует с новыми формами и создает танцевальные спектакли.</p>", "shortDescription": "Программа Московского государственного академического театра танца «Гжель» в двух отделениях.", "min_price": 1100, "max_price": 1700, "link": "https://quicktickets.ru/syktyvkar-filarmonija-komi/s597", "status": "accepted", "updateDate": 1628242477002, "start": 1631892600000, "end": 1631899200000, "createDate": 1627654718420, "inAccepted": true, "acceptDate": 1628605731091, "image": {"author": "Театр танца Гжель", "name": "c8f599749bd5fc13e588dd165faa8dd1.jpeg", "realName": "IMG_4257.JPG", "source": "https://theatregzhel.ru/"}, "photo": "https://pro.culture.ru/uploads/c8f599749bd5fc13e588dd165faa8dd1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-17 15:30:00", "end": "2021-09-17 17:20:00"}}, {"id": 1107857, "name": "Балет «Жизель»", "age": 0, "description": "<p>Балет «Жизель» Адольфа Адана – один из самых знаменитых спектаклей мирового классического хореографического репертуара. Эта история о любви, неподвластной смерти, покоряет сердца зрителей уже второе столетие. В основе балета «Жизель» – старинная поэтическая легенда о виллисах – невестах, умерших до свадьбы.</p><p>В те времена, когда сильны были сословные предрассудки, юный граф Альберт полюбил крестьянскую девушку Жизель, но вынужден был скрывать свой титул, выдавая себя за юношу из соседней деревни. Однако его обман раскрылся. Узнав всю правду, Жизель в отчаянии теряет рассудок и умирает. Не может смириться с потерей любимой и Альберт. В горе и печали молодой граф ночью идет на могилу к погибшей девушке. В это время из своих могил поднимаются виллисы, чтобы заставить танцевать всех, кто появляется на кладбище, до тех пор, пока человек не падает мертвым. Любовь сильнее смерти, и сила любви побеждает: Жизель прощает неверного возлюбленного и спасает его от мести своих подруг.</p>", "shortDescription": "Постановка в двух действиях.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/komiopera/s1056", "status": "accepted", "updateDate": 1633959342583, "start": 1622973600000, "end": 1636135200000, "createDate": 1620826447216, "inAccepted": true, "acceptDate": 1633959342589, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "68a319945d81ed61dad47ca36449ff57.jpeg", "realName": "IMG_9956.JPG", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/68a319945d81ed61dad47ca36449ff57.jpeg", "gallery": ["https://pro.culture.ru/uploads/988ae309d07fda9d764b67d3e0b2a21e.jpeg", "https://pro.culture.ru/uploads/9935b3dc767a55ef640223ec1ca98e37.jpeg", "https://pro.culture.ru/uploads/5cbd7eada24f55d430840d86639b31fa.jpeg", "https://pro.culture.ru/uploads/cd90df53897aed19e71a6c3f5e4fddb1.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-06 10:00:00", "end": "2021-11-05 18:00:00"}}, {"id": 1107471, "name": "Балет «Щелкунчик»", "age": 0, "description": "<p>Балет-феерия «Щелкунчик» – это удивительная сказка о победе любви и света над силами зла.</p><p>Какие только чудеса не случаются под Рождество! Елка – пушистая, украшенная сладостями и разноцветной мишурой, – вдруг начинает расти. Забавная игрушка для колки орехов, подаренная девочке Маше волшебником Дроссельмейером, вдруг оживает и встает на защиту своей хозяйки. А когда мышиное войско будет повержено, произойдет чудо: Щелкунчик превратится в прекрасного Принца.</p><p>Маша и Принц отправятся в волшебную страну, где встретятся со знакомыми ожившими игрушками.</p><p>Балет «Щелкунчик» – это не только сказка, но и гуманистическая история о добре и зле, предчувствии первой любви, отчаянной готовности отстоять свое счастье, вступив в схватку с силами зла и победив их.</p>", "shortDescription": "Постановка Петра Чайковского в двух действиях.", "min_price": 700, "max_price": 900, "link": "https://quicktickets.ru/komiopera/e23", "status": "accepted", "updateDate": 1637758402523, "start": 1622887200000, "end": 1641146400000, "createDate": 1620822291136, "inAccepted": true, "acceptDate": 1637758402591, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "aa56c09f4fc56d459df98ce7e488f44b.jpeg", "realName": "848.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/aa56c09f4fc56d459df98ce7e488f44b.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-06-05 10:00:00", "end": "2022-01-02 18:00:00"}}, {"id": 928122, "name": "Музыкальная сказка «Незнайка из Цветочного города»", "age": 0, "description": "<p>Сказка «Незнайка из Цветочного города» – это незабываемый фантастический мир, населенный любимыми героями знаменитой сказки Николая Носова «Приключения Незнайки и его друзей». Композитор – Егор Шашин, автор либретто – Сергей Пузырев.</p><p>В одном сказочном Цветочном городе живут коротышки – крошечные человечки, с которыми и происходят удивительные приключения. В относительно тихой и размеренной жизни Цветочного города приключаются неожиданные истории, в которые из-за своей несерьезности и невнимательности попадает коротыш по имени Незнайка. Романтичному фантазеру, неунывающему врунишке и хвастунишке Незнайке противостоит Знайка, самый умный из коротышек. Именно он предлагает жителям Цветочного города построить воздушный шар и отправиться на нем в путешествие. Долетят ли коротышки до Ягодного города? Возьмут ли с собой Незнайку? Встретятся ли они с обаятельными малышками? </p><p>Музыкальный спектакль, интересный детям и взрослым, заставит зрителей смеяться и подпевать неунывающим путешественникам. Яркие костюмы и фантастические декорации, современная музыка, запоминающиеся песни и веселые танцы погрузят всех в волшебный мир, населенный маленькими человечками.</p>", "shortDescription": "Веселая история об удивительных и забавных приключениях Незнайки и его друзей.", "min_price": 300, "max_price": 350, "link": "https://quicktickets.ru/komiopera/s1061", "status": "accepted", "updateDate": 1633959348180, "start": 1613289600000, "end": 1636794000000, "createDate": 1612445626835, "inAccepted": true, "acceptDate": 1633959348191, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "b0572900293b0fefbcca5eaf1b9b737f.jpeg", "realName": "DSCF6487-71.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/b0572900293b0fefbcca5eaf1b9b737f.jpeg", "gallery": ["https://pro.culture.ru/uploads/022f69fc143f6960b59da7946196e6a2.jpeg", "https://pro.culture.ru/uploads/0948eb186c7d4da3a19557ef1aa30ea7.jpeg", "https://pro.culture.ru/uploads/e38cc3c33212df1badf29c3ed4f92c6d.jpeg", "https://pro.culture.ru/uploads/0fedc8b8f1e39df4de107b832f57576a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-14 08:00:00", "end": "2021-11-13 09:00:00"}}, {"id": 927967, "name": "Опера «Снегурочка»", "age": 0, "description": "<p>Опера «Снегурочка» – музыкальная поэма Н. А. Римского-Корсакова о чудесном преображении природы, спавшей под белым снежным покрывалом и проснувшейся с появлением весны, запевшей, защебетавшей тысячами голосов, зазеленевшей цветами, напоившей воздух лесными и луговыми ароматами. С искусством почти непостижимым композитор воплотил в своей музыке смену времён года, звуки, краски и ароматы весны. </p><p>Опера «Снегурочка» – это живое олицетворение юности и первой любви, детская резвость, блаженство прекрасного чувства и сладкие муки таяния в конце спектакля. Действо пленяет своей необычностью, сказочностью, отражая жизнь и народные представления о красоте и любви людей из далекого прошлого – мира берендеев. </p><p>Постановка открывается своими яркими гранями только самому чуткому зрителю. Но каждый, кто сумел постичь однажды подлинную красоту этой оперы, никогда не сможет разлюбить её. Подобно юной Снегурочке, это произведение из скромности не показывает всей своей глубины сразу, но именно через сказку на Руси издревле передавали самые ценные мысли и глубокие чувства.</p>", "shortDescription": "Постановка на музыку Николая Римского-Корсакова в двух действиях.", "min_price": 350, "max_price": 450, "link": "https://quicktickets.ru/komiopera/s1057", "status": "accepted", "updateDate": 1633959350911, "start": 1613228400000, "end": 1636218000000, "createDate": 1612442921226, "inAccepted": true, "acceptDate": 1633959350916, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "dc6f88535d3d02ba1e701a927ba1c895.jpeg", "realName": "IMG_5481.JPG", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/dc6f88535d3d02ba1e701a927ba1c895.jpeg", "gallery": ["https://pro.culture.ru/uploads/b0ead3b81f3c2ca04676fd4ec34f455e.jpeg", "https://pro.culture.ru/uploads/ceadddf29931f7ca20d939e4f4e0dfcb.jpeg", "https://pro.culture.ru/uploads/6834c95a801881b7236f104396daa0d5.jpeg", "https://pro.culture.ru/uploads/3994b2dbfb59da84811c9a5ad007d9bf.jpeg", "https://pro.culture.ru/uploads/9b494b54c5c1e71de24e93e192708124.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-13 15:00:00", "end": "2021-11-06 17:00:00"}}, {"id": 807078, "name": "Спектакль «Танцы pro...»", "age": 0, "description": "<p>Любовь бывает разная! Неразделенная, лирическая, страстная, терпеливая, «в треугольнике», мимолетная, губительная и исцеляющая, по-детски смешная и задорная, по-взрослому непредсказуемая. Любовь к другому человеку, к самому себе или к своим привычкам. Любовь у каждого своя, но она есть у всех.</p><p>Все миниатюры проекта объединяет одна общая тема – отношения мужчины и женщины, эмоции, рождаемые в собственной душе между собой и в общении с окружающим миром. Это вечная борьба и вместе с тем единство мужского и женского начала. </p><p>Каждая композиция – это маленькая история, мини-спектакль. Благодаря точному воплощению замысла балетмейстера-постановщика Владимира Романовского эти мини-спектакли тесно переплетаются между собой, создавая потрясающий вечер современной хореографии.</p>", "shortDescription": "Вечер современной хореографии в двух отделениях.", "min_price": 400, "max_price": 500, "link": "https://quicktickets.ru/komiopera/s1083", "status": "accepted", "updateDate": 1637217836847, "start": 1606575600000, "end": 1640534400000, "createDate": 1605009248451, "inAccepted": true, "acceptDate": 1637217836858, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "2d7c3e6cdda4d17bd3c3727c08ea3142.jpeg", "realName": "img_7257-scaled.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/2d7c3e6cdda4d17bd3c3727c08ea3142.jpeg", "gallery": ["https://pro.culture.ru/uploads/598bc422b8f0cf1d3d70d00ad092a5f8.jpeg", "https://pro.culture.ru/uploads/aaa1e1352b3e074fe128322073113d30.jpeg", "https://pro.culture.ru/uploads/b7136b59194cfd82865d05fef01f677b.jpeg", "https://pro.culture.ru/uploads/5810f1ad9989458d064998853e5ef337.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-28 15:00:00", "end": "2021-12-26 16:00:00"}}, {"id": 257552, "name": "Балет «Баядерка»", "age": 12, "description": "<p><span>Балетмейстер Петербургских императорских театров М. Петипа и драматург С. Худеков создали красивую историю о несчастной любви, ставшую одной из самых известных в русском балете. </span><span>Придворный композитор Л. Минкус озвучил ее чарующей музыкой. «Баядерка» стала «мостиком» между эпохами романтизма и классицизма в балете. Неслучайно в качестве места действия создатели выбрали Индию, далекую и экзотическую страну, популярную в романтических произведениях. Персонажи балета – брамины, факиры, баядерки, живущие при храме. </span></p><p><span>Этот балет прекрасен своими массовыми сценами, передающими все очарование и роскошь Востока. Зрителей завораживают великолепные зрелищные танцы, обилие ярких декораций и костюмов. Кульминация спектакля, сцена царства теней, давно вошла в анналы мирового балета как одна из самых запоминающихся и впечатляющих массовых хореографических картин.</span></p><p><span>Спектакль каждый раз задает сложный вопрос – что же выбрать, прислушаться к зову сердца или голосу разума, чтобы угодить земным законам и строгим правилам?</span></p>", "shortDescription": "Балет в двух действиях. Музыка Л. Минкуса, хореография М. Петипа. ", "min_price": 700, "max_price": 900, "link": "https://quicktickets.ru/komiopera/s1071", "status": "accepted", "updateDate": 1637142276412, "start": 1528297200000, "end": 1638554400000, "createDate": 1526891928730, "inAccepted": true, "acceptDate": 1637142276473, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "12b1d5117fa10dabbaf23d17e83eff47.jpg", "realName": "img_2492.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/12b1d5117fa10dabbaf23d17e83eff47.jpg", "gallery": ["https://pro.culture.ru/uploads/c56743fcb76eb02e580ccf56be421801.jpg", "https://pro.culture.ru/uploads/b04419e093cfe38ea250822615ecdcbc.jpg", "https://pro.culture.ru/uploads/a997e888ecc19c892c6dc3a43c1665f6.jpg", "https://pro.culture.ru/uploads/073c46a4786a45afaa2a93f75224798a.jpg", "https://pro.culture.ru/uploads/0ba01dd73d746d8e778364288da3680c.jpg", "https://pro.culture.ru/uploads/faaa83fb91a53da000dbfc09d5b19e84.jpg", "https://pro.culture.ru/uploads/6fba31a75feb94057eace724d5b92ec8.jpg", "https://pro.culture.ru/uploads/107216abea411232dbdcf788b204a834.jpg", "https://pro.culture.ru/uploads/26fd6235c29a8cbd053b5add21b768fc.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-06-06 15:00:00", "end": "2021-12-03 18:00:00"}}, {"id": 244151, "name": "Спектакль «Тополь с тремя вершинами»", "age": 12, "description": "<p>Автор: Нина Куратова, инсценировка повести – С. Горчакова ...история любви двух женщин к одному мужчине. История любви, ревности и всепрощения. История любви как высшего счастья и любви как невыносимого страдания… Данила, молодой солдат, возвращается с войны с молодой женой Галиной. Дома его ждет Александра, его прежняя любовь. Любовная страсть между ними вспыхивает как огромное обжигающее пламя, в которой плавиться семейное счастье, материнская любовь, сгорает его жизнь...</p><p></p><p></p><p>Продолжительность спектакля: 2 ч. 15 мин.</p><p>Спектакль идет на коми языке с синхронным переводом на русский.</p>", "shortDescription": "Мелодрама.", "min_price": 250, "max_price": 400, "link": "https://quicktickets.ru/muzykalno-dramaticheskiy-teatr/s770", "status": "accepted", "updateDate": 1635363148561, "start": 1634828400000, "end": 1634837400000, "createDate": 1524207120435, "inAccepted": true, "acceptDate": 1635363148564, "image": {"author": "Дмитрий Напалков", "name": "a3a5dc8c040565ec042935d747562a49.jpeg", "realName": "b9d072b818cdcfbd7eae971ce2b7faa3.jpeg", "source": "из личного архива"}, "photo": "https://pro.culture.ru/uploads/a3a5dc8c040565ec042935d747562a49.jpeg", "gallery": ["https://pro.culture.ru/uploads/90252b78b0d404fef71173c3df0fa467.jpeg", "https://pro.culture.ru/uploads/4fb685d9518192157069015485869cbd.jpeg", "https://pro.culture.ru/uploads/f8006ab3e1e1bdf918db537347eba742.jpeg", "https://pro.culture.ru/uploads/07d2bff9fa133f4ae9e0824f1eb54e43.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-21 15:00:00", "end": "2021-10-21 17:30:00"}}, {"id": 209201, "name": "Спектакль «Свистопляска в Тридевятом царстве»", "age": 0, "description": "<p>Мюзикл создан по мотивам русской народной сказки об Андрее-стрельце, которого завистливый Царь отправил «туда – незнамо куда, принести то – незнамо что». Это история о том, что если ты честен, добр, милосерден к слабым и верен в любви, то получишь свою награду – счастье. Это и происходит с героем спектакля – находчивым Андреем, который, с честью выполнив все задания царя, получает в награду не только личное счастье, но и все царство.</p><p>Музыкальный спектакль Е. Шашина и Е. Муравьева – это размышление о вечных жизненных вопросах: добре и зле, взаимовыручке и находчивости, дружбе и предательстве. Необычные хитросплетения, красочные декорации и костюмы, знакомые всем герои – все это увлечет не только маленьких зрителей, но не даст соскучиться и взрослым, затрагивая вечные темы всех поколений и добавляя в жизнь немного чуда, сказки и волшебства.</p>", "shortDescription": "Яркий и динамичный детский мюзикл Е. Шашина и Е. Муравьева по мотивам сказки об Андрее-стрельце.", "min_price": 250, "max_price": 550, "link": "https://quicktickets.ru/komiopera/e242", "status": "accepted", "updateDate": 1638535515053, "start": 1519545600000, "end": 1641459600000, "createDate": 1517482349177, "inAccepted": true, "acceptDate": 1638535515112, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "37c40d2e395f9f55a1f05c9b2d93de31.jpg", "realName": "dsc_2146.jpg", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/37c40d2e395f9f55a1f05c9b2d93de31.jpg", "gallery": ["https://pro.culture.ru/uploads/caa84c623a7ca33a3b61a5d54b95d42f.jpg", "https://pro.culture.ru/uploads/00f4c9fb31064e8b1fb22007c76907d4.jpg", "https://pro.culture.ru/uploads/8f7a91f685dcaf8c3c7fe795df33d346.jpg", "https://pro.culture.ru/uploads/528fcad4e42475c8e521baca403d2860.jpg", "https://pro.culture.ru/uploads/80b254b2f47359ac7967958ad683bffa.jpg", "https://pro.culture.ru/uploads/e2ade0eab0611da75c0ab8a3a5044496.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-02-25 08:00:00", "end": "2022-01-06 09:00:00"}}, {"id": 93706, "name": "Спектакль «Бабий бунт»", "age": 16, "description": "<p>20-е годы прошлого века – время, когда революционные идеалы потихоньку добираются до самых отдаленных уголков страны, полным ходом идет становление Советской власти. Донских казаков прогрессивные мысли тоже не обходят стороной – они являются им в образе «баламутки» и мятежницы Насти, борца за равноправие полов. Под ее началом собираются бабы и учиняют бунт, чтобы доказать своим мужикам, что они тоже люди: и права имеют, и уважения достойны.</p><p>Ушли бабы из хутора: свою женскую артель организовали. А казаки свою, «мужчинскую» коммуну завели. Все хозяйство совместным скопом вести задумали. Только как ни крути, а плохо казакам без баб, да и бабам без своих казачков – тоска.</p>", "shortDescription": "Оперетта в двух действиях, музыка Евгения Птичкина. Постановка Ильи Можайского.", "min_price": 500, "max_price": 600, "link": "https://quicktickets.ru/komiopera/s1100", "status": "accepted", "updateDate": 1638392700251, "start": 1491058800000, "end": 1641486600000, "createDate": 1485421300295, "inAccepted": true, "acceptDate": 1638392700619, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "d6c52d6df91e9a5d599215bbf81b8b10.JPG", "realName": "ANT_2810.JPG", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/d6c52d6df91e9a5d599215bbf81b8b10.JPG", "gallery": ["https://pro.culture.ru/uploads/3c1abb62e15b3cba0f3364ef941285bd.jpg", "https://pro.culture.ru/uploads/f54e940ff56310f0af93fcc3ab1e7a7e.jpg", "https://pro.culture.ru/uploads/87cf6fcb2bc975ccd60ef59b3683d764.jpg", "https://pro.culture.ru/uploads/f04eb7e6eb38e302e7b1ba195303a5c9.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-04-01 15:00:00", "end": "2022-01-06 16:30:00"}}, {"id": 90753, "name": "Спектакль «Сильва»", "age": 0, "description": "<p><span>Аристократ Эдвин и певица варьете Сильва Вареску полюбили друг друга. Чтобы расстроить невыгодную «партию» сына, аристократические родители вспоминают о давно забытой помолвке сына с «партией» выгодной – графиней Стаси и объявляют о предстоящей свадьбе. Но тут выясняются непредвиденные обстоятельства – оказывается, аристократическая мать Эдвина сама когда-то пела и танцевала в том же самом варьете «Орфеум», да к тому же пользовалась таким успехом, что ее прозвали «соловьем». Ну а завершается все, как и положено в оперетте – ко всеобщей радости: после ряда недоразумений влюбленные опять вместе. </span><br /></p>", "shortDescription": "Оперетта в трех действиях, музыка Имре Кальмана, постановка Михаила Гусева.", "min_price": 350, "max_price": 450, "link": "https://quicktickets.ru/komiopera/s1073", "status": "accepted", "updateDate": 1637848364232, "start": 1486306800000, "end": 1638637200000, "createDate": 1484571903271, "inAccepted": true, "acceptDate": 1637848364389, "image": {"author": "Государственный театр оперы и балета Республики Коми", "name": "759aadf314ac0151d8e23647798445d1.JPG", "realName": "DSC_0067.JPG", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/759aadf314ac0151d8e23647798445d1.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-02-05 15:00:00", "end": "2021-12-04 17:00:00"}}, {"id": 74033, "name": "Оперетта «Цыганский барон»", "age": 0, "description": "<p>Основная тема оперетты – тема человеческого достоинства и всепобеждающей любви, национальной гордости и стремления к свободе. Место действия – граница Венгрии и Румынии, между реками Дунаем и Черной – Темешвар, или Тимишоара по-румынски. </p><p>Помещик Баринкай был изгнан с родины из-за своих связей с иноземцами. Спустя 20 лет его сын Шандор приезжает в родные края с чужбины. Доставшийся ему отцовский замок превращен в руины. Здесь теперь расположился цыганский табор. Шандор пытается ухаживать за дочерью местного богача свиноторговца Зупана, но его отвергают из-за бедности. У Шандора и цыган завязывается дружба, и скоро он становится их предводителем и влюбляется в прекрасную цыганку Саффи. Вскоре выясняется, что Саффи – не цыганка, а дочь турецкого паши, управлявшего Венгрией.<br /></p>", "shortDescription": "Постановка в трех действиях Иоганна Штрауса. ", "min_price": 400, "max_price": 600, "link": "https://quicktickets.ru/komiopera/e139", "status": "accepted", "updateDate": 1638390599806, "start": 1489244400000, "end": 1641229200000, "createDate": 1478682491214, "inAccepted": true, "acceptDate": 1638390600010, "image": {"author": "Государственный театр оперы и балета", "name": "f81b8a460ce12e4aa361ffb506adea22.JPG", "realName": "DSC_0064.JPG", "source": "komiopera.ru"}, "photo": "https://pro.culture.ru/uploads/f81b8a460ce12e4aa361ffb506adea22.JPG", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-03-11 15:00:00", "end": "2022-01-03 17:00:00"}}]}