{"8018": [{"id": 1487274, "name": "Выставка «Как мы любим играть»", "age": 0, "description": "<p>Экспозиция будет интересна не только детям, но и взрослым. Посетители познакомятся с историей появления и развития игрушек, узнают, чем и почему они отличались у разных народов. Гости сравнят игрушки Российской империи и Советского Союза. </p><p>В советский период идеология влияла и на эту сферу жизни, поэтому гости узнают, в чем это проявлялось и как менялся способ изготовления игрушек в это время. Взрослые смогут показать детям любимые игрушки, в которые они играли. </p><p> Совершите путешествие в историю игрушек. Можно фотографироваться.</p>", "shortDescription": "Игрушки разных времен и народов.", "min_price": 20, "max_price": 300, "link": "https://vmuzey.com/event/kak-my-lyubim-igrat", "status": "accepted", "updateDate": 1639125100250, "start": 1638590400000, "end": 1645963200000, "createDate": 1638027714937, "inAccepted": true, "acceptDate": 1639125115928, "image": {"author": "ОГИК музей", "name": "8f2b7315eabdc054ac1d8336a8d72b56.jpeg", "realName": "IMG_8578.JPG", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/8f2b7315eabdc054ac1d8336a8d72b56.jpeg", "gallery": ["https://pro.culture.ru/uploads/74d64e33d023f90e9a353732d91e30e6.jpeg", "https://pro.culture.ru/uploads/d9f9fec064ebbe9e8e94ec129393d467.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-04 04:00:00", "end": "2022-02-27 12:00:00"}}, {"id": 1486202, "name": "Экспозиция «Этническая панорама Сибири»", "age": 0, "description": "<p>Экспозиция представляет собой ряд историко-культурных комплексов, иллюстрирующих элементы материальной и духовной культуры, этнические традиции основных национальных групп, проживающих в Сибири. Особенности их жилища, традиционного хозяйства, национального костюма переданы как предметами первых сборов Западно-Сибирского отдела Императорского русского географического общества конца XIX – начала XX в., так и поступлениями последних десятилетий.</p><p>Представленные памятники дают возможность показать народную архитектуру и домашний быт, обрядовую практику, религиозные представления, традиционный опыт воспитания детей, образцы художественного творчества не только крупных народов, но и небольших этнографических групп (армяне, молдаване, цыгане, евреи и др.) сибирского региона.</p><p>Информация о народах Сибири не ограничивается предметным рядом, здесь демонстрируются подлинные фотографии, отражающие разнообразие этнических культур, сосуществовавших и взаимодействовавших в Сибири на протяжении веков.</p>", "shortDescription": "Культура и быт народов Сибири.", "min_price": 90, "max_price": 150, "link": "https://shop.sibmuseum.ru/catalog/ekspozitsija-etnicheskaja-panorama-sibiri-", "status": "accepted", "updateDate": 1638534989612, "start": 1638244800000, "end": 1704024000000, "createDate": 1637932360863, "inAccepted": true, "acceptDate": 1638534995472, "image": {"author": "ОГИК музей", "name": "b41c61bc105df027ad9446b645a05096.jpeg", "realName": "40aec02486607c2165fbc214cc99de2d.jpeg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/b41c61bc105df027ad9446b645a05096.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-30 04:00:00", "end": "2023-12-31 12:00:00"}}, {"id": 1427379, "name": "Выставка «Природа Омского Прииртышья»", "age": 0, "description": "<p>Посетители познакомятся с водными и околоводными птицами и зверями, обитающими в реках, пресных и соленых озерах, болотах и около них. В экспозицию включены новые экспонаты, в частности, немногочисленные и редкие по статусу представители классов пресмыкающиеся и земноводные. Животные, которые занесены в Красную книгу Омской области, обозначены на этикетках красным цветом. </p><p>Представлены основные и самые многочисленные отряды класса насекомых – двукрылые (или мухи), перепончатокрылые, жесткокрылые (или жуки) и чешуекрылые (или бабочки). Особый интерес представляет обширная музейная палеонтологическая коллекция беспозвоночных и позвоночных животных, которая иллюстрирует тему развития жизни на Земле и знакомит с обитателями Омской области во время великого оледенения.</p>", "shortDescription": "Гости узнают о многообразии животного мира Омской области.", "min_price": 25, "max_price": 40, "link": "https://shop.sibmuseum.ru/catalog/pushkinskaja-karta", "status": "accepted", "updateDate": 1639469452305, "start": 1635825600000, "end": 1640779200000, "createDate": 1635660428694, "inAccepted": true, "acceptDate": 1639469452353, "image": {"author": "ОГИК музей", "name": "c4daf3e4fad3fff4cb25c8902199f98d.jpeg", "realName": "ba01f702d1fc912d1f0ace20a8858686.jpeg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/c4daf3e4fad3fff4cb25c8902199f98d.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-02 04:00:00", "end": "2021-12-29 12:00:00"}}, {"id": 1373809, "name": "Экскурсия в Мюнцкабинет", "age": 0, "description": "<p>Посетив единственную в Сибири систему открытого хранения драгоценных металлов и нумизматики, объединяющую в себе хранилище и выставку сокровищ ОГИК музея – Мюнцкабинет, вашему вниманию будут представлены монеты различного достоинства, разных эпох и частей света; старинное холодное оружие и предметы быта, выполненные из драгоценных металлов и камней. Вы познакомитесь с историей развития денежного обращения у нас в стране, увидите сибирские деньги, юбилейные монеты дореволюционного, советского и постсоветского периодов.</p>", "shortDescription": "Гости увидят единственную в Сибири систему открытого хранения драгоценных металлов и нумизматики.", "min_price": 200, "max_price": 300, "link": "https://shop.sibmuseum.ru/catalog/pushkinskaja-karta", "status": "accepted", "updateDate": 1634198263594, "start": 1634812200000, "end": 1640258100000, "createDate": 1633537743613, "inAccepted": true, "acceptDate": 1634198263603, "image": {"author": "ОГИК иузей", "name": "951f6abd0770a75d851dea035ca21e75.jpeg", "realName": "МЮНЦКАБИНЕТ_DSC_0579.jpg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/951f6abd0770a75d851dea035ca21e75.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-21 10:30:00", "end": "2021-12-23 11:15:00"}}, {"id": 1373771, "name": "Комплекс «Сибирский град Петров» и «Этническая панорама Сибири»", "age": 0, "description": "<p>Пять выставочных залов раскрывают перед посетителями историю края, его природные условия, традиционную культуру как современного населения Омского Прииртышья, так и духовный быт наших предков. На экспозиции представлены комплексы историко-антропологических реконструкций, освещающих поход Ермака в Сибирь, подписание указа Петром I о походе И.Д. Бухгольца, макеты Тарского острога и Омских крепостей, уникальные экспонаты из коллекций оружия.</p><p> Этнографические залы познакомят посетителей с народной архитектурой и домашним бытом, обрядовыми практиками, религиозными представлениями, традиционным опытом воспитания детей, образцами художественного творчества не только крупных народов Сибири, но и небольших этнографических групп региона. </p><p> Ваше внимание привлечет плащ шамана, который использовался алтайцами при камлании духам земли, божеству Эрлику и его сыновьям, кровным духам. В экспозиции воссоздано мансийское «капище» – культовое место с семью идолами, привезенными из окрестностей Саранпауля экспедицией Омского краеведческого музея, работавшей на севере Западной Сибири в 1939 г. <br /></p>", "shortDescription": "Познакомьтесь с этнографической коллекцией, уникальные предметы которой расскажут о народах Сибири.", "min_price": 40, "max_price": 200, "link": "https://shop.sibmuseum.ru/catalog/kompleks-ekspozitsij-etnicheskaja-panorama-sibiri-i-sibirskij-grad-petrov", "needCheck": true, "status": "new", "updateDate": 1638008509915, "start": 1634097600000, "end": 1638446400000, "createDate": 1633535953065, "inAccepted": true, "acceptDate": 1634538213657, "image": {"author": "ОГИК музей", "name": "f8b6c75c6553ed0f985f56d0fee249de.jpeg", "realName": "1-3-1024x576.jpg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/f8b6c75c6553ed0f985f56d0fee249de.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-13 04:00:00", "end": "2021-12-02 12:00:00"}}, {"id": 1373725, "name": "Выставка «Сибирский град Петров»", "age": 0, "description": "<p>Вы увидите комплексы историко-антропологических реконструкций, освещающих поход Ермака в Сибирь, подписание указа Петром I о походе И. Д. Бухгольца, макеты Тарского острога и Омских крепостей, уникальные экспонаты из коллекций оружия, изобразительного искусств, археологии и этнографии. Особого внимания заслуживает мини-экспозиция «Культура коренных народов Сибири». Она повествует о том, как Сибирь стала русской и какие народы вошли в состав Российского государства в XVI–XVIII вв. История становления Сибири до наших дней.</p>", "shortDescription": "Вы узнаете о ключевых вехах омской истории от указа Петра I до современности.", "min_price": 90, "link": "https://shop.sibmuseum.ru/catalog/istoricheskaja-ekspozitsija-sibirskij-grad-petrov", "status": "accepted", "updateDate": 1639119392724, "start": 1637985600000, "end": 1672401600000, "createDate": 1633534535058, "inAccepted": true, "acceptDate": 1639119392801, "image": {"author": "ОГИК музей", "name": "ed5adc89eb19e08959a297a3f9612a07.jpeg", "realName": "2-2-1024x576.jpg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/ed5adc89eb19e08959a297a3f9612a07.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-27 04:00:00", "end": "2022-12-30 12:00:00"}}, {"id": 1373672, "name": "Экскурсия «Освоение Сибири русскими. Основание Омской крепости»", "age": 0, "description": "<p> Экскурсия проходит в первом зале исторической экспозиции «Сибирский град Петров», который носит название «Освоение русскими Сибири. Основание Омской крепости». Он охватывает период истории края со второй половина XVI века до конца XVIII века. </p><p>Посетители узнают о причинах и итогах похода Ермака в Сибирь, экспедиции И. Д. Бухольца за «песошным золотом» и основании Омской крепости. В зале представлены уникальные экспонаты из коллекций оружия, изобразительного искусства, документов, археологии и этнографии. Особого внимания заслуживает мини-экспозиция «Культура коренных народов Сибири». Она повествует о том, как Сибирь стала русской и какие народы вошли в состав Российского государства в XVI–XVIII веках. Представлены предметы духовной культуры и быта народов Алтая и севера Сибири. </p>", "shortDescription": "История Омского Прииртышья со второй половины XVI до конца XVIII века.", "min_price": 300, "max_price": 300, "link": "https://shop.sibmuseum.ru/catalog/pushkinskaja-karta", "status": "accepted", "updateDate": 1634118425278, "start": 1633579200000, "end": 1640779200000, "createDate": 1633532733600, "inAccepted": true, "acceptDate": 1634118425399, "image": {"author": "ОГИК музей", "name": "1aa85814eca00748b50276d327d98b9f.jpeg", "realName": "сибград экскурсия 2019 год.jpg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/1aa85814eca00748b50276d327d98b9f.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-07 04:00:00", "end": "2021-12-29 12:00:00"}}, {"id": 1372692, "name": "Выставка «Археология Омского Прииртышья»", "age": 0, "description": "<p>Гости выяснят, какие люди первыми – 14,5 тысяч лет назад – появились в крае (стоянка Черноозерье II), какие у них были жилища, как и на кого они охотились и какими орудиями труда пользовались; составят представления о верованиях людей каменного века.</p><p>В разделе, посвященном бронзовому веку (XXXV/XXXIII–XIII/XI вв. до н. э), представлены орудия древних литейщиков и великолепные металлические изделия – копья, серпы, топорики-кельты, появившиеся на свет в их мастерских. </p><p>Один из разделов посвящен погребениям и погребальным обрядам древности. Воссоздано захоронение кимакского воина эпохи раннего средневековья (VI–IX вв. н.э.), обнаруженное в 2004 году в районе вокзала пригородных путей сообщения.</p><p>В разделе раннего железного века (IX/VII вв. до н. э.– I в. н. э.) рассказывается о жизни племен саргатской и кулайской археологических культур. Особо выделена жемчужина археологической коллекции – кулайское культовое литье в виде птиц, животных, людей. Посетители смогут погрузиться в атмосферу средневекового быта, увидев реконструкцию полуземлянки с воссозданным интерьером.</p><p>Завершают экспозицию разделы о государстве сибирских татар – Сибирском ханстве и о первых русских поселенцах на территории края. Можно узнать об истории Искера – столицы Сибирского ханства и Тары – первого русского города на территории Среднего Прииртышья.</p>", "shortDescription": "Посетители музея смогут узнать о стоянке Черноозерье II.", "min_price": 20, "link": "https://shop.sibmuseum.ru/catalog/pushkinskaja-karta", "status": "accepted", "updateDate": 1639041742193, "start": 1633579200000, "end": 1672401600000, "createDate": 1633517539926, "inAccepted": true, "acceptDate": 1639041742320, "image": {"author": "ОГИК музей", "name": "df1ff3c419ef1f65367b37c2a0b85337.jpeg", "realName": "Китайское зеркало  изображением карпов. XI-XIII вв. н.э. Из коллекций ЗСОИРГО на сайт.jpg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/df1ff3c419ef1f65367b37c2a0b85337.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-07 04:00:00", "end": "2022-12-30 12:00:00"}}, {"id": 1348718, "name": "Выставка «Привал»", "age": 0, "description": "<p>Издавна Сибирь славилась своими лесами. Их значение в природе огромно! Миллионы лет лесные массивы очищают воздух, удерживают почву от размывания и дают дом множеству диких животных. На протяжении всей истории человек активно пользуется дарами природы: собирает травы, грибы и ягоды, охотится на зверей и птиц, рыбачит. Кто-то отправляется в лес, чтобы отдохнуть от городской суеты или осуществить многодневный туристический поход. Но важно помнить, что малейшее неосторожное действие может нанести природе огромный вред, негативно повлиять на лесное сообщество! </p><p>Тому, как вести себя в лесу, какие правила нужно соблюдать, посвящена выставка «Привал». Посетители увидят животных, которых можно увидеть на привале, насекомых, птиц и рыб, обитающих в водоемах Омской области, образцы лекарственных растений. Авторы выставки составили для посетителей кодексы чести грибника, травника, охотника, туриста и рыбака, которые должен соблюдать каждый, кто решит отправиться в лес! Также гости музея узнают, как правильно организовать привал и сложить разные виды костров.<br /></p>", "shortDescription": "Экспозиция о правилах поведения в лесу и бережном отношении к природе.", "min_price": 20, "max_price": 30, "link": "https://shop.sibmuseum.ru/catalog/pushkinskaja-karta", "status": "accepted", "updateDate": 1639040321125, "start": 1632456000000, "end": 1643544000000, "createDate": 1632455743176, "inAccepted": true, "acceptDate": 1639040321178, "image": {"author": "БУК \"ОГИК музей\"", "name": "8bb597a3abb43cdb15d6969469d07d35.jpeg", "realName": "1.jpg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/8bb597a3abb43cdb15d6969469d07d35.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-24 04:00:00", "end": "2022-01-30 12:00:00"}}, {"id": 1272974, "name": "Экскурсия по выставке «Этническая панорама Сибири»", "age": 0, "description": "<p><span>Экскурсия по экспозиции «Этническая панорама Сибири», на которой представлен ряд историко-культурных комплексов, иллюстрирующих элементы материальной и духовной культуры, этнические традиции основных национальных групп, проживающих в Сибири: русских, украинцев, белорусов, немцев, казахов, переселенцев из Поволжья. Особенности их жилища, традиционного хозяйства, национального костюма переданы как предметами первых сборов Западно-Сибирского отдела Императорского Русского географического общества конца XIX – начала XX вв., так и поступлениями последних десятилетий. Представленные памятники дают возможность показать народную архитектуру и домашний быт, обрядовую практику, религиозные представления, традиционный опыт воспитания детей, образцы художественного творчества не только крупных народов, но и небольших этнографических групп (армяне, молдаване, цыгане, евреи и др.) сибирского региона. Информация о народах Сибири не ограничивается предметным рядом, здесь демонстрируются подлинные фотографии, отражающие разнообразие этнических культур, сосуществовавших и взаимодействовавших здесь на протяжении веков. Основная часть экспонатов датируется XIX – началом XX вв.</span><b><span style=\"font-weight:bold\"></span></b></p>", "shortDescription": "Рассказ о культуре и быте народов Сибири.", "min_price": 300, "max_price": 300, "link": "https://shop.sibmuseum.ru/catalog/pushkinskaja-karta", "status": "accepted", "updateDate": 1634117886970, "start": 1633064400000, "end": 1640756700000, "createDate": 1628936977594, "inAccepted": true, "acceptDate": 1634117886975, "image": {"author": "БУК \"ОГИК музей\"", "name": "a720fc1f0f6bc7414ea1662abb31faa6.jpeg", "realName": "9.jpg", "source": "sibmuseum.ru"}, "photo": "https://pro.culture.ru/uploads/a720fc1f0f6bc7414ea1662abb31faa6.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-01 05:00:00", "end": "2021-12-29 05:45:00"}}, {"id": 487696, "name": "Выставка «Лицом к лицу с природой»", "age": 0, "description": "<p>Посетители познакомятся с водными и околоводными птицами и зверями, обитающими в реках, пресных и соленых озерах, болотах и около них. В экспозицию включены новые экспонаты, в частности, немногочисленные и редкие по статусу представители классов пресмыкающихся и земноводных. Животные, которые занесены в Красную книгу Омской области, обозначены на этикетках красным цветом. </p><p>Представлены основные и самые многочисленные отряды класса насекомых: двукрылые (или мухи), перепончатокрылые, жесткокрылые (или жуки) и чешуекрылые (или бабочки). Особый интерес представляет обширная музейная палеонтологическая коллекция беспозвоночных и позвоночных животных, которая иллюстрирует тему развития жизни на Земле и знакомит с обитателями Омской области во время великого оледенения.</p>", "shortDescription": "Экспозиция, посвященная многообразию животного мира Омской области.", "min_price": 10, "max_price": 40, "link": "https://shop.sibmuseum.ru/catalog/pushkinskaja-karta", "status": "accepted", "updateDate": 1639128951423, "start": 1570593600000, "end": 1639224000000, "createDate": 1570602902475, "inAccepted": true, "acceptDate": 1639128955259, "image": {"author": "ОГИК музей", "name": "ba01f702d1fc912d1f0ace20a8858686.jpeg", "realName": "яяя.JPG", "source": "https://sibmuseum.ru/"}, "photo": "https://pro.culture.ru/uploads/ba01f702d1fc912d1f0ace20a8858686.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2019-10-09 04:00:00", "end": "2021-12-11 12:00:00"}}]}