{"39808": [{"id": 1464152, "name": "Выставка «Пабло Пикассо: художник среди поэтов»", "age": 12, "description": "<p>«Пабло Пикассо: художник среди поэтов» – это не просто выставка, это целая история мира искусства, в которой Пикассо раскрывает свое видение литературного творчества и его героев.</p><p>С самого начала своего пути Пабло Пикассо был окружен поэтами и писателями. Он и сам писал стихи и пьесы, а его полотна, скульптуры, рисунки наполнены сравнениями и метафорами.</p> <p>Центральным блоком экспозиции стали страницы поэтического произведения Пьера Риверди «Песнь мертвых», в котором рассказывается о друзьях, потерянных во время войны. К началу 1945 года автор переписал текст от руки, практически не меняя своего обычного почерка, но укрупнив его, – и именно эту рукопись Пикассо превратил в шедевр графического искусства, поражающий своим эмоциональным воздействием.</p> <p>Графические серии Пикассо, как бы ни были они подчас далеки от текста, всегда точно попадают в цель, и даже изначально чуждые тексту листы становятся в итоге его истолкованием. Графика художника многолика, как и все его творчество. Здесь есть рефлексия и лирика, юмор и драматизм, философская отрешенность и живой эмоциональный отклик.</p><p>Выставка представлена Санкт-Петербургской галереей современного искусства PSGallery и содержит работы из собрания Марка Ивановича Башмакова.</p>", "shortDescription": "Экспозиция оригинальной графики П. Пикассо, дополненная мультимедиазоной.", "min_price": 250, "max_price": 400, "link": "https://api-museum.kassy.ru/19-242/services_ex_2/", "status": "accepted", "updateDate": 1639127882244, "start": 1638165600000, "end": 1645977600000, "createDate": 1637217788574, "inAccepted": true, "acceptDate": 1639127882297, "image": {"author": "Галерея Синара Арт", "name": "e15844d3abe09b248f3d8760261f0212.jpeg", "realName": "Литография, оттиски красным тоном. Воспроизведение рукописного текста Пьера Реверди,цинкография. Из Песнь мертвых, Пьер Реверди. 1948.jpg", "source": "Галерея Синара Арт"}, "photo": "https://pro.culture.ru/uploads/e15844d3abe09b248f3d8760261f0212.jpeg", "gallery": ["https://pro.culture.ru/uploads/b8247fc9b84100eb3dfbe0fb64a75356.jpeg", "https://pro.culture.ru/uploads/676f6b1d22d93e03e1bd697cadbd6ff3.jpeg", "https://pro.culture.ru/uploads/d37d9ff0a64a1d15b83c20d2d70a26e1.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-29 06:00:00", "end": "2022-02-27 16:00:00"}}, {"id": 1439669, "name": "Выставка RGB", "age": 12, "description": "<p><span>RGB</span> – это аббревиатура, обозначающая слова <span>red</span>, <span>green</span>, <span>blue</span>, то есть красный, зеленый и синий цвета. Именно эту троицу принято считать основными цветами, воспринимаемыми человеческим глазом. В изобразительном искусстве основные цвета используются с древних времен и в разных культурах отсылают к часто непохожим смыслам, символам и содержанию. </p> <p>Новая выставка – это представление собрания через цвет. Экспозиция строится на объединении произведений по принципу доминирования какого-то из трех цветов – так в выставочном зале возникают разделы синего, зеленого и красного цветов с их многочисленными оттенками. </p> <p>За счет формального принципа отбора в новой экспозиции рождаются совершенно неожиданные соседства, позволяющие увидеть неочевидное в картинах, например, провокационной фигуры 1990-х годов Авдея Тер-Оганьяна и уральского живописца и графика Вениамина Степанова; одного из лидеров украинского постмодернизма Александра Ройтбурда и классика уральского искусства Германа Травникова. <br /></p> <p><span>Вход в галерею для лиц старше 18 лет осуществляется только при наличии QR-кода или медицинского документа, а также документа, удостоверяющего личность.</span></p>", "shortDescription": "Экспозиция работ из коллекции Галереи «Синара Арт».", "min_price": 100, "max_price": 150, "link": "https://api-museum.kassy.ru/19-240/services_ex_2/", "status": "accepted", "updateDate": 1639712368948, "start": 1636437600000, "end": 1656604800000, "createDate": 1636448044886, "inAccepted": true, "acceptDate": 1639712369151, "image": {"author": "Алена Азерная", "name": "a934d364627dc60fb139e724170d3b2f.jpeg", "realName": "Фантазия-2_5-ЖС.JPG", "source": "Галерея Синара Арт"}, "photo": "https://pro.culture.ru/uploads/a934d364627dc60fb139e724170d3b2f.jpeg", "gallery": ["https://pro.culture.ru/uploads/c2ac448f5fffc8b3fe0b74fbd9450dfe.jpeg", "https://pro.culture.ru/uploads/527e9906e482fe01c0817a73c99a9422.jpeg", "https://pro.culture.ru/uploads/9cab03e16e4ae6ad86351cbf81e1c8c4.jpeg", "https://pro.culture.ru/uploads/a154593f750bd5f91812c034a734fef5.jpeg"], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-11-09 06:00:00", "end": "2022-06-30 16:00:00"}}]}