{"35809": [{"id": 1512745, "name": "Мастер-класс «Снегирь»", "age": 0, "description": "<p> Выйдешь зимой на улицу, насыплешь в кормушку семечки, и спешат к ней снегири красногрудые. Теперь уж точно зима пришла, ведь эта птица – один из ее символов. Хотите нарисовать снегиря? Как приятно и радостно подарить картину, написанную самостоятельно, или украсить ей праздничную гостиную. </p><p>Приходите на мастер-класс по акварели. Лидия Лекс, профессиональный художник, член Международного художественного фонда, покажет, как рисовать снегиря. Ведущая объяснит, как применить в работе разные приемы, детализацию и обобщение. И конечно, под чутким руководством художника вы выполните картину с удовольствием.</p><p>Материалы предоставляются. Необходимо подтвердить регистрацию по телефону: +7 (903) 670-32-24 (можно сообщением в WhatsApp или через смс).</p>", "shortDescription": "Художественное занятие.", "min_price": 1200, "max_price": 1200, "link": "https://www.mos.ru/afisha/event/217133257/", "status": "accepted", "updateDate": 1639044135391, "start": 1639753200000, "end": 1639764000000, "createDate": 1638861432427, "inAccepted": true, "acceptDate": 1639044135458, "image": {"author": "Неизвестен", "name": "d04d5cb37d832b85d5d735714d5a283f.png", "realName": "Без названия.png", "source": "art-vostok.ru"}, "photo": "https://pro.culture.ru/uploads/d04d5cb37d832b85d5d735714d5a283f.png", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-12-17 15:00:00", "end": "2021-12-17 18:00:00"}}, {"id": 1277996, "name": "Мастер-класс по живописи «Садовый колокольчик»", "age": 0, "description": "<p> Арт-кластер «Восток» приглашает Вас на художественный мастер –класс «Садовый колокольчик». Давайте продлим лето и сохраним его на долго! Будем рисовать ботаническую иллюстрацию с художником Лидией Лекс. За время мастер-класса вы сделаете полностью готовую работу, которую останется только оформить в рамку и повесить на стену или подарить.<br />На встрече разберем строение цветка и нарисуем акварелью ветку садового колокольчика. Уровень подготовки любой. Начинающие откроют для себя мир акварели, а продвинутые расширят свои знания и обязательно, найдут для себя что-то новое.<br />Мастер-класс ведет член Международного Художественного Фонда, руководитель художественной «студии ЛЕКС». Просим регистрироваться на мероприятие, чтобы всем хватило предоставляемых материалов для мастер –класса. <br /> </p>", "shortDescription": "Занятие по рисованию.", "min_price": 1000, "max_price": 1000, "link": "https://www.mos.ru/afisha/event/143743257/", "status": "accepted", "updateDate": 1631718586521, "start": 1634367600000, "end": 1634378400000, "createDate": 1629206840429, "inAccepted": true, "acceptDate": 1631718586528, "image": {"author": "Юлия Горланова", "name": "696e2fa7026cb20f7e6e7525511b8527.jpeg", "realName": "мк колокольчик.jpg", "source": "art-vostok.ru"}, "photo": "https://pro.culture.ru/uploads/696e2fa7026cb20f7e6e7525511b8527.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-10-16 07:00:00", "end": "2021-10-16 10:00:00"}}, {"id": 1255938, "name": "Арт-квиз «Все о художниках»", "age": 18, "description": "<p>Арт-кластер «Восток» приглашает на квиз с тематикой «Все о художниках». Эта игра может стать вашим любимым досугом! </p><p>Итак, что такое квиз? Само по себе, слово quiz в переводе с английского означает «викторина». Игра представляет собой интеллектуально-развлекательную битву, состоящую из нескольких раундов, не требующую особой предварительной подготовки. Каждый раунд носит индивидуальный характер и состоит из вопросов, на которые нужно дать ответ в течение установленного времени. Ведущий зачитывает вопрос, а вам необходимо записать ответ на специальном бланке. Часто вопросы сопровождаются фотографиями, аудио– и видеорядом. Иногда вам предлагают возможные варианты ответов, из которых вам необходимо выбрать верный. В зависимости от данных ответов, командам присуждают очки. Победителем становится команда, набравшая наибольшее количество очков. </p><p>Все, что от вас потребуется для того, чтобы начать играть – собрать свою команду и придумать ей название. Квиз объединяет людей разного возраста и разных профессий. Вы можете прийти сюда в компании коллег, друзей или всей семьей. </p>", "shortDescription": "Тема игры «Все о художниках».", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/128443257/", "status": "accepted", "updateDate": 1629901511571, "start": 1640359800000, "end": 1640368800000, "createDate": 1628158294958, "inAccepted": true, "acceptDate": 1629908957187, "image": {"author": "Неизвестен", "name": "8223a6be9afda22c1f1829740500219f.jpeg", "realName": "kvizhydojniki(10).jpg", "source": "https://www.mos.ru/afisha/event/128443257/"}, "photo": "https://pro.culture.ru/uploads/8223a6be9afda22c1f1829740500219f.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-24 15:30:00", "end": "2021-12-24 18:00:00"}}, {"id": 1255869, "name": "Арт-квиз «Все о театре»", "age": 18, "description": "<p> Арт-кластер «Восток» приглашает на «Квиз» игру с тематикой «Все о театре» Эта игра может стать вашим любимым досугом! Итак, что такое квиз? Само по себе, слово quiz в переводе с английского означает «викторина». Игра представляет собой интеллектуально-развлекательную битву, состоящую из нескольких раундов, не требующую особой предварительной подготовки. Каждый раунд носит индивидуальный характер и состоит из вопросов, на которые нужно дать ответ в течение установленного времени. Ведущий зачитывает вопрос, а вам необходимо записать ответ на специальном бланке. Часто вопросы сопровождаются фотографиями, аудио– и видеорядом. Иногда вам предлагают возможные варианты ответов, из которых вам необходимо выбрать верный. В зависимости от данных ответов, командам присуждают очки. Победителем становится команда, набравшая наибольшее количество очков. Все, что от вас потребуется для того, чтобы начать играть: Cобрать свою команду и придумать ей название. Квиз-игра объединяет людей разного возраста и разных профессий. Вы можете прийти сюда в компании коллег, друзей или всей семьей. </p>", "shortDescription": "Тема игры «Все о театре».", "min_price": 500, "max_price": 500, "link": "https://www.mos.ru/afisha/event/130177257/", "status": "accepted", "updateDate": 1629901763931, "start": 1635521400000, "end": 1635530400000, "createDate": 1628157026437, "inAccepted": true, "acceptDate": 1629908982183, "image": {"author": "Неизвестен", "name": "7f972ac021e4585300e1c252550567fc.png", "realName": "file(1606).png", "source": "https://www.mos.ru/afisha/event/130177257/"}, "photo": "https://pro.culture.ru/uploads/7f972ac021e4585300e1c252550567fc.png", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-29 15:30:00", "end": "2021-10-29 18:00:00"}}]}