{"16170": [{"id": 1411661, "name": "Экскурсия в Мемориальный музей Сулеймана Стальского", "age": 6, "description": "<p>Гости музея увидят реконструкцию дома, в котором жил основоположник лезгинской, дагестанской, досоветской поэзии, один из крупнейших дагестанских поэтов XX века. Подлинная обстановка дома погибла в пожаре в 2016 году.</p> <p>Музейная экспозиция рассказывает о жизни и творчестве великого поэта. Посетители узнают о дореволюционном периоде биографии Стальского и увидят макет старого дома поэта, который он построил своими руками вместе со своей женой на окраине села. Здесь же даны отрывки из «Рассказа Сулеймана о себе», записанного Эфенди Капиевым в 1936 году, по просьбе редакции газеты «Правда». В экспозиции представлена одежда поэта, домашняя утварь, орудия труда того времени.</p> <p>Следующая часть экспозиции расскажет о творчестве поэта после 1920 года, когда в Темир-Хан-Шуре была объявлена автономия Дагестана. Это знаменательное событие воспел Сулейман Стальский. Его поэзия была посвящена героям гражданской войны, трудовым достижениям советских людей. Посетители увидят личные документы поэта: билет члена Союза советских писателей № 1609, подписанный Максимом Горьким 1 июня 1934 года, мандат делегата I Всесоюзного съезда писателей, удостоверение члена Дагестанского ЦИКа и другие экспонаты.</p> <p>Теплой и взволнованной была встреча Сулеймана Стальского с Максимом Горьким. Именно это событие отражено в музейной экспозиции на полотне заслуженного деятеля искусств РСФСР и ДАССР Муэтдина Джемала.</p>", "shortDescription": "Посетители узнают о жизни и творчестве основоположника лезгинской поэзии, народного поэта ДАССР.", "min_price": 250, "max_price": 250, "link": "https://dagmuzey.tncloud.ru/event/AAF5D78E06C3B029DE22D92AACE5AC2A57275279", "status": "accepted", "updateDate": 1640623920348, "start": 1635404400000, "end": 1672498800000, "createDate": 1635096689933, "inAccepted": true, "acceptDate": 1637474482997, "image": {"author": "Шерматова Мария", "name": "96fe090ec481f972a6349f142a3906f4.jpeg", "realName": "2018-04-12 10.37.13.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/96fe090ec481f972a6349f142a3906f4.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-28 07:00:00", "end": "2022-12-31 15:00:00"}}]}