{"7057": [{"id": 1547763, "name": "Выставка «Куклоград»", "age": 0, "description": "<p>Выставка представляет работы профессиональных художников и мастеров-любителей. </p><p>В этом году участники выставки создали кукольные образы персонажей, авторов книг, предметов, о которых идет повествованиев книге. В списке произведений, которые должны были вдохновить авторов, – сочинения Диккенса, Некрасова, Козьмы Пруткова, Жюля Верна, Шекспира, Ильфа и Петрова, Бунина, Островского, Мольера, Шопенгауэра, Лермонтова, Андерсена, Пушкина и других великих писателей и поэтов мировой литературы.</p><p>Куклы выполнены из самых разнообразных материалов и во множестве техник.</p>", "shortDescription": "Посетители увидят кукол ручной работы, созданных по мотивам литературных произведений.", "min_price": 100, "max_price": 100, "link": "https://dagmuzey.tncloud.ru/event/E34E6DE9FFD8246F0C3C4A478547386C9B230286", "status": "accepted", "updateDate": 1640244935261, "start": 1640329200000, "end": 1642345200000, "createDate": 1640013626075, "inAccepted": true, "acceptDate": 1640244939898, "image": {"author": "Шерматова Мария", "name": "3beb7b18d0f604de63d5414e96ac52a4.jpeg", "realName": "26060040_672165546505113_1880763575061855587_o.jpg", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/3beb7b18d0f604de63d5414e96ac52a4.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-24 07:00:00", "end": "2022-01-16 15:00:00"}}, {"id": 1347856, "name": "Экскурсия «Дагестан. Из глубины веков»", "age": 6, "description": "<p>Постоянная экспозиция музея, размещенная в 20 залах, разворачивает панораму исторических событий на территории Дагестана в хронологии от каменного века до наших дней. Старейший музей Дагестана хранит уникальные экспонаты, которыми могут гордиться самые известные музеи мира: ритуальная скульптура (бронзовый век), оружие великих полководцев (Тамерлана, Надир – Шаха, Наполеона, Шамиля), самая богатая этнографическая коллекция национальной одежды и украшений народов Дагестана, крупнейшее собрание наград армии имама Шамиля, редчайшие экспонаты декоративно – прикладного искусства и многое другое.</p><p>Посетители узнают о временах, когда территория Кавказа была дном древнего океана Тетис, познакомятся с археологическими артефактами времен, когда на этой земле появились первые люди. Разделы экспозиции отражают эпоху средневекого Дагестана и время нашествия войск Надир-шаха. Посетители узнают о влиянии на культурно-экономическое развитие дагестанских народов Великого Шелкового пути. Самая большая часть экспозиции посвящена Кавказской войне. Экскурсия завершится рассказом о революционных событиях в Дагестане и достижениях науки, культуры, промышленности и сельского хозяйства республики в годы СССР. </p><p> </p>", "shortDescription": "Рассказ об исторических событиях на территории Дагестана.", "min_price": 400, "link": "https://dagmuzey.tncloud.ru/event/14F06A3D9F57265F61242B0A1A46C874A782B8B5/2021-11-13", "status": "accepted", "updateDate": 1634276981466, "start": 1634799600000, "end": 1640962800000, "createDate": 1632400738151, "inAccepted": true, "acceptDate": 1634276981512, "image": {"author": "Шерматова М.", "name": "27b81c4e574e7c7c94a4979cf1eedab1.jpeg", "realName": "IMG_3570.JPG", "source": "dagmuzey.ru"}, "photo": "https://pro.culture.ru/uploads/27b81c4e574e7c7c94a4979cf1eedab1.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-21 07:00:00", "end": "2021-12-31 15:00:00"}}]}