{"39652": [{"id": 1396897, "name": "Экскурсия «Несущий дары. Ювелирное искусство В. М. Храмцова»", "age": 0, "description": "<p>Уникальная выставка ювелирного искусства В. М. Храмцова «Несущий дары» организована Музеем истории камнерезного и ювелирного искусства (г. Екатеринбург). </p><p>Посетители познакомятся с эксклюзивными работами известного уральского ювелира, заслуженного художника России Владислава Михайловича Храмцова. Автор был удостоен многих престижных наград и принимал участие в выставках различного уровня, как российских, так и международных. </p><p>Участники встречи узнают историю создания разнообразных ювелирных изделий: колец, подвесок, ожерелий, колье и других, интересных своей новизной и разновидностью форм. Также слушатели познакомятся с<span> самыми разнообразными темами творчества мастера: от природных образов до мифических, от обитателей морских глубин до пространств космоса, от человеческих переживаний до явлений природы. Сочетание эксперимента с традиционной уральской школой позволило художнику создать удивительные работы, которые обладают собственной внутренней силой и гармонией, таят в себе духовное напряжение, которое чувствует и зритель.</span><br /></p><p> </p>", "shortDescription": "Гостей ждет знакомство с творчеством ювелирного мастера В. М. Храмцова.", "min_price": 110, "max_price": 130, "link": "https://tmpo.tncloud.ru/event/8A1B2202DFCB3F14129CABB31BA3C63A37FD2385", "needCheck": true, "status": "accepted", "updateDate": 1637141500805, "start": 1634965200000, "end": 1639314000000, "createDate": 1634542201541, "inAccepted": true, "acceptDate": 1635161915674, "image": {"author": "Севостьянова Е.В.", "name": "67edc68eb655dd439ae072757200f16f.jpeg", "realName": "2.jpg", "source": "Архив Ялуторовского музейного комплекса"}, "photo": "https://pro.culture.ru/uploads/67edc68eb655dd439ae072757200f16f.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-10-23 05:00:00", "end": "2021-12-12 13:00:00"}}, {"id": 1372580, "name": "Выставка «Несущий дары»", "age": 0, "description": "<p><span>Уникальная выставка,<span> организованная Музеем истории камнерезного и ювелирного искусства<span> </span>(г. Екатеринбург). В экспозиции </span></span><span>будут представлены эксклюзивные работы известного уральского ювелира, заслуженного художника России В. М. Храмцова. Автор был удостоен многих престижных наград и принимал участие в выставках различного уровня как российских, так и международных. </span></p><p><span></span><span>Посетители смогут увидеть в большом разнообразии кольца, подвески, серьги, ожерелья, колье, броши, которые интересны своей новизной и разновидностью форм. Для их создания <span>мастер методом проб и экспериментов, с помощью новых и необычных для изделий материалов и интересных приемов, смог воплотить свои творческие задумки и придать<span> </span>им<span> </span>ювелирную форму.</span></span></p>", "shortDescription": "Ювелирное искусство заслуженного художника России В. М. Храмцова.", "min_price": 80, "max_price": 100, "link": "https://tmpo.tncloud.ru/event/ABE0683317C14E82A6A04E3756994E7C4D8DE6F6", "status": "accepted", "updateDate": 1637141497382, "start": 1634706000000, "end": 1639314000000, "createDate": 1633515837502, "inAccepted": true, "acceptDate": 1635161956461, "image": {"author": "Ильина Ю.Г.", "name": "edb378b678db24027ee1ff4f41a92d90.jpeg", "realName": "08363.jpg", "source": "Архив Музея истории камнерезного и ювелирного искусства"}, "photo": "https://pro.culture.ru/uploads/edb378b678db24027ee1ff4f41a92d90.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-10-20 05:00:00", "end": "2021-12-12 13:00:00"}}, {"id": 1296555, "name": "Экскурсия «Ялуторовск: грани истории»", "age": 6, "description": "<p><span>Через знакомство с уникальными артефактами археологии, воинским снаряжением XVI века гости погрузятся в архаичный период истории. Посетители узнают, как в эпоху неолита, примерно 10 000 лет тому назад, появились первые поселения рыболовов и охотников. Представленные факты в теме экспонаты – фрагменты керамики, погребальные горшки, орудия труда, позволят представить картину прошлого во всем многообразии. Подлинные предметы земледельческого труда и документальные материалы позволят посетителям реалистично представить Ялуторовский острог, основанный в 1659 году. В дальнейшем край стал одним из важных земледельческих районов Сибири. Процесс становления города и уездного центра представлен предметами быта, изделиями народного промысла и ремесел. Фотографии и документы, фронтовые реликвии, продукция ялуторовских предприятий и «Золотой рубль» (награда победителя во II Всероссийском конкурсе финансового развития среди малых городов) повествуют о развитии территории в XX– нач. XXI века. </span></p>", "shortDescription": "Участники узнают историю города Ялуторовска и края с эпохи древности до современности.", "min_price": 300, "max_price": 300, "link": "https://tmpo.tncloud.ru/event/24542AE28BFAB63D32E00699D5D83046F591FE03", "status": "accepted", "updateDate": 1639716822181, "start": 1630472400000, "end": 1672405200000, "createDate": 1630059707375, "inAccepted": true, "acceptDate": 1630650591310, "image": {"author": "Катышев А.Г.", "name": "72d469da492e62b41bc8ed2309f1cffa.jpeg", "realName": "aqE0Gc_puYw.jpg", "source": "Архив Ялуторовского музейного комплекса"}, "photo": "https://pro.culture.ru/uploads/72d469da492e62b41bc8ed2309f1cffa.jpeg", "gallery": [], "category": {"name": "Экскурсии", "sysName": "ekskursii"}, "time": {"start": "2021-09-01 05:00:00", "end": "2022-12-30 13:00:00"}}, {"id": 1295406, "name": "Выставка «Ялуторовск: грани истории»", "age": 6, "description": "<p><span>Экспонируются предметы материальной и духовной культуры города Ялуторовска. Яркую картину прошлого возможно представить, благодаря<span> </span>комплексу археологических находок, сделанных на территории Ингальской долины и в пойме р. Тобол. Особую ценность в экспозиции представляет земледельческий календарь 1675 г. Изделия народных ремесел и промыслов – глиняная и точеная деревянная посуда, трепало, прялки, швейка, парадные узорные полотенца, скатерти, пояса и опояски – характеризуют культуру и быт Ялуторовска и его округи второй половины XIX<span> </span>– начала XX в. Редкие фотографии и архивные документы свидетельствуют о крупнейших экономических процессах XX столетия: строительство железной дороги и моста через р. Тобол, возведение крупчатой мукомольной мельницы Е. Гусевой.<span> </span>Боевому подвигу ялуторовчан посвящен комплекс Великой Отечественной войны, в котором представлены миномет, солдатская шинель, смертный медальон, а образ тылового Ялуторовска дополняет интерьерный уголок: этажерка, патефон, журналы и книги того времени, швейная машина Зингер, оставившая тысячи швейных строчек на гимнастерках и кителях защитников Родины.<span> </span>«Свидетелями» развития города и района после войны и в эпоху перестройки являются талоны и карточки на товары первой необходимости, денежные купюры, ваучеры, листовки.<span> </span>Особое место занимают награды Ялуторовских предприятий и учреждений. </span></p>", "shortDescription": "Гости познакомятся с историей города и края с момента основания острога до современных дней.", "min_price": 60, "max_price": 60, "link": "https://tmpo.tncloud.ru/event/FCBA9A6671CCE10BBFE8055DA4DE542D875D4DEC", "needCheck": true, "status": "accepted", "updateDate": 1639716728274, "start": 1630472400000, "end": 1672405200000, "createDate": 1630000958304, "inAccepted": true, "acceptDate": 1630650595631, "image": {"author": "Катышев А.Г.", "name": "65793f4f85fb623efff7efb49b64b5c7.jpeg", "realName": "ждвокзвал3.jpg", "source": "Архив Ялуторовского музейного комплекса"}, "photo": "https://pro.culture.ru/uploads/65793f4f85fb623efff7efb49b64b5c7.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-09-01 05:00:00", "end": "2022-12-30 13:00:00"}}, {"id": 1294670, "name": "Мастер-класс «Ловец солнца»", "age": 6, "description": "<p><span>Ловцы солнца, как и многие другие интерьерные арт-объекты, очень популярны. Их разнообразие в цвете и форме позволяет удовлетворить вкус даже самого притязательного ценителя прекрасного. Ловец солнца ― это «музыка света». Собранный из переливающихся, прозрачных, больших, маленьких, однотонных и разноцветных бусин, это своеобразный амулет – аксессуар ручной работы, который ловит в<span> </span>себя солнечные лучики и рассыпает их яркой радугой по комнате. Посетив мастер-класс, каждый желающий сможет изготовить сувенир не только для себя, но также сделать очень необычный подарок для родных и друзей, которые гарантированно останутся довольны столь оригинальным подарком.</span></p>", "shortDescription": "Участники изготовят аксессуар из переливающихся разноцветных бусин.", "min_price": 55, "max_price": 55, "link": "https://tmpo.tncloud.ru/event/E022C6407DF5DA0D5B8FBEA86DE0178DE2AA9497", "status": "accepted", "updateDate": 1630410034222, "start": 1630472400000, "end": 1640955600000, "createDate": 1629979781145, "inAccepted": true, "acceptDate": 1630650604812, "image": {"author": "Freepik", "name": "0044dc5efcd88ab69a148533e347e91d.jpeg", "realName": "2010969.jpg", "source": "https://ru.freepik.com"}, "photo": "https://pro.culture.ru/uploads/0044dc5efcd88ab69a148533e347e91d.jpeg", "gallery": [], "category": {"name": "Обучение", "sysName": "obuchenie"}, "time": {"start": "2021-09-01 05:00:00", "end": "2021-12-31 13:00:00"}}]}