{"11862": [{"id": 1317867, "name": "Выставка-фестиваль «Город равных возможностей»", "age": 12, "description": "<p>Международный день инвалидов отмечается во всем мире с 3 декабря 1992 года. В преддверии праздника ГБУК г. Москвы «Творческий лицей» и Региональная общественная организация инвалидов «Алые Паруса»планируют провести фестиваль «Город равных возможностей».</p> <p>Основная идея фестиваля– это привлечение внимания молодежи, физическое состояние которых не дает им широких возможностей для проявления творческой инициативы, но потенциальные особенности, заложенные в них природой, требуют выхода и оценки более широкой аудитории. Основной целью фестиваля является раскрытие творческого потенциала молодежи с ограниченными возможностями здоровья, а также воспитание активной жизненной позиции.</p> <p>Задачи фестиваля – это привлечение внимания общества к созидательной и творческой деятельности, содействие развитию творческих способностей, выявление молодых талантов, расширение творческих контактов.</p>", "shortDescription": "Выставка-фестиваль прикладного творчества.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/148873257/", "status": "accepted", "updateDate": 1631520078653, "start": 1638612000000, "end": 1638615600000, "createDate": 1631086865331, "inAccepted": true, "acceptDate": 1631606203048, "image": {"author": "Татьяна Кочетова", "name": "2531fb3ce811d736a405e31dc765238c.jpeg", "realName": "1800_город возможностей.jpg", "source": "freepik.com"}, "photo": "https://pro.culture.ru/uploads/2531fb3ce811d736a405e31dc765238c.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-12-04 10:00:00", "end": "2021-12-04 11:00:00"}}, {"id": 1317790, "name": "Вокальный вечер «Музыка, объединившая страны»", "age": 12, "description": "<p> «Музыка объединившая страны», вокальный вечер в студии академического пения.</p><p> Для тех, кто давно не слышал народной музыки в классической манере, ГБУК г. Москвы «Творческий лицей» концертную программу воспитанников вокальной студии академического пения, которые подготовили новый репертуар с песнями, являющимися народными в своих странах. </p><p>Вас ждут русские, болгарские, украинские, неаполитанские, греческие, итальянские и даже испанские народные песни. Ведь именно музыка объединяет народы, она – как единый язык, который поймут все без исключения. Гости вечера услышат традиционные народные песни, характеризующие быт и культуру какой-либо национальности. </p><p>Музыка, наряду с другими видами прикладного и художественного творчества, составляет народную культуру. Именно народные ритмы и напевы способны вызвать волшебные чувства в душе человека и какую-то необъяснимую мистику. </p>", "shortDescription": "Концерт в вокальной студии академического пения.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/148853257/", "status": "accepted", "updateDate": 1631258501573, "start": 1637938800000, "end": 1637942400000, "createDate": 1631085926790, "inAccepted": true, "acceptDate": 1631290600669, "image": {"author": "@yanalya", "name": "4638df544da3c2b7482120cc93aebc71.jpeg", "realName": "1800_академ пение.jpg", "source": "https://ru.freepik.com/free-photo/passionate-singer-in-red-dress_1281636.htm"}, "photo": "https://pro.culture.ru/uploads/4638df544da3c2b7482120cc93aebc71.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-26 15:00:00", "end": "2021-11-26 16:00:00"}}, {"id": 1317757, "name": "21-й Межрегиональный фестиваль поэтического творчества «Вдохновение»", "age": 12, "description": "<p><span>Праздник поэзии, в ходе которого представители литературных студий и объединений из разных регионов России прочитают свои произведения. В фестивале могут принять участие, как молодые, никому не известные поэты, так и литературные объединения со стажем. Основная мысль фестиваля поиск и выявления талантливых поэтов и мастеров художественного слова. Формирование патриотических, морально-нравственных ценностей и активной жизненной позиции. Итогом фестиваля будет награждение лучших представителей призами и памятными подарками. В фестивале также примут участие члены творческого объединения «Свеча и Гроздь».</span></p>", "shortDescription": "Фестиваль поэзии.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/148852257/", "status": "accepted", "updateDate": 1631275876028, "start": 1637402400000, "end": 1637409600000, "createDate": 1631085618249, "inAccepted": true, "acceptDate": 1631290793179, "image": {"author": "@miksturaproduction", "name": "57630ee516435415810d84b0148ab0e2.jpeg", "realName": "1800_вдохновение.jpg", "source": "https://ru.freepik.com/premium-photo/portrait-of-smart-intelligent-exchange-university-student-girl-read-encyclopedia-book-enjoy-materials-weekends-feel-positive-emotions-wear-hipster-style-outfit_13051896.htm"}, "photo": "https://pro.culture.ru/uploads/57630ee516435415810d84b0148ab0e2.jpeg", "gallery": [], "category": {"name": "Прочие", "sysName": "prochie"}, "time": {"start": "2021-11-20 10:00:00", "end": "2021-11-20 12:00:00"}}, {"id": 1272384, "name": "Отчетная выставка в творческой мастерской «Батик»", "age": 12, "description": "<p>Батик – искусство росписи ткани. История, связанная с искусством батика, очень давняя, она передается от поколения к поколению, тем самым сохраняясь. Батик – это многоцветная художественная роспись по шелку (холодный батик). В начале ХХ века в России изобрели резервирующий состав, не требующий нагревания. Это сделало нашу страну родиной «холодного батика». Эта техника в сочетании со свободной росписью, достаточно проста в исполнении, но в то же время содержит некоторые технические приемы, позволяющие создавать уникальные работы. </p><p>Разработка и выполнение творческой работы по созданию батических изделий – это сложный и трудоемкий процесс, требующий большой самоотдачи, состоящий из множества этапов. Ранее, в работах для начинающих батичистов, рекомендовалось работать исключительно на натуральных тканях. Но современные краски позволяют расписывать и смесовые ткани. </p><p>В работах, показанных на выставке, использована техника холодного батика, иногда дополненная свободной росписью с дополнительной прорисовкой. Сюжетами для картин служат интересные фотографии, собственные фантазии, наблюдения за окружающим миром.</p>", "shortDescription": "Вы увидите работы участников клубного формирования.", "min_price": 600, "link": "https://www.mos.ru/afisha/event/148880257/", "status": "accepted", "updateDate": 1631526976971, "start": 1638954000000, "end": 1640008800000, "createDate": 1628861767415, "inAccepted": true, "acceptDate": 1631526979656, "image": {"author": "Анастасия Сахарова", "name": "8c90bdbb162ab4bfe72b279d4dd8eb52.jpeg", "realName": "батик1.jpg", "source": "Архив учреждения"}, "photo": "https://pro.culture.ru/uploads/8c90bdbb162ab4bfe72b279d4dd8eb52.jpeg", "gallery": [], "category": {"name": "Выставки", "sysName": "vystavki"}, "time": {"start": "2021-12-08 09:00:00", "end": "2021-12-20 14:00:00"}}, {"id": 1272381, "name": "Интерактивная программа ко Дню хлеба", "age": 12, "description": "<p>Хлеб – один из самых популярных продуктов в мире, без которого не обходится ни один день нашей жизни. Поэтому неудивительно, что у него есть свой праздник – Всемирный день хлеба. </p><p>Этот праздник был учрежден в 2006 году по инициативе Международного союза пекарей и пекарей-кондитеров. Выбор даты обусловлен тем, что 16 октября 1945 года была создана Продовольственная и сельскохозяйственная организация ООН, которая занималась решением проблем в развитии сельского хозяйства и его производства. </p><p>Участники этностудии русской музыки «Посолонь» (руководитель Байгулова И. Г.) подготовили интерактивную программу к этому празднику с элементами обряда. </p><p>Этностудия русской музыки «Посолонь» дипломант и лауреат многих престижных фольклорных конкурсов и фестивалей. Их выступления – это всегда прикосновение к русским традициям, песням, возможность увидеть аутентичные русские костюмы.</p><p> В программе прозвучат осенние заклички, покосные и жнивные песни, хороводы и плясовые разных областей России, дети исполнят стихи о хлебе, об осеннем урожае, сыграют на гуслях и домре.</p>", "shortDescription": "Заклички, песни, хороводы и плясовые разных областей России, игра на гуслях и домре.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/148832257/", "status": "accepted", "updateDate": 1631713630632, "start": 1634304600000, "end": 1634308200000, "createDate": 1628861725955, "inAccepted": true, "acceptDate": 1631713638445, "image": {"author": "Анастасия Сахарова", "name": "7bf6805df56154da4db028680e681dde.jpeg", "realName": "день хлеба1.jpg", "source": "Врхив Учреждения"}, "photo": "https://pro.culture.ru/uploads/7bf6805df56154da4db028680e681dde.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-15 13:30:00", "end": "2021-10-15 14:30:00"}}, {"id": 1272372, "name": "Концерт этностудии русской музыки «Посолонь»", "age": 12, "description": "<p>Более 20 лет в России в последнее воскресенье ноября отмечается Всероссийский день матери. Впервые празднование всероссийского Дня матери состоялось 29 ноября 1998 года. День матери отмечается практически во всех странах мира. В большинстве европейских стран, а также Австралии, Канаде, Китае, США, Украине и Японии он празднуется во второе воскресенье мая. В Испании, Литве и Португалии – в первое майское воскресенье, а в Швеции и Франции – в последнее.</p><p>Невозможно поспорить с тем, что этот праздник – праздник вечности. Из поколения в поколение для каждого человека мама – самый главный человек в жизни. Становясь матерью, женщина открывает в себе лучшие качества: доброту, любовь, заботу, терпение и самопожертвование.</p><p>К этому замечательному празднику участники этностудии русской музыки «Посолонь» (руководитель Байгулова И.Г.) подготовили интересную и разноплановую концертную программу. </p><p>В этностудии русской музыки «Посолонь» бережно хранят и развивают традиции национальной русской культуры, фольклорного пения и народного танца и щедро делятся этим со зрителями. </p><p>В концерте прозвучат семейно-бытовые песни, женские протяжные, молитва матери, дети прочитают стихи для мам, сыграют на музыкальных инструментах. Завершит концерт выступление аккомпаниатора коллектива Узлова Игоря и общая веселая плясовая.</p>", "shortDescription": "В программе – тематические стихи и песни.", "min_price": 600, "link": "https://www.mos.ru/afisha/event/148859257/", "status": "accepted", "updateDate": 1631713460008, "start": 1638003600000, "end": 1638007200000, "createDate": 1628861583617, "inAccepted": true, "acceptDate": 1631713467503, "image": {"author": "Анастасия Сахарова", "name": "328af266d77314d9bddaeba94b1ac858.jpeg", "realName": "630х420.jpg", "source": "Архив учреждения"}, "photo": "https://pro.culture.ru/uploads/328af266d77314d9bddaeba94b1ac858.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-11-27 09:00:00", "end": "2021-11-27 10:00:00"}}, {"id": 1253817, "name": "Концерт «Со мною вот что происходит»", "age": 12, "description": "<p><span>Концерт, посвященный творчеству легендарного советского и российского композитора современности М. Таривердиева. Народный артист РСФСР, Лауреат Государственной премии СССР Таривердиев написал музыку к 132 фильмам и ряду спектаклей, а также написал более 100 песен и романсов, балетов, опер, симфоний. В программе мероприятия прозвучат известные музыкальные произведения М. Таривердиева на стихи М. Цветаевой, Е. Евтушенко, Б. Ахмадулиной в исполнении творческих коллективов ГБУК г. Москвы «Творческий лицей». В программе примут участие вокальная стулия «Интонация» руководитель Изабелла Николаева, вокальная студия академического пения, руководитель Мария Никитина. Эти студии уже давно известны зеленоградским зрителям, здесь занимается большое количество жителей города, на концертах учреждения всегда большое количество зрителей,которые не скрывают своих положительных эмоций.</span><span></span></p>", "shortDescription": "Концертная программа в исполнении творческих коллективов учреждения.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/148836257/", "needCheck": true, "status": "accepted", "updateDate": 1630324170226, "start": 1632564000000, "end": 1632567600000, "createDate": 1628075810279, "inAccepted": true, "acceptDate": 1630324172477, "image": {"author": "Анастасия Сахарова", "name": "7a45469b5aceb4f0db73f106b3975e25.jpeg", "realName": "Со мною вот что происходит.jpg", "source": "Архив учреждения ГБУК г.Москвы \"Творческий лицей\""}, "photo": "https://pro.culture.ru/uploads/7a45469b5aceb4f0db73f106b3975e25.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-25 10:00:00", "end": "2021-09-25 11:00:00"}}, {"id": 1253768, "name": "Программа «Осень в Зеленограде»", "age": 12, "description": "<p><span>В ходе литературно-музыкальной композиции, посвященной Дню города, прозвучат песни и стихи об осени и городе Зеленограде в исполнении зеленоградских авторов: Дмитрия Казюлина, Валентины Бончак, </span><span>Александра Кучерова и Юлии Лункиной, которые являются </span><span> членами творческого литературного объединения «Свеча и Гроздь». А также будет представлена концертная программа вокальных студий ГБУК г. Москвы \"Творческий лицей «Интонация», «Ля-ля-фа» и студии академического пения. Эти студии давно известны зеленоградским зрителям, они исполняют, как классические, так и современные произведения. Зрители очень часто подпевают знакомые им мелодии, особенно о родном и замечательном Зеленограде. </span><span></span><span>Ведущим творческого вечера будет <span>член Союза журналистов и член Союза писателей России</span></span><span> Казюлин Дмитрий Вадимович.</span><span></span></p>", "shortDescription": "Декламация стихов, музыкальные классические и современные композиции.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/138773257/", "status": "accepted", "updateDate": 1629785388947, "start": 1630756800000, "end": 1630760400000, "createDate": 1628074906100, "inAccepted": true, "acceptDate": 1629909158868, "image": {"author": "Анастасия Сахарова", "name": "2a13a8da3500f2919c9da6cf24921065.jpeg", "realName": "Осень в Зеленограде.jpg", "source": "Архив учреждения ГБУК г.Москвы \"Творческий лицей\""}, "photo": "https://pro.culture.ru/uploads/2a13a8da3500f2919c9da6cf24921065.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-04 12:00:00", "end": "2021-09-04 13:00:00"}}, {"id": 1253727, "name": "Творческий вечер «Мне белый день чернее ночи»", "age": 12, "description": "<p><span>Марина Цветаева – знаменитая русская поэтесса, прозаик, переводчик, которая своим творчеством оставила яркий след в литературе XX века. </span></p><p><span>На вечере зрители узнают малоизвестные факты из жизни и творческой биографии поэтессы. В программу входит литературно-музыкальная композиция, которая будет сопровождаться слайд-шоу, состоящим из архивных документов и фотографий семьи поэтессы. Также прозвучат произведения М. Цветаевой в исполнении членов творческого объединения «Свеча и Гроздь».</span></p><p><span></span> Ведущий творческого вечера – <span>член Союза журналистов и член Союза писателей России</span><span> Казюлин Дмитрий Вадимович.</span><span></span></p>", "shortDescription": "Стихи, романсы, обсуждение творчества Марины Цветаевой.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/148857257/", "needCheck": true, "status": "accepted", "updateDate": 1631108685143, "start": 1634385600000, "end": 1634391000000, "createDate": 1628074308118, "inAccepted": true, "acceptDate": 1631108688199, "image": {"author": "Татьяна Кочетова", "name": "92161c6fc4c14f2783d5a787eeafe972.jpeg", "realName": "цветаева.jpg", "source": "freepik.com"}, "photo": "https://pro.culture.ru/uploads/92161c6fc4c14f2783d5a787eeafe972.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-10-16 12:00:00", "end": "2021-10-16 13:30:00"}}, {"id": 1253678, "name": "Встреча «Жил-был я»", "age": 12, "description": "<p><span>Имя Кирсанова известно в широчайших литературных кругах. Будучи учеником одного из крупнейших поэтов ХХ века, Владимира Маяковского, Семен Исаакович сумел оставить свой уникальный след в истории русской классики, изобретя направление, ныне именующееся рифмованной прозой. На его стихи написано много песен. Самые известные: «У черного моря» (музыка М. Табачникова), «У тебя такие глаза» (музыка М. Таривердиева), «Жил-был я» (музыка Д. Тухманова), «Эти летние дожди» (музыка М. Минкова) и другие.</span><span></span></p> <p><span>В программу вечера входит литературно-музыкальная композиция, которая будет сопровождаться слайд-шоу, состоящим из архивных документов и фотографий семьи С. И. Кирсанова. Зрители поделятся своими впечатлениями от первой встречи с творчеством поэта. </span></p><p><span></span><span>Ведущий творческого вечера – </span><span>член Союза журналистов и член Союза писателей России</span><span> Казюлин Дмитрий Вадимович. Мероприятие пройдет для жителей и гостей Зеленограда, которым интересно творчество совестского поэта Семена Кирсанова.</span><span></span></p>", "shortDescription": "Творческий вечер, посвященный жизни и творчеству поэта Семена Кирсанова.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/148834257/", "needCheck": true, "status": "accepted", "updateDate": 1631091824261, "start": 1631966400000, "end": 1631971800000, "createDate": 1628073739324, "inAccepted": true, "acceptDate": 1631091828331, "image": {"author": "Татьяна Кочетова", "name": "fa4ba8bca75e4d4719cdffeafd496da4.jpeg", "realName": "кирсанов.jpg", "source": "freepek.com"}, "photo": "https://pro.culture.ru/uploads/fa4ba8bca75e4d4719cdffeafd496da4.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-18 12:00:00", "end": "2021-09-18 13:30:00"}}, {"id": 1253632, "name": "Творческий вечер «А любовь остается жить»", "age": 12, "description": "<p><span>Сергей Григорьевич Островой – знаковая фигура в русской поэзии ХХ века. Его стихам присуща эмоциональность и музыкальность, они полны лирики и теплой задушевности. Наибольшую славу он приобрел как поэт-песенник. У песен Сергея Острового самый широкий диапазон. Это и шутливые песни, и лирические о любви, о русской природе, и много песен, посвященных солдату, защите Отечества –«Песня остается с человеком», «Зима», «В путь-дорожку дальнюю», «Жди солдата», «У деревни Крюково», «Дрозды» и другие.</span><span></span></p> <p><span> </span></p> <p><span>В программе вечера литературно-музыкальная композиция, которая будет сопровождаться слайд-шоу, составленным из архивных документов и фотографий семьи Острового. Ведущим вечера будет </span><span>член Союза журналистов и член Союза писателей России</span><span> Казюлин Дмитрий Вадимович. Также прозвучат стихи и песни на стихи С. Острового в исполнении творческих коллективов центра. Мероприятие проводится для жителей и гостей Зеленограда, которые интересуются музыкой, стихами и творчеством Сергея Острового.</span><span></span></p>", "shortDescription": "Вечер посвящен поэту-песеннику Сергею Островому.", "min_price": 600, "max_price": 600, "link": "https://www.mos.ru/afisha/event/149085257/?utm_source=search&utm_term=serp", "status": "accepted", "updateDate": 1631687939933, "start": 1632571200000, "end": 1632574800000, "createDate": 1628073050992, "inAccepted": true, "acceptDate": 1631687942616, "image": {"author": "Анастасия Сахарова", "name": "b0d5d257964f71e1b135b6547ae59054.jpeg", "realName": "А любовь остается жить.jpg", "source": "Архив учреждения "}, "photo": "https://pro.culture.ru/uploads/b0d5d257964f71e1b135b6547ae59054.jpeg", "gallery": [], "category": {"name": "Встречи", "sysName": "vstrechi"}, "time": {"start": "2021-09-25 12:00:00", "end": "2021-09-25 13:00:00"}}]}