{"11116": [{"id": 1429302, "name": "Концерт «Серенады зимнего Петербурга»", "age": 6, "description": "<p>Концерт на Малой сцене театра «Мюзик-Холл» позволит погрузиться в невероятную атмосферу<span> </span>зимнего чуда и наступающего Нового года, передаст нежную поэтику величественных пейзажей и зимнее<span> очарование Санкт-Петербурга.</span></p> <p>В программе концерта – признанные шедевры музыкального искусства: серенады Чайковского, Дворжака, Элгара для камерного оркестра. Прекрасная музыка прозвучит в исполнении камерного оркестра «Северная Симфониетта» под управлением маэстро Фабио Мастранджело – коллектива, обладающего высоким уровнем мастерства и профессионализма, успевшего снискать признание и любовь петербургской публики. </p><p></p>", "shortDescription": "Прозвучат произведения Чайковского, Дворжака, Элгара.", "min_price": 600, "max_price": 600, "link": "https://musichallspb.ru/afisha/koncert-serenady-zimnego-peterburga/2498#performance=18164951", "status": "accepted", "updateDate": 1636380735335, "start": 1638549000000, "end": 1638554400000, "createDate": 1635777303343, "inAccepted": true, "acceptDate": 1636380735341, "image": {"author": "Юлия Чопорова", "name": "448e1a8f210f813e7ce220d93057cd96.jpeg", "realName": "Симфониетта 2.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/448e1a8f210f813e7ce220d93057cd96.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-03 16:30:00", "end": "2021-12-03 18:00:00"}}, {"id": 1414005, "name": "Концерт «Новогодний рейс»", "age": 6, "description": "<p>Новогоднюю атмосферу концерта «Новогодний рейс» создаст блестящая программа, подготовленная симфоническим оркестром «Мюзик-Холла» «Северная Симфония» под управлением художественного руководителя театра Фабио Мастранджело – одного из самых известных итальянцев в современных музыкальных кругах России. В этот праздничный вечер прозвучат популярные произведения признанных мастеров классической музыки.</p> <p>В основе сценария новогоднего концерта – чередование ярких музыкальных номеров с изысканным конферансом, наполненным интеллектуальным юмором.</p> <p>В концерте примут участие солисты театра «Мюзик-Холл», балет и оперный хор театра «Мюзик-Холл».</p>", "shortDescription": "Праздничный вечер.", "min_price": 2500, "max_price": 4500, "link": "https://musichallspb.ru/afisha/prazdnichnyy-novogodniy-koncert-v-myuzik-holle/2351#performance=18154064", "status": "accepted", "updateDate": 1635855400446, "start": 1640959200000, "end": 1640966400000, "createDate": 1635169298541, "inAccepted": true, "acceptDate": 1635855400454, "image": {"author": "Юлия Чопорова", "name": "f7e57f3a88b7c892d65544558eaf1b26.jpeg", "realName": "Новый год 7.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/f7e57f3a88b7c892d65544558eaf1b26.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-31 14:00:00", "end": "2021-12-31 16:00:00"}}, {"id": 1404041, "name": "Концерт «Штраус-гала»", "age": 6, "description": "<p>Один из предновогодних вечеров симфонический оркестр «Северная симфония» во главе с маэстро Фабио Мастранджело приглашает провести в театре на роскошном концерте «Штраус-гала».</p> <p>Так повелось, что блестящая музыка гениальной семьи Штраус стала настоящим символом всех праздничных концертов в мире. Но особенно популярны их знаменитые вальсы и польки, галопы и марши, арии, дуэты и, конечно, мелодии из оперетт.</p> <p>Фабио Мастранджело, с только ему одному присущим элегантным шармом, и оркестр «Северная симфония» позволят погрузиться в мир упоительных мелодий и роскошных нарядов. В концерте примут участие солисты и хор театра «Мюзик-Холл».</p>", "shortDescription": "Вальсы, польки, фрагменты из оперетт династии Штраус.", "min_price": 1200, "max_price": 2000, "link": "https://musichallspb.ru/afisha/shtraus-gala/2350#performance=18153838", "status": "accepted", "updateDate": 1636380937944, "start": 1640275200000, "end": 1640284200000, "createDate": 1634731378097, "inAccepted": true, "acceptDate": 1636380937949, "image": {"author": "Юлия Чопорова", "name": "efc64061a6acbc94af1c124bb8ce1c8e.jpeg", "realName": "Штраус 02.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/efc64061a6acbc94af1c124bb8ce1c8e.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-23 16:00:00", "end": "2021-12-23 18:30:00"}}, {"id": 1403875, "name": "Концерт «Я пришел к Рождеству с пустым карманом…»", "age": 6, "description": "<p>В сопровождении симфонического оркестра «Северная симфония» под управлением художественного руководителя театра «Мюзик-Холл» Фабио Мастранджело популярный российский актер театра и кино Владимир Кошевой прочитает цикл рождественских стихов Бродского, в котором как нигде раскрывается магия личности Иосифа Бродского, его осмысление темы Рождества. </p><p>Прозвучат стихотворения «Бегство в Египет», «Неважно, что было вокруг», «Представь, чиркнув спичкой, тот вечер в пещере...», «Рождественская звезда», «Второе Рождество на берегу», «Волхвы забудут адрес твой», «Рождественский романс».</p> <p>Музыкальная программа основана на произведениях композиторов, которых поэт особенно выделял. В исполнении оркестра прозвучит музыка Вивальди, Перголези, Гайдна, Шнитке, сочинения Моцарта и Перселла, «Серенада лунного света» Гленна Миллера. Программа будет сопровождаться уникальным видеорядом.</p>", "shortDescription": "Прозвучат стихи известного поэта, лауреата Нобелевской премии по литературе Иосифа Бродского.", "min_price": 900, "max_price": 1300, "link": "https://musichallspb.ru/afisha/koncert-ya-prishel-k-rozhdestvu-s-pustym-karmanom-k-80-letiyu-so-dnya-rozhdeniya-i-a-brodskogo/2444#performance=18160980", "status": "accepted", "updateDate": 1635855535022, "start": 1639756800000, "end": 1639762200000, "createDate": 1634729309882, "inAccepted": true, "acceptDate": 1635855535031, "image": {"author": "Юлия Чопорова", "name": "02375d9831e4c3354156ec601af78de9.jpeg", "realName": "Кошевой 3.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/02375d9831e4c3354156ec601af78de9.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-12-17 16:00:00", "end": "2021-12-17 17:30:00"}}, {"id": 1366065, "name": "Спектакль «Раневская. Сквозь смех и слезы!»", "age": 16, "description": "<p>Постановка по пьесе Л. Измайлова, А. Цапика.</p><p>Два часа легкого, близкого и понятного юмора, находящего теплый отклик внутри. Два часа исповеди с налетом драмы, которая подается в дуэте с филигранной иронией над собой и всем миром. Два часа не заканчивающегося смеха и единогласных аплодисментов до, во время и после. Два часа гения великой Фаины Раневской!</p><p>Этот спектакль соткан из мудрости, которую оставила после себя актриса. Голос Раневской – голос многих поколений. Ее нетленные цитаты мастерски вплетены в диалоги, а разыгрываемые на сцене ситуации совершенно точно имели место быть каждый день в ее жизни.</p><p>Советский союз. Конец 70-х годов. Квартира Фаины Раневской.</p><p>В небольшом пространстве гениальная артистка скромно проводит свою старость. Коротает дни в редких встречах с гостями ее дома, но больше – в односторонних диалогах с прошлым и людьми в нем. Ничто не предвещает беды, тихий и спокойный закат жизни. Но не тут-то было! У судьбы другие планы на госпожу Раневскую. Один незапланированный визит незнакомки Аннушки, и весь мир артистки переворачивается с ног на голову. Сюжетная линия резко входит в крутой поворот и не оставляет зрителям шанса на скуку.</p><p> </p>", "shortDescription": "Драматическая комедия о жизни и творчестве великой советской актрисы Фаины Раневской.", "min_price": 800, "max_price": 3000, "link": "https://spb.kassir.ru/teatr/ranevskaya-skvoz-smeh-i-slezyi-1#930647", "needCheck": true, "status": "accepted", "updateDate": 1640641916485, "start": 1634400000000, "end": 1639332000000, "createDate": 1633275935607, "inAccepted": true, "acceptDate": 1635496834040, "image": {"author": "Елизавета Семочкина", "name": "22d98cbbddfde83bce18e8a6467a4512.jpeg", "realName": "обложка.jpg", "source": "Архив автора"}, "photo": "https://pro.culture.ru/uploads/22d98cbbddfde83bce18e8a6467a4512.jpeg", "gallery": ["https://pro.culture.ru/uploads/0d5ab757e9b960119fb244a84ab1a768.jpeg", "https://pro.culture.ru/uploads/fc0e065284c9d90d3a768cef4c7af44e.jpeg", "https://pro.culture.ru/uploads/62bc100984c346b73f4af350f239281d.jpeg", "https://pro.culture.ru/uploads/3056cc56d0d85bc05c84cbd8f2005b33.jpeg", "https://pro.culture.ru/uploads/09822862a809ac00edf9506f5b5bfe5c.jpeg", "https://pro.culture.ru/uploads/342c2c081119111cdbbb8b3a3d70603a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 16:00:00", "end": "2021-12-12 18:00:00"}}, {"id": 1334094, "name": "Мюзикл «Винил»", "age": 12, "description": "<p>Действие спектакля разворачивается накануне VI Всемирного фестиваля молодежи и студентов, который открылся в Москве в июле 1957 года. По сюжету спектакля ВИА «Винил» не допускают к участию в концертной программе фестиваля. Ансамбль играет модный джаз и рок-н-ролл – музыкальные жанры, которые находятся в СССР под запретом. Но никакие трудности не остановят молодых талантливых ребят на пути к творческому самовыражению и поиску своего призвания. Романтическая любовная история, шпионские тайны и интриги, яркие наряды и зажигательные танцы, атмосфера свободы и праздника – весь этот искрящийся коктейль чувств и музыки подарит зрителям настоящий праздник жизни.</p><p> Композитор – Евгений Загот.</p> <p>Режиссер постановки Сусанна Цирюк, имеющая успешный опыт работы в музыкальных театрах Минска, Новосибирска, Ростова, Иркутска, обещает погружение в атмосферу ностальгии и в то же время яркую картинку в стиле лучших кинематографических решений. Атмосферу невероятного праздника усилят специально созданный для спектакля видеоконтент, а также кадры кинохроники того периода.</p> <p>Мюзикл «Винил» на большой сцене театра – это красочная, увлекательная музыкальная история о первой любви, поиске своего «я», творческом начале, свободе и смелости юности под аккомпанемент зажигательных мелодий, которые не оставят равнодушными никого.</p>", "shortDescription": "Яркая постановка перенесет зрителей в идиллическую эпоху стиляг.", "min_price": 1500, "max_price": 2100, "link": "https://musichallspb.ru/afisha/myuzikl-vinil/2330", "needCheck": true, "status": "accepted", "updateDate": 1639679006164, "start": 1634313600000, "end": 1644087600000, "createDate": 1631790499285, "inAccepted": true, "acceptDate": 1637664423403, "image": {"author": "Юлия Чопорова", "name": "9edcd9bc0762a15b653b5ea30a531a56.jpeg", "realName": "Винил 700.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/9edcd9bc0762a15b653b5ea30a531a56.jpeg", "gallery": ["https://pro.culture.ru/uploads/48baac1b2cc2b66fdfed271327617db8.jpeg", "https://pro.culture.ru/uploads/368eaf14b469300f8f6baeb7a1220c51.jpeg", "https://pro.culture.ru/uploads/e48f73e09f91c3c24207ddd21fbbcaf4.jpeg", "https://pro.culture.ru/uploads/2899d6da34394c2ebb1de0e2df3c9ca0.jpeg", "https://pro.culture.ru/uploads/246fc2bf2af5011c020d709fff9fcba3.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-15 16:00:00", "end": "2022-02-05 19:00:00"}}, {"id": 1333832, "name": "Концерт «Римский-Корсаков – Стравинский. Контрапункты судьбы»", "age": 6, "description": "<p>В программе концерта признанные шедевры отечественного музыкального искусства: симфоническая пьеса «Сказка» и сюита из оперы «Ночь перед Рождеством» Римского-Корсакова, а также оркестровая фантазия «Фейерверк» и сюита из балета «Жар-птица» Стравинского.</p> <p>Прекрасная музыка участника «Могучей кучки» Николая Римского-Корсакова и композитора-экспериментатора Игоря Стравинского прозвучит в исполнении симфонического оркестра «Северная Симфония» под управлением всемирно известного дирижера Фабио Мастранджело, что является залогом высшего исполнительского мастерства. Коллектив отличается мощной энергетикой и ярким, безупречным звучанием.</p> <p>Концерт «Римский-Корсаков – Стравинский. Контрапункты судьбы» позволит погрузиться в волшебный мир классической музыки, познать особенности творческого виденья каждого из выдающихся композиторов.</p>", "shortDescription": "Прозвучат произведения Николая Римского-Корсакова и Игоря Стравинского.", "min_price": 900, "max_price": 1300, "link": "https://musichallspb.ru/afisha/koncert-rimskiy-korsakov-stravinskiy-kontrapunkty-sudby/2399#performance=18157503", "status": "accepted", "updateDate": 1634840303925, "start": 1634832000000, "end": 1634841000000, "createDate": 1631784716824, "inAccepted": true, "acceptDate": 1634840303931, "image": {"author": "Юлия Чопорова", "name": "e33c74c6b620813ba2310deb504920e1.jpeg", "realName": "Фабио Открытие сезона 1.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/e33c74c6b620813ba2310deb504920e1.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-10-21 16:00:00", "end": "2021-10-21 18:30:00"}}, {"id": 1267651, "name": "Опера «Волшебная флейта»", "age": 12, "description": "<p>Эта опера, поставленная последней при жизни великого композитора В.А.Моцарта, стала самой знаменитой и одной из самых исполняемых в мире. </p> <p>Несмотря на довольно запутанный сюжет, идея постановки ясна и понятна: на пути к успеху героя всегда ждет множество испытаний и нелегких препятствий. Противоборство сил добра и зла лежит в основе мироздания. Силы зла в опере олицетворяет Царица Ночи, силы добра и божественную мудрость – маг Зарастро. И, конечно, как в настоящей сказке, силы добра в «Волшебной флейте» побеждают.</p> <p>Опера «Волшебная флейта», излучающая очарование сказки и при этом наполненная философским содержанием, обладает особой магией для творцов. Режиссер-постановщик Виктор Высоцкий обещает феерию яркого праздника в лучших традициях Моцартовских времен. Бессмертную музыку австрийского композитора исполнит симфонический оркестр театра «Мюзик-Холл» «Северная Симфония» под руководством маэстро Фабио Мастранджело. Игровой дух эпохи венского классицизма, живущий в опере великого австрийца, передадут эффектные декорации и необычные костюмы.</p> <p>В постановке театра «Мюзик-Холл» мистический сюжет, глубокий философский смысл волшебной сказки, великолепие музыки Моцарта в сочетании с высоким исполнительским мастерством музыкантов создадут на сцене удивительный магический мир и перенесут зрителей через время и пространство в экзотический мир чудес, туда, где рассеивается мрак и светит солнце. </p>", "shortDescription": "Философская притча о поиске истинного света.", "min_price": 1200, "max_price": 1700, "link": "https://musichallspb.ru/afisha/opera-volshebnaya-fleyta-premera/2359", "needCheck": true, "status": "accepted", "updateDate": 1639659196512, "start": 1632931200000, "end": 1643828400000, "createDate": 1628689773576, "inAccepted": true, "acceptDate": 1631887988840, "image": {"author": "Юлия Чопорова", "name": "66f865c15a74d3ce76687e08d3fc8e8a.jpeg", "realName": "Флейта 5.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/66f865c15a74d3ce76687e08d3fc8e8a.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-29 16:00:00", "end": "2022-02-02 19:00:00"}}, {"id": 1267537, "name": "Концерт «Русский путь. От Мусоргского до Прокофьева»", "age": 6, "description": "<p>Согласно сложившейся традиции на концерте открытия сезона будет представлена русская программа. На концерте прозвучат признанные шедевры отечественного музыкального искусства – «Рассвет на Москве-реке» (Вступление к опере «Хованщина»), симфоническая картина для оркестра «Ночь на Лысой горе» и вокальный цикл «Детская» Мусоргского, Концерт для скрипки с оркестром Глазунова и Симфония №5 Прокофьева. Концерт позволит познакомиться с творческим наследием трех ярких представителей музыкальной культуры XIX-XX веков. </p> <p>Прекрасная музыка прозвучит в исполнении симфонического оркестра «Северная Симфония» под управлением всемирно известного дирижера Фабио Мастранджело, что является залогом высшего исполнительского мастерства. Коллектив отличается мощной энергетикой и ярким, безупречным звучанием. В концерте также примет участие солистка Санкт-Петербургского Дома музыки Анна Савкина (скрипка). Цикл «Детская» Мусоргского исполнит заслуженная артистка России Яна Иванилова (сопрано). </p> <p>Концерт «Русский путь. От Мусоргского до Прокофьева» позволит погрузиться в волшебный мир классической музыки, познать особенности творческого виденья каждого из выдающихся композиторов. </p>", "shortDescription": "Открытие сезона симфонического оркестра «Северная Симфония».", "min_price": 900, "max_price": 1000, "link": "https://musichallspb.ru/bileter?from=2021-09#performance=18147898", "status": "accepted", "updateDate": 1629447045772, "start": 1631894400000, "end": 1631903400000, "createDate": 1628687565256, "inAccepted": true, "acceptDate": 1629983834932, "image": {"author": "Юлия Чопорова", "name": "f15418da2901db3a4af325c10ac82134.jpeg", "realName": "Фабио 002.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/f15418da2901db3a4af325c10ac82134.jpeg", "gallery": [], "category": {"name": "Концерты", "sysName": "koncerty"}, "time": {"start": "2021-09-17 16:00:00", "end": "2021-09-17 18:30:00"}}, {"id": 888692, "name": "Спектакль «Госпожа Метелица»", "age": 6, "description": "<p> Зима – самое сказочное время года. В этот раз на большой сцене театра морозным узором расцветет сказочный сюжет одной из самых волшебных историй Братьев Гримм. Авторы расскажут зрителям историю о том, как Метелица стала повелительницей снега и вьюг, каким образом ее сердце превратилось в лед. </p><p> Авторская музыка, уникальные костюмы и декорации, дополненные ярким видеоконтентом, создадут на сцене сказочный мир, в котором зрители будут не просто гостями, а полноценными участниками снежного карнавала. Хозяйкой этого ледяного представления станет Метелица. </p>", "shortDescription": "Постановка по мотивам сказок Братьев Гримм.", "min_price": 800, "max_price": 1000, "link": "https://musichallspb.ru/afisha/gospozha-metelica/2487#performance=18164986", "status": "accepted", "updateDate": 1640263925176, "start": 1613296800000, "end": 1645270200000, "createDate": 1610538602571, "inAccepted": true, "acceptDate": 1639665199920, "image": {"author": "Юлия Чопорова", "name": "8c44a73359978fe015bd1ce9863964bd.jpeg", "realName": "Метелица.jpg", "source": "https://musichallspb.ru/afisha/gospozha-metelica/2087"}, "photo": "https://pro.culture.ru/uploads/8c44a73359978fe015bd1ce9863964bd.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-02-14 10:00:00", "end": "2022-02-19 11:30:00"}}, {"id": 759316, "name": "Спектакль «Дона Флор и два ее мужа»", "age": 18, "description": "<p> Спектакль создан по мотивам одноименного романа академика Бразильской академии литературы Жоржи Амаду в жанре магического реализма – настоящей жемчужины латиноамериканской прозы. </p><p> Эта волшебная карнавальная история разворачивается в бразильском городе Баие. Муж главной героини, прекрасной Доны Флор, беззаботный и непутевый Гуляка, умирает во время карнавала. Но жизнь во всем ее многообразии продолжается, и в круговороте танца, бразильских страстей и безудержного веселья Дона Флор выходит замуж за нового избранника. Однако обаятельный Гуляка чудесным образом воскресает, и в спектакле разворачивается нешуточная борьба за обладание прекрасной красавицей. </p><p> Герои постановки живут в мире безудержных фантазий, умопомрачительных страстей и, конечно, любви, которая наполняет их жизнь смыслом. Главная героиня разрывается между реальным надежным мужем и сверхъестественным искусным любовником. Атмосфера всего спектакля пронизана пряным ощущением чувственного томления. </p>", "shortDescription": "Комедийная музыкальная история с элементами бразильского и мексиканского фольклора.", "min_price": 1000, "max_price": 2000, "link": "https://musichallspb.ru/afisha/muzykalnyy-spektakl-dona-flor-i-dva-ee-muzha-premera/2358", "needCheck": true, "status": "accepted", "updateDate": 1640180048257, "start": 1605803400000, "end": 1645902000000, "createDate": 1601982754334, "inAccepted": true, "acceptDate": 1637664190797, "image": {"author": "Юлия Чопорова", "name": "db2cca60c8e00441b9e7d331687b3824.jpeg", "realName": "Флор 4.jpg", "source": "Архив Санкт-Петербургского государственного театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/db2cca60c8e00441b9e7d331687b3824.jpeg", "gallery": ["https://pro.culture.ru/uploads/efb13422db0f03888bd2bcd374c7fcd0.jpeg", "https://pro.culture.ru/uploads/68d66bc3f44210cc2d6114ac0c174791.jpeg", "https://pro.culture.ru/uploads/15db9591d76c20549d9c85120910aecb.jpeg", "https://pro.culture.ru/uploads/35961fbbe46199ae64dd45e01ec5d8b8.jpeg", "https://pro.culture.ru/uploads/295c311f8fe127f8750cd53b2250a78e.jpeg", "https://pro.culture.ru/uploads/81a4352f6973d61b9b6454b3526b8d98.jpeg", "https://pro.culture.ru/uploads/f20847716805b562f1ad1ee719b6af0f.jpeg", "https://pro.culture.ru/uploads/9f7363d1b51f003425f2421454fb7f5e.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-11-19 16:30:00", "end": "2022-02-26 19:00:00"}}, {"id": 745715, "name": "Оперетта «Летучая мышь»", "age": 18, "description": "<p>В основе сюжета спектакля лежит история о том, как однажды на бале-маскараде главный герой не узнал свою жену под маской и был очарован «прекрасной незнакомкой». Сюжет не нов, но по-прежнему актуален: порой, чтобы быть замеченной собственным мужем, женщина вынуждена предстать в новом загадочном образе. В классический сюжет будут органично вплетены шутки и комические ситуации из современной действительности, в том числе связанные с ограничительными мерами в период карантина из-за COVID-19.</p><p>В спектакле театра действие происходит в вымышленном городе «красивого порока». Основные события разворачиваются на подпольной вечеринке модного клуба. В условиях карантина расплатой за безудержное веселье станет тюрьма, развязка спектакля пройдет в атмосфере цирковой клоунады, наполненной шутками и пикантными ситуациями. </p>", "shortDescription": "Всемирно известный шедевр Иоганна Штрауса в новом прочтении.", "min_price": 600, "max_price": 2100, "link": "https://musichallspb.ru/afisha/letuchaya-mysh-premera/2381", "needCheck": true, "status": "new", "updateDate": 1638050827906, "start": 1603468800000, "end": 1643223600000, "createDate": 1600862915553, "inAccepted": true, "acceptDate": 1635601074973, "image": {"author": "Юлия Чопорова", "name": "dac4344c7f1017d77695c4eb2af36872.jpeg", "realName": "Мышь 5.jpg", "source": "Архив Санкт-Петербургского государственного театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/dac4344c7f1017d77695c4eb2af36872.jpeg", "gallery": ["https://pro.culture.ru/uploads/2d8446338729dc6b919ccb8239893b7d.jpeg", "https://pro.culture.ru/uploads/da9dc99b6f02ee45d8f4fc45c9986f7c.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2020-10-23 16:00:00", "end": "2022-01-26 19:00:00"}}, {"id": 473410, "name": "Мюзикл «Звезду заказывали?»", "age": 16, "description": "<p>Молодые и дерзкие артисты собираются, чтобы провести репетицию нового шоу.</p><p>Они разные – у одних самые лучшие голоса, у других – самая привлекательная внешность, у третьих – самые большие связи. При этом почти каждый из артистов уверен, что именно он – настоящая звезда. Осталось только убедить в этом мир. И, в первую очередь, амбициозного режиссера и придирчивого директора. Шанс сделать это дадут им знаменитые хиты из великих мюзиклов XX века, которые написали Леонард Бернстайн, Эндрю Ллойд Уэббер, Бенни Андерссон, Бьорн Ульвеус, Джон Кандер, Риккардо Коччанте и другие популярные композиторы.</p><p>Впрочем, не все пришли в проект за славой и гонорарами, некоторые надеются встретить свою любовь. Эти надежды реализуются самым неожиданным образом. В мюзикле «Звезду заказывали?» есть все – юмор, соперничество, тщеславие, фантастические идеи, чувственность и трезвый расчет.</p>", "shortDescription": "Один почти безумный день из жизни музыкального театра.", "min_price": 1000, "max_price": 2500, "link": "https://musichallspb.ru/afisha/myuzikl-zvezdu-zakazyvali-premera/2379", "needCheck": true, "status": "accepted", "updateDate": 1639947668528, "start": 1574352000000, "end": 1645642800000, "createDate": 1568381536290, "inAccepted": true, "acceptDate": 1639487325747, "image": {"author": "Юлия Чопорова", "name": "5923e6145c11e11541e0d22632d2586a.jpeg", "realName": "999999.jpg", "source": "Архив Санкт-Петербургского государственного театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/5923e6145c11e11541e0d22632d2586a.jpeg", "gallery": ["https://pro.culture.ru/uploads/0bf3792a1bd2e3970c374ab03cc6efbd.jpeg", "https://pro.culture.ru/uploads/1236822e7588da5d4ea97f3a418b1469.jpeg", "https://pro.culture.ru/uploads/d1251f75017737a508737b499deb2b10.jpeg", "https://pro.culture.ru/uploads/6999df604ebac2c010d934a94fce8384.jpeg", "https://pro.culture.ru/uploads/2c6bb6a46772ee4bd49e7937f0da70f1.jpeg", "https://pro.culture.ru/uploads/5631e6d3ca1624608a01db205552c20e.jpeg", "https://pro.culture.ru/uploads/77487c11fb3711b265a7abcfcd877d92.jpeg", "https://pro.culture.ru/uploads/0cab8705f10e92fdacef2a7cfac5114f.jpeg", "https://pro.culture.ru/uploads/5d8391e39799ad6f37996df2a0bcfffd.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-11-21 16:00:00", "end": "2022-02-23 19:00:00"}}, {"id": 454193, "name": "Мюзикл «Шёлк»", "age": 18, "description": "<p>В театре «Мюзик-Холл» – премьера мюзикла «Шёлк», созданного по мотивам одноименного романа Алессандро Барикко. Роман «Шёлк» – один из самых известных в творчестве Барикко. Театр «Мюзик-Холл» впервые в России представляет историю о любовном треугольнике на фоне экзотичной Японии и изысканной Франции в жанре мюзикла.</p><p>В основе сюжета спектакля лежит история француза Эрве Жонкура, который занимается разведением шелкопряда и в поисках здоровых личинок насекомого отправляется в Японию. В путешествии он встречает таинственную незнакомку, а дома главного героя ждет любящая и преданная жена. История отношений молодого француза, его жены и гейши-европейки очаровывает и заставляет задуматься о смысле жизни.</p><p>Невероятная история любви, трогательная и в то же время страстная, дальние путешествия, поиски настоящего счастья, которое мерцает вдалеке и манит за собой, – все эти поэтические атрибуты позволят зрителям получить поистине эстетическое наслаждение. Режиссер спектакля – Лев Рахлин. </p>", "shortDescription": "Мюзикл, созданный по мотивам одноименного романа Алессандро Барикко.", "min_price": 600, "max_price": 3500, "link": "https://musichallspb.ru/afisha/myuzikl-shelk-premera/2360", "needCheck": true, "status": "accepted", "updateDate": 1639846966054, "start": 1571414400000, "end": 1645038000000, "createDate": 1564748179814, "inAccepted": true, "acceptDate": 1634904149774, "image": {"author": "Юлия Чопорова", "name": "6c59b9042a9fd64d7d146e201fa663b1.jpeg", "realName": "Шелк1.jpg", "source": "Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/6c59b9042a9fd64d7d146e201fa663b1.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-10-18 16:00:00", "end": "2022-02-16 19:00:00"}}, {"id": 379035, "name": "Спектакль «Бременские музыканты»", "age": 0, "description": "<p> Семейный спектакль «Бременские музыканты» – это музыкальная сказка для взрослых и детей, гимн юности, которой свойственна смелость, легкость и открытость миру. Юные зрители отправятся бродить по свету вместе с Трубадуром, Ослом, Котом, Псом и Петухом, встретят на своем пути разбойников и грозную Атаманшу, спасут Короля, подружатся с прекрасной Принцессой и споют любимые песни. </p><p>Музыка Геннадия Гладкова уже давно стала классикой. В спектакле театра «Мюзик-Холл» песни про дворцов заманчивые своды и луч солнца золотого можно будет услышать в живом исполнении. Оригинальность и новое звучание легендарной музыке придадут современные оркестровки. Известные мелодии зазвучат иначе, но при этом не потеряют свою узнаваемость.</p><p>Спектакль театра «Мюзик-Холл» поставлен лауреатом Высшей премии Санкт-Петербурга «Золотой софит» – режиссером Натальей Индейкиной. </p>", "shortDescription": "Романтическая история о любви, настоящей дружбе и жажде приключений.", "min_price": 600, "max_price": 1000, "link": "https://musichallspb.ru/afisha/detskiy-muzykalnyy-spektakl-bremenskie-muzykanty/2313", "status": "accepted", "updateDate": 1639680043475, "start": 1553688000000, "end": 1637496000000, "createDate": 1552311702721, "inAccepted": true, "acceptDate": 1632045116676, "image": {"author": "Юлия Чопорова", "name": "de6ac505f7c0ab48923d49c4bf7d1131.JPG", "realName": "191A3310.JPG", "source": "Архив Санкт-Петерургского государственного театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/de6ac505f7c0ab48923d49c4bf7d1131.JPG", "gallery": ["https://pro.culture.ru/uploads/4a958fd0b8eda368cccf79f8b98ab3c6.JPG", "https://pro.culture.ru/uploads/1f50c9e0775a12cb26efdfb3ae29f9c8.JPG", "https://pro.culture.ru/uploads/e17ea028b9643f0f59351d5e51785025.JPG", "https://pro.culture.ru/uploads/60d7341e55211c3dcc0925f7224c5fde.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2019-03-27 12:00:00", "end": "2021-11-21 12:00:00"}}, {"id": 300395, "name": "Мюзикл «Великий Гэтсби»", "age": 18, "description": "<p>Фрэнсис Скотт Фицджеральд принадлежит к числу самых крупных прозаиков США XX столетия. Его роман «Великий Гэтсби» неоднократно привлекал внимание кинематографистов и театральных режиссеров. Театр «Мюзик-Холл» впервые в России представляет американскую историю притягательности мечты и неминуемого ее краха в жанре мюзикла. Зрителей ждет феерия музыки и танцев: неподражаемая эпоха ар-деко и безудержное веселье, граничащее с фатальной безрассудностью. </p><p>В основе сюжета спектакля лежит история о большой любви Джея Гэтсби, человека неукротимой жизненной энергии, к очаровательной и пленительной своей нежной красотой Дейзи Бьюкенен, девушке из высшего общества. Ради того, чтобы быть с любимой, честолюбивый главный герой добивается необыкновенного финансового успеха и популярности в обществе. Но Дейзи выбирает другого. Гэтсби в погоне за ложной мечтой проигрывает суровому материальному миру, а непредсказуемый фатум приводит к трагическому финалу.</p>", "shortDescription": "По мотивам одноименного романа Ф. С. Фицджеральда.", "min_price": 1000, "max_price": 2800, "link": "http://www.musichallspb.ru/afisha/premera-myuzikl-velikiy-getsbi/1874", "needCheck": true, "status": "accepted", "updateDate": 1639669020065, "start": 1539878400000, "end": 1645297200000, "createDate": 1538573805695, "inAccepted": true, "acceptDate": 1637664483672, "image": {"author": "Юлия Чопорова", "name": "5b06ee6d20375be998bd73946111cf42.jpeg", "realName": "000000000000.jpg", "source": "Архив Санкт-Петербургского государственного театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/5b06ee6d20375be998bd73946111cf42.jpeg", "gallery": ["https://pro.culture.ru/uploads/a56f813c3a95f18a3774ae65ad5798de.jpeg", "https://pro.culture.ru/uploads/3ba48d4a7145e4a75aa379af3ef9e4e3.jpeg", "https://pro.culture.ru/uploads/f829da77fbf30497048976e7367f3601.jpeg", "https://pro.culture.ru/uploads/96c5bfefd54462eacadbdb0df959b62b.jpeg", "https://pro.culture.ru/uploads/a1119455da16b48933916ecc94f378fd.jpeg", "https://pro.culture.ru/uploads/f57ece6bff4b81a63d6967209e3e22f4.jpeg", "https://pro.culture.ru/uploads/69070de77e33ae240c743d9599bc929a.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-10-18 16:00:00", "end": "2022-02-19 19:00:00"}}, {"id": 231647, "name": "Спектакль «Мэри Поппинс с нами»", "age": 6, "description": "<p>Мэри Поппинс – самая известная сказочная няня на свете! Эта строгая волшебница – один из самых популярных персонажей английской литературы XX века. В стране всенародную любовь героине Мэри Поппинс принес фильм «Мэри Поппинс, до свидания!» с великолепными песнями Максима Дунаевского. </p><p>Если вашим детям еще не знакомы песни про 33 коровы, стакан парного молока и леди Совершенство, то в спектакле театра «Мюзик-Холл» их можно услышать в живом исполнении.</p><p>Этот спектакль – не только развлекательное зрелище, но и глубоко философское произведение о детском мире и сознании. Зритель-ребенок получит от просмотра истинное удовольствие. Спектакль, как старый друг, рассказывает молодому поколению о сокровенных тайнах, спрятанных в детской душе. Мюзикл призван учить тому, что, становясь взрослыми, нельзя забывать свои юные порывы и желания, надо всегда оставаться в душе немного ребенком, тогда и во взрослой жизни может произойти настоящее чудо!</p>", "shortDescription": "Музыкальная постановка с музыкой Максима Дунаевского.", "min_price": 600, "max_price": 1500, "link": "http://www.musichallspb.ru/afisha/meri-poppins-s-nami", "status": "accepted", "updateDate": 1634848084988, "start": 1523800800000, "end": 1635351300000, "createDate": 1522162515026, "inAccepted": true, "acceptDate": 1634848084993, "image": {"author": "Юлия Чопорова", "name": "d2bb006c52fd5111750ab17a7fbe27fa.JPG", "realName": "191A5586.JPG", "source": "Архив Санкт-Петербургского государственного театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/d2bb006c52fd5111750ab17a7fbe27fa.JPG", "gallery": ["https://pro.culture.ru/uploads/ee1d96cf6c30d2069e3fdbefe5354b84.JPG", "https://pro.culture.ru/uploads/e52ad47afaaa834e0a834719559ad2a7.JPG", "https://pro.culture.ru/uploads/752d4a3c30b6e4b4febffe70d0fa8a79.JPG", "https://pro.culture.ru/uploads/aa477c3cd843287e9aaaa75d19fdefd6.JPG", "https://pro.culture.ru/uploads/2b236a919480f66b81ef62278cfe40df.JPG", "https://pro.culture.ru/uploads/af6b7ab716f1810de2a77513531c81fd.JPG", "https://pro.culture.ru/uploads/583981164e23758647d82acaac4418fb.JPG", "https://pro.culture.ru/uploads/f6037718f220dc1d64c26698f4a3bde7.JPG", "https://pro.culture.ru/uploads/ae115678349983cb266f71b72bda737b.JPG", "https://pro.culture.ru/uploads/f4ff6b8391695db7e898a6ab997e03f7.JPG", "https://pro.culture.ru/uploads/28b224f6a8bd40d803e31e0fb6875d7e.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-04-15 14:00:00", "end": "2021-10-27 16:15:00"}}, {"id": 231643, "name": "Спектакль «Портрет Дориана Грея»", "age": 18, "description": "<p>Самый знаменитый роман О. Уайльда – история Дориана Грея, продавшего душу дьяволу в обмен на вечную молодость и красоту, – выдержал многочисленные экранизации и театральные постановки. Но и сегодня театр вновь обращается к шедевру английской прозы конца ХIХ века. Ведь в современной жизни, когда главной целью существования зачастую становится чувственное наслаждение и потребление земных удовольствий, герой, подобный Дориану Грею, как никогда актуален.<br />Юный и необыкновенно привлекательный Дориан Грей, наделенный великим даром красоты, поддается всем искушениям, которые щедро предлагает ему жизнь, – но на его лице ни порок, ни годы не оставляют следа. В чем же секрет Дориана Грея, и чем он заплатит за вечную юность?</p><p>Мюзикл «Портрет Дориана Грея» – мистический спектакль о смысле жизни и искусства, добре и зле, предательстве и красоте, которая неподвластна никаким земным законам. Она словно ключ, открывающий любые двери, ведущие в сад вечных наслаждений…</p>", "shortDescription": "Хоррор-мюзикл по мотивам одноименного романа Оскара Уайльда.", "min_price": 800, "max_price": 2000, "link": "http://www.musichallspb.ru/afisha/portret-doriana-greya", "needCheck": true, "status": "accepted", "updateDate": 1639666424332, "start": 1523116800000, "end": 1644778800000, "createDate": 1522161963181, "inAccepted": true, "acceptDate": 1637664595210, "image": {"author": "Юлия Чопорова", "name": "22070aaf83634e2668265d8f3ea6d268.JPG", "realName": "E99A1665.JPG", "source": "Архив Санкт-Петербургского театра  Мюзик-Холл"}, "photo": "https://pro.culture.ru/uploads/22070aaf83634e2668265d8f3ea6d268.JPG", "gallery": ["https://pro.culture.ru/uploads/995434a0e4c33cab48fa070338809fcc.JPG", "https://pro.culture.ru/uploads/b66f852cf72ba89238b4ec5a9d6449eb.JPG", "https://pro.culture.ru/uploads/62a988d2be09b6fe83fdafc4917c20e4.JPG", "https://pro.culture.ru/uploads/852677f9556620f20b58bc97d12a66f1.JPG", "https://pro.culture.ru/uploads/cae4765fa046e9473492a798cb6f3419.JPG", "https://pro.culture.ru/uploads/0966db22375e3146ac01148f1e29d535.JPG", "https://pro.culture.ru/uploads/9c2f72329e0d1993994e3f05ce3eeda0.JPG", "https://pro.culture.ru/uploads/93f931263057ec0694a6f7d6fcae2da4.JPG", "https://pro.culture.ru/uploads/ad32ba00d2630cc733e4d2efa845cec5.JPG", "https://pro.culture.ru/uploads/3318f248b808a479a300584248e9cbf9.JPG", "https://pro.culture.ru/uploads/a119b81fbd588976e6a90d5ede8e6019.JPG"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2018-04-07 16:00:00", "end": "2022-02-13 19:00:00"}}, {"id": 231632, "name": "Мюзикл «Алиса в Стране чудес»", "age": 0, "description": "<p>Спектакль с уникальными костюмами от известного художника Алины Герман, сопровождающийся эффектным видеорядом и запоминающимися мелодиями не оставит равнодушным как юных зрителей, так и взрослую аудиторию. Сюжет о путешествии девочки Алисы по волшебной стране в театре «Мюзик-Холл» заиграл новыми красками. Борьба добра и зла, противостояние белой и красной королевы, взрослый и детский миры – все эти противоречивые реальности обретут гармонию и взаимопонимание благодаря силе человеческого сердца.</p><p>Мюзикл «Алиса в стране чудес» – это не только любимый всеми сюжет о путешествии любознательной девочки в сказочную страну, это еще и красочные разнообразные декорации, удивительные эффектные костюмы, остроумная актерская игра и выразительная, яркая музыка. Декорации известного художника Петра Окунева в полной мере воссоздали фантастический мир, описанный Л. Кэрролом в сказке «Алиса в стране чудес». Уникальные декорации погружают зрителей в волшебный мир чудес. </p><p>Музыка является важнейшей составляющей для мюзикла. Талантливый композитор Владимир Баскин создал для спектакля яркую запоминающуюся музыкальную партитуру. Юные зрители с удовольствием подпевают популярным мелодиям. Особый шарм и элемент богемности спектаклю придают невероятные фантасмагоричные костюмы модного петербургского дизайнера, художника по костюмам Алины Герман.</p>", "shortDescription": "Яркая постановка для семейной аудитории.", "min_price": 900, "max_price": 900, "link": "http://www.musichallspb.ru/afisha/alisa-v-strane-chudes", "status": "accepted", "updateDate": 1634848114081, "start": 1495436400000, "end": 1635438600000, "createDate": 1522160686273, "inAccepted": true, "acceptDate": 1634848114086, "image": {"author": "Анастасия Ерофеева", "name": "2d09e45fb58d4dca6b8ea2547062733b.jpg", "realName": "_zaqqn450Ow.jpg", "source": "Архив Санкт-Петербургского театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/2d09e45fb58d4dca6b8ea2547062733b.jpg", "gallery": ["https://pro.culture.ru/uploads/d777de70b6a5843c18eb4871095a6e8e.jpg", "https://pro.culture.ru/uploads/7079cbfa47b1edef1c7ff22c7b2c8dd9.jpg", "https://pro.culture.ru/uploads/d53d6a0f3d649eb4d039ab60f41ec79c.jpg", "https://pro.culture.ru/uploads/d1d68ba790315c8850fec858a191b3ff.jpg", "https://pro.culture.ru/uploads/1a3ca4e9a67fca6dcdc24c3714d5dc17.jpg", "https://pro.culture.ru/uploads/0f23c493ad0625a8c454007c9d21f1a9.jpg", "https://pro.culture.ru/uploads/74a20f1decf9e9232d0212cfd7a52c0c.jpg", "https://pro.culture.ru/uploads/c1d4a067bfa286a1720f61e4559be9b3.jpg", "https://pro.culture.ru/uploads/24c37824e53237e296288ba72d2d1fef.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-05-22 07:00:00", "end": "2021-10-28 16:30:00"}}, {"id": 11811, "name": "Спектакль «Опасные связи»", "age": 18, "description": "<p>В спектакле найдется место всему – страсти, мести, соблазну, любви и измене, которые облачатся в шуршащие ткани и светские приличия. </p> <p>Утонченные итальянские арии, исполняемые в жанре мюзикла, квинтет музыкантов, вовлеченных в опасные связи, изысканные и откровенные костюмы, стильные декорации, одним из элементов которых станет большая клетка – капкан для одних героев и тайный будуар для других, борьба на шпагах и страстные танцы. </p> <p>Молодые, талантливые артисты Санкт-Петербурга воплотят на сцене «Мюзик-Холла» образы наивных влюбленных и опытных соблазнителей. </p> <p>Спектакль станет изысканным зрелищем для гурманов опасных связей.</p>", "shortDescription": "Человеческие слабости и чувства в эксклюзивной музыкальной постановке.", "min_price": 800, "max_price": 2000, "link": "https://musichallspb.ru/afisha/muzykalnaya-melodrama-opasnye-svyazi/2447", "status": "accepted", "updateDate": 1639681025072, "start": 1444408200000, "end": 1645815600000, "createDate": 1444382602338, "inAccepted": true, "acceptDate": 1637664234553, "image": {"author": "Анастасия Петрович", "name": "dc3bb10389e9885bf1d1c649d4a4898c.jpg", "realName": "aR9rchxCAAM.jpg", "source": "Архив Санкт-Петербургского государственного театра «Мюзик-Холл»"}, "photo": "https://pro.culture.ru/uploads/dc3bb10389e9885bf1d1c649d4a4898c.jpg", "gallery": ["https://pro.culture.ru/uploads/6583a17dd4523f342ada5d76f7a165d2.jpg", "https://pro.culture.ru/uploads/5ea1195762548f4c296562e0de732bb6.jpg", "https://pro.culture.ru/uploads/6f0b09eb133df2e4b697285e62f6a467.jpg", "https://pro.culture.ru/uploads/97c7dc31d6428483961eb8995705ecf0.jpg", "https://pro.culture.ru/uploads/d9e18c5976417958beb9016593ea52c3.jpg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2015-10-09 16:30:00", "end": "2022-02-25 19:00:00"}}]}