{"26927": [{"id": 1542509, "name": "Программа одноактных балетов «Кармен-сюита», «Этюды» и «Симфония до мажор»", "age": 16, "description": "<p>Программа включает в себя три одноактных балета: «Кармен-сюита», «Этюды» и «Симфония до мажор». </p><p> «Кармен-сюита» – одноактный балет хореографа Альберто Алонсо, поставленный на основе оперы Жоржа Бизе «Кармен» (1875), оркестрованной специально для этой постановки композитором Родионом Щедриным в 1967.</p><p></p><p><span>«Этюды» </span><span><span>Харальда Ландера на музыку Карла Черни – технически сложный балет с идеальной картинкой. Он начинается с азов – демонстрации пяти основных позиций классического танца, продолжаясь у балетного станка. Постепенно танец превращается во все более сложные, порой неожиданные цепочки движений. В какой-то момент происходящее превращается в полноценное сценическое действо: танцовщики взмывают ввысь, пересекают сцену мощными прыжками, подчиняют себе все ее пространство.</span></span></p><p><span><span></span></span></p><p>«Симфония до мажор» для Джорджа Баланчина стала спонтанным подарком балету Парижской национальной оперы, преподнесенный за вдохновляющее сотрудничество. Спектакль получил название «Хрустальный дворец». Год спустя хореограф показал его в Нью-Йорке силами собственной труппы. Там «Дворец» обрел строгую дуохромность и название «Симфония до мажор», под которым сегодня признан классикой ХХ века. В Большом театре балет впервые появился в 1999 году и был возобновлен в 2019-м.</p><p></p><p></p>", "shortDescription": "Объединение трех спектаклей.", "min_price": 800, "max_price": 4000, "link": "https://ticket.bolshoi.ru/login", "status": "accepted", "updateDate": 1639838190789, "start": 1643540400000, "end": 1643545800000, "createDate": 1639745342310, "inAccepted": true, "acceptDate": 1639838190988, "image": {"author": "Михаил Логвинов", "name": "9188b37272098eca71b340edc9034a41.jpeg", "realName": "4f98b5e5c3dc275651b34c5723190d62.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/9188b37272098eca71b340edc9034a41.jpeg", "gallery": ["https://pro.culture.ru/uploads/7bc6e04aa000bbf350eb9fc75a3d5ba4.jpeg", "https://pro.culture.ru/uploads/1bf8a6e2c100729d553f5ed021a9c607.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-30 11:00:00", "end": "2022-01-30 12:30:00"}}, {"id": 1542322, "name": "Программа одноактных балетов «Кармен-сюита» и «Этюды»", "age": 16, "description": "<p><span><span>В одной программе объединяются два спектакля, ставшие классикой балетного искусства: «Кармен-сюита» Родиона Щедрина, своеобразный вызов своему времени, и б</span>алет «Этюды» хореографа Харальда Ландера на музыку Кнудаге Риисагера по произведениям Карла Черни.</span></p> <p><span>На первый взгляд, одноактные «Этюды» могут показаться непритязательными: у 45-минутного спектакля нет литературного сюжета, пышных декораций и костюмов. Он представляет собой гимн классическому балету, поставленный хореографом, который знает все его секреты. Датчанин Харальд Ландер в коллективном балетном сознании существует как средневековый мастер, – даже без собственного имени, просто – «постановщик «Этюдов».</span></p>", "shortDescription": "Объединение двух спектаклей.", "min_price": 1000, "max_price": 5000, "link": "https://ticket.bolshoi.ru/login", "status": "accepted", "updateDate": 1639837611003, "start": 1643472000000, "end": 1643484600000, "createDate": 1639743035268, "inAccepted": true, "acceptDate": 1639837611378, "image": {"author": "Наталья Воронова", "name": "a2b763355ac1a0e3c0af8936c2c74025.jpeg", "realName": "Symphony-Obraztsova-Ovcharenko-Photo by Natalia Voronova-bg.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/a2b763355ac1a0e3c0af8936c2c74025.jpeg", "gallery": ["https://pro.culture.ru/uploads/49294272225841f86791d9c6c2ef3d6f.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-29 16:00:00", "end": "2022-01-29 19:30:00"}}, {"id": 1541877, "name": "Программа одноактных балетов «Кармен-сюита» и «Симфония до мажор»", "age": 16, "description": "<p>В одной программе объединяются два спектакля, когда-то изменившие ход балетной истории: «Кармен-сюита» Родиона Щедрина, ставшая настоящим вызовом для советской сцены, и стремительная «Симфония до мажор» Джорджа Баланчина.</p><p></p><p><span>«Симфония до мажор» для Джорджа Баланчина стала «внеплановым», спонтанным подарком балету Парижской национальной оперы, преподнесенный за вдохновляющее сотрудничество. В 1947 году он был приглашен перенести на парижскую сцену свои легендарные юношеские балеты – и решил создать спектакль специально для этой труппы, находившейся на пике формы. Он получил название «Хрустальный дворец». </span></p><p><span>Год спустя хореограф показал спектакль в Нью-Йорке силами собственной труппы. Там «Дворец» обрел строгую дуохромность и название «Симфония до мажор», под которым сегодня признан классикой ХХ века. В Большом театре балет впервые появился в 1999 году и был возобновлен в 2019-м.</span></p><p></p><p> Многолюдный и многоцветный «портрет» труппы Баланчина и свободная и эротичная Кармен Щедрина покорят зрителей в один вечер.<br /></p>", "shortDescription": "Объединение двух спектаклей.", "min_price": 600, "max_price": 3000, "link": "https://ticket.bolshoi.ru/login", "status": "accepted", "updateDate": 1639837312229, "start": 1643446800000, "end": 1643455800000, "createDate": 1639736213302, "inAccepted": true, "acceptDate": 1639837312463, "image": {"author": "Михаил Логвинов", "name": "ddc291e801c595167694fc23d9202dae.jpeg", "realName": "eed622139dc41f0b943206ce7d1d6eae.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/ddc291e801c595167694fc23d9202dae.jpeg", "gallery": ["https://pro.culture.ru/uploads/fbe0dba8c6edc7b2964145d0fc19384b.jpeg", "https://pro.culture.ru/uploads/e4bbf268f967350029f2b3a3fc1a4842.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-29 09:00:00", "end": "2022-01-29 11:30:00"}}, {"id": 1490512, "name": "Опера «Сказка о царе Салтане»", "age": 12, "description": "<p>Среди музыкальных сказок Николая Римского-Корсакова «Сказка о царе Салтане» (1900) – одна из самых светлых. Перипетии, переживаемые ее героями, приводят всех участников действия к радостному концу, злодеи получают прощение, но главное – никто не умирает. Исключением становится разве что «чародей»-коршун: он появляется на одну минуту во втором действии и тут же гибнет от стрелы Царевича Гвидона – в полном соответствии с сюжетом сказки Александра Пушкина.</p><p>Написанное на основе этой сказки превосходное либретто Владимира Бельского и партитура Римского-Корсакова, наполненная музыкальными «чудесами», были оценены по достоинству уже на первом представлении. Премьеру сыграло московское «Товарищество частной оперы» в 1900 году. Спектакль стал легендарным благодаря волшебному сюжету Александра Пушкина, декорациям Михаила Врубеля и «загадочному лику незабвенной царевны» – жены художника Надежды Забелы-Врубель.</p>", "shortDescription": "Музыкальная сказка Николая Римского-Корсакова.", "min_price": 600, "max_price": 3000, "link": "https://ticket.bolshoi.ru/login", "status": "accepted", "updateDate": 1638261529278, "start": 1641373200000, "end": 1641756600000, "createDate": 1638194161389, "inAccepted": true, "acceptDate": 1638261529449, "image": {"author": "Дамир Юсупов", "name": "7b37db438b8713a612de94a7db83a719.jpeg", "realName": "Салтан-Почапский, Гвидон-Селиванов, Ткачиха-Мазурова, Бабариха-Долженко, Повариха-Лачина by Damir Yusupov.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/7b37db438b8713a612de94a7db83a719.jpeg", "gallery": ["https://pro.culture.ru/uploads/a67aa5babf270283d9f955cc03727ba2.jpeg", "https://pro.culture.ru/uploads/505d5a29b0acb52f3495b710153fef60.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2022-01-05 09:00:00", "end": "2022-01-09 19:30:00"}}, {"id": 1477662, "name": "Опера «История Кая и Герды»", "age": 6, "description": "<p> «История Кая и Герды» – одна из самых известных опер Сергея Баневича. Мировая премьера состоялась в 1980 году в Ленинградском театре оперы и балета им. С. М. Кирова (ныне Мариинский). Либретто написано Татьяной Калининой по мотивам «Снежной королевы» Ганса Христиана Андерсена – сказки, известной каждому ребенку. </p><p>Следуя общей канве волшебной истории, авторы ее существенно переработали, убрали некоторые главы, добавили нового персонажа – фонарщика, выступающего в качестве рассказчика. </p><p>В этой опере Сергей Баневич говорит о вечном – о человеческих взаимоотношениях, любви, умении надеяться и верить. Здесь есть не только теплые, лирические моменты, но и очень горькие нотки и настоящая драма. Глубокие смыслы, заложенные в произведение, заставляют людей задуматься.</p>", "shortDescription": "Гости насладятся игрой актеров и музыкой.", "min_price": 600, "max_price": 3000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1639657960979, "start": 1640768400000, "end": 1642339800000, "createDate": 1637676038114, "inAccepted": true, "acceptDate": 1638181239105, "image": {"author": "Дамир Юсупов", "name": "50de4e04d3109b2d2b27e79981a80826.jpeg", "realName": "kai-and-gerda-1-photo_by_damir_yusupov.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/50de4e04d3109b2d2b27e79981a80826.jpeg", "gallery": ["https://pro.culture.ru/uploads/442e33904fa674dcc8a591dc2ea70973.jpeg", "https://pro.culture.ru/uploads/1653266cf06bb16131c74c4e79a65827.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-12-29 09:00:00", "end": "2022-01-16 13:30:00"}}, {"id": 1397730, "name": "Опера «Идиот»", "age": 16, "description": "<p><span>В течение всего XX века философски насыщенная и экспрессивная проза Достоевского вызывала живейший композиторский интерес.<br /> <span><span></span></span></span></p><p><span><span><span>Неслучайно композитор Мечислав Вайнберг сделал главного героя романа «Идиот» смысловой доминантой произведения, поскольку он внутренне близок и лично ему, и основной теме его творчества.</span> </span> </span> </p> <p><span>Фигура Князя Мышкина во все времена – загадочный центр притяжения, но и вызывала неоднозначные оценки и даже споры. Режиссер Евгений Арье считает, что главный герой и романа, и оперы – скорее «антигерой нашего времени»: «Мышкин – персонаж натуральный, нелепый, слабый… и гениальный. Гениальность его состоит в способности к эмпатии и состраданию».</span></p> <p> <span><span>Российская премьера (режиссер-постановщик – Алексей Степанюк) прошла в Санкт-Петербурге в июле 2016 г. в рамках XXIV музыкального фестиваля «Звезды белых ночей» на сцене Концертного зала Мариинского театра. </span><br /> <span><span></span></span></span></p><p><span><span><span>Постановку на сцене Большого театра осуществил известный театральный режиссер Евгений Арье, основатель и художественный руководитель прославленного театра «Гешер» (Тель-Авив). С оперной труппой Большого театра – и вообще в оперном театре – он работает впервые. </span></span></span></p>", "shortDescription": "Постановка по роману Ф. М. Достоевского.", "min_price": 800, "max_price": 2000, "link": "https://ticket.bolshoi.ru/login", "status": "accepted", "updateDate": 1635951112399, "start": 1637337600000, "end": 1637503200000, "createDate": 1634554081227, "inAccepted": true, "acceptDate": 1635951112407, "image": {"author": "Дамир Юсупов", "name": "193fd8f62194af128cdf89b193b4059c.jpeg", "realName": "Казанский_Лобанова_Idiot 2019.02.15 by damir yusupov.jpg", "source": "Большой теаьтр России"}, "photo": "https://pro.culture.ru/uploads/193fd8f62194af128cdf89b193b4059c.jpeg", "gallery": ["https://pro.culture.ru/uploads/c638a809f55e12db275022601803a87e.jpeg", "https://pro.culture.ru/uploads/71d718140c8a95304edb04175571d430.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-19 16:00:00", "end": "2021-11-21 14:00:00"}}, {"id": 1386061, "name": "Балет «Коппелия»", "age": 12, "description": "<p><span>В истории балета «Коппелия» Лео Делиба всегда относилась к самым успешным проектам. Это один из тех единичных спектаклей, который стал мировой классикой, родившись за пределами России: его премьера состоялась в 1870 году в Парижской опере. Тогда прославленный хореограф Артюр Сен-Леон, на закате карьеры вынужденный оставить пост балетмейстера петербургского Императорского театра, вернулся на родину и за несколько месяцев до своей смерти поставил балет, единодушно признанный шедевром. В его основу легла новелла модного тогда во Франции Эрнеста Теодора Амадея Гофмана «Песочный человек», повествующая о механических куклах и мастере Коппелиусе. </span></p><p><span>Сен-Леон, первоклассный знаток своего дела (хореограф, танцовщик-виртуоз, знаток танцевального фольклора, композитор и скрипач), в соответствии со вкусами публики того времени превратил фантастическую философскую новеллу в бытовую комическую историю о том, как молодой человек влюбился в куклу, чуть не потеряв свою очаровательную невесту. Предметный интерес Сен-Леона к танцам народов мира обусловил появление в музыкальной партитуре такого богатого набора основанных на фольклоре танцевальных мелодий, который сложно найти сегодня в других балетах.</span></p> <p><span>Современная премьера балета «Коппелия» в редакции Сергея Вихарева состоялась в Новосибирском театре оперы и балета 24 мая 2001 года, а 12 марта 2009 года премьера новой версии этого спектакля прошла в Большом театре.</span></p>", "shortDescription": "Легендарная постановка для новосибирских зрителей.", "min_price": 600, "max_price": 6000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1640611223030, "start": 1636794000000, "end": 1644759000000, "createDate": 1634044961133, "inAccepted": true, "acceptDate": 1634650032165, "image": {"author": "Дамир Юсупов", "name": "fde35928d2d38bed5376eb760c343bff.jpeg", "realName": "Coppelia 2018.04.22 by Damir Yusupov (5).JPG", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/fde35928d2d38bed5376eb760c343bff.jpeg", "gallery": ["https://pro.culture.ru/uploads/dd2d43014f375c703664daae2abc8d69.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-11-13 09:00:00", "end": "2022-02-13 13:30:00"}}, {"id": 1354654, "name": "Балет «Чайка»", "age": 16, "description": "<p>Мировая премьера балета «Чайка» состоялась 1 июля 2021 года в Большом театре.</p> <p>Балет «Чайка» продолжает направление, взятое Большим театром в 2010-х годах, когда он начал заказывать большие спектакли, основанные на русской литературе и истории. Два первых – балеты «Герой нашего времени» и «Нуреев» – обязаны своим рождением композитору Илье Демуцкому, хореографу Юрию Посохову и режиссеру Кириллу Серебренникову. «Чайку» ставила та же «команда», за исключением режиссера. На сей раз в постановке принял участие молодой режиссер Александр Молочников, уже работавший в Большом театре, но в камерном формате: в 2019 году он осуществил постановку опер Джанкарло Менотти «Телефон» и «Медиум».</p> <p>Сюжет классической пьесы Антона Павловича Чехова уже давно освоен балетным театром. Причем в пьесе из русской жизни конца XIX века, отразившей слом эпох и приход модерна на смену реализму, каждый из хореографов выделял свою, особенную тему.</p>", "shortDescription": "Балет «Чайка»", "min_price": 1000, "max_price": 8000, "link": "https://bolshoi.ru/performances/ballet/seagull/", "needCheck": true, "status": "accepted", "updateDate": 1633101070090, "start": 1634918400000, "end": 1635085800000, "createDate": 1632750941407, "inAccepted": true, "acceptDate": 1633101070100, "image": {"author": "Елена Фетисова", "name": "6c2a26fb382759646aacb5cac4cb99a9.jpeg", "realName": "2.jpg", "source": "Большой театр"}, "photo": "https://pro.culture.ru/uploads/6c2a26fb382759646aacb5cac4cb99a9.jpeg", "gallery": ["https://pro.culture.ru/uploads/8704aa5b1bd17ed6ec28dd80c4785e4c.jpeg", "https://pro.culture.ru/uploads/ffdbcc15d58d570d318000fcd1cb6ea6.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-22 16:00:00", "end": "2021-10-24 14:30:00"}}, {"id": 1354074, "name": "Опера «Тоска»", "age": 12, "description": "<p>Первое исполнение оперы Джакомо Пуччини «Тоска» состоялось в римском театре Костанци 14 января 1900 года. На создание оперы композитора вдохновила Сара Бернар, исполнявшая роль Тоски в одноименной драме Викторьена Сарду. В первый раз Пуччини увидел ее в этой роли в 1889 году, а затем вновь посещал спектакль с участием этой выдающейся актрисы и встречался с ней. Он много лет мечтал создать оперу на этот сюжет, и когда наконец получил в свое распоряжение либретто Луиджи Иллики и Джузеппе Джакозы, тут же принялся за работу. 29 сентября 1899 года опера была завершена.</p> <p>Закономерно, что «Тоска» впервые прозвучала именно в Риме: события, о которых идет речь в опере, происходят в вечном городе, более того, они связаны с несколькими топонимами: базиликой Сан-Андреа-делла-Валле, палаццо Фарнезе, замком Святого Ангела на берегу Тибра. В этих величественных интерьерах разворачивается история любви оперной дивы Флории Тоски и ее возлюбленного художника Марио Каварадосси, волей судьбы вовлеченных в водоворот политических интриг. Эти персонажи, как и другие действующие лица, начальник римской полиции Скарпиа и преступник Чезаре Анджелотти, – вымышленные. Но сам сюжет и его трагическая развязка имеют историческую подоплеку: это падение созданной при Наполеоне Римской республики и преследование республиканцев сторонниками Папы.</p>", "shortDescription": "Опера в трех действиях.", "min_price": 2000, "max_price": 8000, "link": "https://bolshoi.ru/performances/opera/tosca/", "status": "accepted", "updateDate": 1633101092612, "start": 1634054400000, "end": 1634499000000, "createDate": 1632741870931, "inAccepted": true, "acceptDate": 1633101092622, "image": {"author": "Дамир Юсупов", "name": "e3ae357156948f7d506cdb080d4629c0.jpeg", "realName": "3 Tosca by Damir Yusupov.JPG", "source": "Большой театр"}, "photo": "https://pro.culture.ru/uploads/e3ae357156948f7d506cdb080d4629c0.jpeg", "gallery": ["https://pro.culture.ru/uploads/8e0c367121f1c7e0b86e6b5a8aaae789.jpeg", "https://pro.culture.ru/uploads/30583c93dd37a54eb5f2bd22acc6a3b4.jpeg", "https://pro.culture.ru/uploads/7461b49ad2bd96cb1f70fdbd7a8ad23d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-12 16:00:00", "end": "2021-10-17 19:30:00"}}, {"id": 1323609, "name": "Балет «Орландо»", "age": 18, "description": "<p> Впервые в Большом театре ставит спектакль известный немецкий хореограф Кристиан Шпук, вот уже почти десятилетие возглавляющий труппу Балет Цюриха.</p><p> Выбор первоисточника нетривиален: это один из самых знаменитых, многослойных, возможно, странных, однако не слишком ускользающих от широкого читателя феминистских романов Вирджинии Вулф, – «Орландо» (1928). В нем исследуется природа человека, сквозь магический кристалл преломляется «уклончивая» русская душа, а в одежде русского человека отчетливо видны приметы кроя и цветовой палитры Бакста – одного из неотразимых героев антрепризы Сергея Дягилева, чьи Русские сезоны оставались в европейском «тренде» на протяжении всех десятых и двадцатых годов XX столетия. Роман богат объемными, выразительными образами. Повествование больше походит на сон, чем на реальность. И в нем есть почти невесомая легкость и юмор. </p>", "shortDescription": "Постановка Кристиана Шпука в двух действиях.", "min_price": 1000, "max_price": 5000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1639657795936, "start": 1632499200000, "end": 1643311800000, "createDate": 1631277050317, "inAccepted": true, "acceptDate": 1639568738394, "image": {"author": "Наталья Воронова", "name": "8faf5fb98607fd5a5a4deac8e6672451.jpeg", "realName": "LrXDu-BO8fQ.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/8faf5fb98607fd5a5a4deac8e6672451.jpeg", "gallery": ["https://pro.culture.ru/uploads/3e526141b7d34967adc00633b728bcf6.jpeg", "https://pro.culture.ru/uploads/6ea6c75da9ca43e9afd2b1bb73e9ef53.jpeg", "https://pro.culture.ru/uploads/8547fd6eedf00331eccb824f478c9a3a.jpeg", "https://pro.culture.ru/uploads/ce4270373d665077d74b8f262bd727a9.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-24 16:00:00", "end": "2022-01-27 19:30:00"}}, {"id": 1304318, "name": "Оперетта «Сильва»", "age": 12, "description": "<p>Вы увидите спектакль Ростовского государственного музыкального театра, который пройдет в рамках фестиваля музыкальных театров России «Видеть музыку».</p><p>Вот уже больше сотни лет назад блистательная «Сильва» начала свое триумфальное шествие по сценам земного шара – шествие, которое продолжается по сей день. В чем же успех ее «вечной молодости»? Конечно же, в потрясающе красивой музыке Кальмана. Можно сказать, что «Сильва» – это собрание шлягеров, каждый из которых жемчужина сам по себе, а вместе они сплетаются в бесценное ожерелье сокровищницы опереточного жанра.</p>", "shortDescription": "Классическая постановка в трех действиях.", "min_price": 600, "max_price": 3000, "link": "https://bolshoi.ru/timetable/", "status": "accepted", "updateDate": 1630570510204, "start": 1631548800000, "end": 1631559600000, "createDate": 1630508236084, "inAccepted": true, "acceptDate": 1630672077828, "image": {"author": "Марина Михайлова", "name": "244956b654657f87ebf07c1221dbbab8.jpeg", "realName": "Снимок.JPG", "source": "Ростовский государственный музыкальный театр"}, "photo": "https://pro.culture.ru/uploads/244956b654657f87ebf07c1221dbbab8.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-13 16:00:00", "end": "2021-09-13 19:00:00"}}, {"id": 1300378, "name": "Театрализованный концерт «Путеводитель по оркестру. Карнавал животных»", "age": 6, "description": "<p><span> Театрализованный концерт, объединяющий «Путеводитель» («Вариации и фуга на тему Генри Перселла») Бриттена и «зоологическую фантазию» Сен-Санса. Юных зрителей, собравшихся, может быть, в свое первое путешествие в прекрасную страну под названием «Музыка», ждет... интерактивное действо для двух актеров, дирижера, оркестра и компьютерных технологий!</span><br /></p><p>Все давно привыкли, что новые технологии стали нормой обычной жизни и, как следствие, театральной жизни тоже. Молодая команда постановщиков, не допуская даже мысли о возможной скуке и зевках в зрительном зале, щедро оснастила ими Новую сцену Большого театра, так что представление просто обязано быть по-настоящему увлекательным и современным.</p><p> </p><p> Режиссер-постановщик спектакля Алексей Франдетти совместно с художником-постановщиком Тимофеем Рябушинским придумали единую сюжетную конструкцию спектакля и ввели двух главных героев – Папу и Дочку. Он рассказывает ей сказки перед сном, и вот эта «сказка на ночь» и становится связующей нитью двух частей спектакля. А к тому тексту, что есть у Бриттена, добавлен еще и текст для «Карнавала», который написал сам Алексей Франдетти.<br /></p>", "shortDescription": "Путешествие в мир симфонического оркестра.", "min_price": 400, "max_price": 2000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1639657974382, "start": 1634374800000, "end": 1641724800000, "createDate": 1630327870607, "inAccepted": true, "acceptDate": 1638181020362, "image": {"author": "Павел Рычков", "name": "94fa0cd1065af40cdc5d139d26e11f27.jpeg", "realName": "47eda3b90961d2c55af021c52d1fec34.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/94fa0cd1065af40cdc5d139d26e11f27.jpeg", "gallery": ["https://pro.culture.ru/uploads/cbceb64ce8e7af54619e954fc7a50a51.jpeg", "https://pro.culture.ru/uploads/047bef9d5865893373a957b9445a0f84.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-10-16 09:00:00", "end": "2022-01-09 10:40:00"}}, {"id": 1270079, "name": "Опера «Свадьба Фигаро»", "age": 12, "description": "<p>Создавая <a href=\"https://www.bolshoi.ru/performances/810/\" target=\"_blank\">«Свадьбу Фигаро»</a>, Моцарт и его знаменитый либреттист Да Понте, кажется, вывели формулу идеальной комической оперы. Тут и лихо закрученная интрига со стремительно развивающимся действием, и невероятно обаятельные персонажи, и постоянные переодевания героев... «Свадьбу» переполняет радостная стихия игры, карнавала, но есть в ней и пронзительные лирические моменты, и глубокий драматизм. Эта опера очень любима певцами и дирижерами и очень соблазнительна для режиссеров: она как запутанный лабиринт, ходы которого «просчитывать» непросто, зато очень увлекательно.</p><p>Ставить спектакль на Новой сцене Большого был приглашен известный театральный режиссер <a href=\"https://www.bolshoi.ru/performances/810/details/\" target=\"_blank\">Евгений Писарев</a>:</p><p>«Действие оперы перенесли в какую-то условную середину XX века – это могут быть 50-е, или 60-е, или 70-е годы. Это послевоенное время с характерным для него желанием жизни, радости и праздника. И спектакль, конечно же, будет про любовь. Потому что здесь влюблены все – и Марселина, и Керубино, и Граф. Все изменяют друг другу – но не мучительно, а как-то радостно и вдохновенно. И все не очень владеют собой – слишком много тестостерона, энергии жизни, жажды радости и счастья. Мне кажется, что в этом и есть некое моцартианство...».</p>", "shortDescription": "Комедия в четырех действиях. Исполняется на итальянском языке с русскими субтитрами.", "min_price": 400, "max_price": 2000, "link": "https://bolshoi.ru/timetable/?Y=2021&M=09", "status": "accepted", "updateDate": 1630331908598, "start": 1632931200000, "end": 1633270500000, "createDate": 1628779445155, "inAccepted": true, "acceptDate": 1630331948657, "image": {"author": "Фото Дамира Юсупова.", "name": "891f1051ec790949aad6e8d20a6d6d4a.jpeg", "realName": "d46117b27f7bdaf9f195ad2a53252db6.jpeg", "source": "Большой театр России."}, "photo": "https://pro.culture.ru/uploads/891f1051ec790949aad6e8d20a6d6d4a.jpeg", "gallery": ["https://pro.culture.ru/uploads/f29a3db557278cda2367a2129a7e04fe.jpeg", "https://pro.culture.ru/uploads/93d681ba763777e997d0c9ded7eaf64e.jpeg", "https://pro.culture.ru/uploads/a90eb466a8a19dbb854787cfbb269816.jpeg", "https://pro.culture.ru/uploads/e5344cd406314ba381b9e0b64018f11b.jpeg", "https://pro.culture.ru/uploads/5cfa2a7e2ddcac30c9abf7166c26e037.jpeg", "https://pro.culture.ru/uploads/455ec19dfd91c5bef6aadb76aedb8fbb.jpeg", "https://pro.culture.ru/uploads/0521cab70fdc39f89edcc8327ce01301.jpeg", "https://pro.culture.ru/uploads/9edabbf14823652c6ced7cf3830af2fa.jpeg", "https://pro.culture.ru/uploads/6b76a1e7dedd8beed356ca13f563a53b.jpeg", "https://pro.culture.ru/uploads/a725d0d53f576c8c35848620dd034de7.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-29 16:00:00", "end": "2021-10-03 14:15:00"}}, {"id": 1269979, "name": "Опера «Риголетто»", "age": 12, "description": "<p>Опера «Риголетто» Дж. Верди прозвучит в исполнении Государственной академической симфонической капеллы России под управлением Валерия Полянского, уникального коллектива, насчитывающего около 200 артистов. Среди безграничного репертуара Госкапеллы особое место занимает опера в концертном исполнении. К настоящему моменту В. Полянский и коллектив исполнили около 30 опер. Это – и русская классика, и зарубежные авторы, в особенности Верди. </p><p>Опера «Риголетто» по мотивам пьесы В. Гюго «Король забавляется» благодаря вмешательству цензуры утратила и французского короля в качестве героя (его сменил герцог Мантуанский), и соответствующий масштаб придворной жизни, что в результате позволило Верди, считавшему либретто самым удачным из всех, с которыми ему пришлось иметь дело, сосредоточиться на психологической драме, переживаемой героями, и в камерной «обстановке» подать ее еще более выпукло. Огромный накал страстей, испепеляющий поистине шекспировского горбуна – шута Риголетто со всеми его метаниями, трагедиями и комплексами, не делает эту оперу, одну из самых популярных в мире, простой для воплощения на сцене.</p><p>В. Полянский стремится представить произведение в исторически точной интерпретации, использует оригинальные авторские редакции, привлекает к реализации опер в концертном исполнении музыкантов Госкапеллы и ведущих певцов известных российских театров.</p><p></p>", "shortDescription": "Концертное исполнение Государственной академической симфонической капеллы России.", "min_price": 400, "max_price": 2000, "link": "https://bolshoi.ru/timetable/?Y=2021&M=09", "status": "accepted", "updateDate": 1628864936268, "start": 1632153600000, "end": 1632160800000, "createDate": 1628777201718, "inAccepted": true, "acceptDate": 1630314824174, "image": {"author": "Фото Батыра Аннадурдыева.", "name": "e3cf5bb1f7a981e6528ccfc3cdd20505.jpeg", "realName": "L1690026_новая сцена_630.jpg", "source": "Большой театр России."}, "photo": "https://pro.culture.ru/uploads/e3cf5bb1f7a981e6528ccfc3cdd20505.jpeg", "gallery": [], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-20 16:00:00", "end": "2021-09-20 18:00:00"}}, {"id": 1269654, "name": "Программа одноактных балетов «Четыре персонажа в поисках сюжета»", "age": 12, "description": "<p>Идея проекта <a href=\"https://www.bolshoi.ru/performances/99768/\" target=\"_blank\">«Четыре персонажа в поисках сюжета»</a> возникла у руководителя балетной труппы Большого театра Махара Вазиева. Задачей было отобрать хореографов с разными стилистическими почерками. Он остановил свой выбор <a href=\"https://www.bolshoi.ru/performances/99768/details/\" target=\"_blank\">на четырех молодых хореографах</a> из разных стран. Все хореографы были свободны в выборе тем и музыкального сопровождения.</p><p>«Девятый Вал» создал Брайан Ариас (Пуэрто-Рико) под впечатлением от работ русского художника Ивана Айвазовского. Для Симоне Валастро (Италия), постановщика «Всего лишь», главным импульсом стала музыка Дэвида Лэнга и «Песнь песней», единственный текст в Библии, так откровенно, почти эротически рассказывающий о любви мужчины и женщины. Для Димо Милева (Болгария), постановщика Fading («Угасание»), отправной точкой стала трагическая судьба композитора Энрике Гранадоса. Музыкальная основа балета Silentium («Тишина») Мартина Шекса (Франция) – вторая часть концерта Tabulа Rasa Арво Пярта – Silentium. Шекс был поражен, найдя удивительные стихи Федора Тютчева с таким же названием, точно отражающие и собственные ощущения хореографа.</p><p>Балет «Всего лишь» на музыку Дэвида Лэнга будет идти под фонограмму, Fading («Угасание») на музыку Энрике Гранадоса – в сопровождении рояля, Silentium («Тишина») на музыку Арво Пярта и «Девятый вал» на музыку Михаила Глинки и Николая Римского-Корсакова – в сопровождении оркестра Большого театра под управлением маэстро Павла Клиничева.</p>", "shortDescription": "Балеты: «Девятый Вал», «Всего лишь», Fading («Угасание») и Silentium («Тишина»).", "min_price": 600, "max_price": 3000, "link": "https://bolshoi.ru/timetable/?Y=2021&M=09", "status": "accepted", "updateDate": 1628864537952, "start": 1632240000000, "end": 1632336600000, "createDate": 1628772064943, "inAccepted": true, "acceptDate": 1631006379661, "image": {"author": "Фото Натальи Вороновой.", "name": "ba449fd43965a1e6756056ca436afc85.jpeg", "realName": "четыре персонажа_культура_630.jpg", "source": "Большой театр России."}, "photo": "https://pro.culture.ru/uploads/ba449fd43965a1e6756056ca436afc85.jpeg", "gallery": ["https://pro.culture.ru/uploads/2f353ad7027c1ae1d9cc0c159f76609c.jpeg", "https://pro.culture.ru/uploads/1d76006b6fd6534775291a5b80bf0632.jpeg", "https://pro.culture.ru/uploads/149420994a95f029cc50549f45d7754d.jpeg", "https://pro.culture.ru/uploads/9e0867ed867e501ec80bc6afadd43e8c.jpeg", "https://pro.culture.ru/uploads/09d9383b77da77531b0fbb7246648cd8.jpeg", "https://pro.culture.ru/uploads/eb9b6ccb92237c881bb962fa0094e374.jpeg", "https://pro.culture.ru/uploads/94f0bc9447c8196ef876e2062e0b89eb.jpeg", "https://pro.culture.ru/uploads/4bf39fdc2d108cfe96c77b04b7d19777.jpeg", "https://pro.culture.ru/uploads/1a604f94b8aab3d96330610478f81084.jpeg", "https://pro.culture.ru/uploads/07f9fd97b12a2f4ef4d176328b8ff867.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-21 16:00:00", "end": "2021-09-22 18:50:00"}}, {"id": 1252499, "name": "Спектакль «Севильский цирюльник»", "age": 12, "description": "<p><a href=\"https://www.bolshoi.ru/performances/7035/\" target=\"_blank\">«Севильский цирюльник» Дж. Россини</a> настолько музыкально убедителен, что под его обаяние попадал всякий, кто имел случай с ним познакомиться! Дж. Верди считал его «самой прекрасной из всех существующих опер-буффа»! Несомненно, обаяния оперному шедевру дал и его первоисточник – комедия П. Бомарше «Севильский цирюльник, или Тщетная предосторожность».</p><p>Самому Бомарше хватило и двух фраз для того, чтобы пересказать сюжет пьесы: «Влюбленный старик собирается завтра жениться на своей воспитаннице. Юный ее поклонник, как более ловкий, опережает его и в тот же день сочетается законным браком под самым носом опекуна у него же в доме». Но история могла бы закончиться иначе, не окажись поблизости бывший графский камердинер, а ныне цирюльник Фигаро, «краснобай, кропатель стишков, отважный певец и неутомимый гитарист… Гроза мужей и любимчик жен». Он изобретает множество уловок и рискованных трюков, позволивших графу встретиться с Розиной и достичь желанной цели.</p><p>Е. Писарев, режиссер-постановщик: «Эта история настолько легкая, фантазийная, что ставить ее всерьез показалось странно. И решили сыграть «Цирюльника» в шутливом, «нарядном» ключе, для чего взяли на вооружение прием «театр в театре».</p>", "shortDescription": "Опера в двух действиях. Исполняется на итальянском языке с русскими субтитрами.", "min_price": 400, "max_price": 2000, "link": "https://bolshoi.ru/timetable/?Y=2021&M=09", "status": "accepted", "updateDate": 1631005086926, "start": 1631894400000, "end": 1632059700000, "createDate": 1628052038018, "inAccepted": true, "acceptDate": 1631005086950, "image": {"author": "Фото Дамира Юсупова.", "name": "b543b06d1c4f89bad2be580a9d2173e9.jpeg", "realName": "5294f8481adc48e4d09a49e35c2608bb.jpeg", "source": "Большой театр России."}, "photo": "https://pro.culture.ru/uploads/b543b06d1c4f89bad2be580a9d2173e9.jpeg", "gallery": ["https://pro.culture.ru/uploads/67a1126c1a47027ec65c32162c81835f.jpeg", "https://pro.culture.ru/uploads/3d49c92153d78a93599290acd8c1aa0a.jpeg", "https://pro.culture.ru/uploads/37a1cbdffaa3c8a7e4c879ce79f05e89.jpeg", "https://pro.culture.ru/uploads/90c677075520aab94c10a5658fce7020.jpeg", "https://pro.culture.ru/uploads/91e2d2db06cbd0f825ac5d5818d38c10.jpeg", "https://pro.culture.ru/uploads/692ac70d3a9ea719404d11d5879582b2.jpeg", "https://pro.culture.ru/uploads/101343420acde46f1ca6ff6ba88d6abb.jpeg", "https://pro.culture.ru/uploads/b26905c2e6e91c9c6a8dae72b4d9c03b.jpeg", "https://pro.culture.ru/uploads/ef55a2c2404de633ca0988b4fbee07fe.jpeg", "https://pro.culture.ru/uploads/72905f51b2e397df768efdca5b9ba83d.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2021-09-17 16:00:00", "end": "2021-09-19 13:55:00"}}, {"id": 11830, "name": "Спектакль «Богема»", "age": 12, "description": "<p>Истоки происхождения названия спектакля кроются в невероятной популярности во Франции 30–40-х годов мифа, основой для которого послужил свободный от норм общественной морали, авантюрный и бродячий образ жизни обитателей улочек Парижа. В течение долгого времени благозвучное слово «богема» рождало исключительно криминальные, а не артистические и художественные ассоциации. Карточные шулера, клошары и воры – вот кто гордо называл себя богемой.</p><p>Опоэтизировал и приукрасил жизнь парижской богемы сын консьержа, журналист и писатель Анри Мюрже. Он сложил трепетную легенду о таланте и благородстве обитателей Латинского квартала. Голодных оборванцев и неряшливых, вульгарных девиц он преобразил в беспокойных фантазеров и очаровательных прелестниц. «Сцены из жизни богемы» (1851), прославившие имя Мюрже на всю Европу, не только сманили на латинскую землю вломившихся из тесных рамок добропорядочной жизни искателей истины и приключений, но и вдохновили на испытание творческого темперамента не одно поколение художников и литераторов.<br /></p>", "shortDescription": "Опера Джакомо Пуччини в четырех действиях по роману Анри Мюрже «Сцены из жизни богемы».", "min_price": 400, "max_price": 2000, "link": "https://ticket.bolshoi.ru/login", "needCheck": true, "status": "accepted", "updateDate": 1640610434486, "start": 1496160000000, "end": 1644089400000, "createDate": 1444390455610, "inAccepted": true, "acceptDate": 1639657719353, "image": {"author": "Дамир Юсупов", "name": "72dd30b64e926fb002c0c389e04a4418.jpeg", "realName": "La Boheme2 by damir yusupov.jpg", "source": "Большой театр России"}, "photo": "https://pro.culture.ru/uploads/72dd30b64e926fb002c0c389e04a4418.jpeg", "gallery": ["https://pro.culture.ru/uploads/353aaed1fca247ad88686808684a6c17.jpeg", "https://pro.culture.ru/uploads/9c461545fe1904fbcb0588a479c7abea.jpeg"], "category": {"name": "Спектакли", "sysName": "spektakli"}, "time": {"start": "2017-05-30 16:00:00", "end": "2022-02-05 19:30:00"}}]}